{
  "id": 73183,
  "start_time": 1717512730,
  "end_time": 1717522643,
  "title": "GRUPO DE TRABAHO DO COMITÊ GESTOR E DISTRIBUIÇÃO DA RECEITA DO IBS",
  "description": "04/06/2024 - Comitê gestor e distribuição da receita ibs",
  "speeches": [
    {
      "id": 4577687,
      "start_time": 1717512730,
      "duration": 296,
      "transcription": "\nDeclaro aberta a segunda reunião extraordinária do grupo de trabalho destinado a tratar do projeto de lei complementar relativo ao comitê gestor e à à disposição na página do grupo na internet a ata, da primeira reunião realizada no dia vinte e oito de maio de dois mil e vinte e quatro. Fica dispensado a leitura das da ata nos termos do artigo quinto do ato da mesa cento e vinte e três de dois mil e vinte. Não havendo quem queira retificála em votação, os deputados que aprovam, permaneça como estão. Aprovada. Informo para todos os queridos deputados e interessados, em fazer considerações, perguntas aos nossos convidados, que a lista diz que inscrição se encontra aberta no Infoleg.\n\nOrdem do dia. Audiência pública, com o tema, comitê, gestor e distribuição de receita do IBS. Convidados, o senhor Bernardo, por gentileza, convido para que faça assento na mesa, secretário extraordinário da reforma tributária do Ministério da Fazenda, a quem convido para tomar assento à mesa. Convido também o senhor Manoel Procópio, diretor da secretaria extraordinária da reforma tributária do Ministério da Fazenda, a quem eu convido para tomar assento à mesa. Carlos Eduardo Xavier, presidente do Conselho Nacional de Política Fazendária.\n\nÉ o Comitê Nacional de Secretários É o Comitê Nacional de, isso, é. É. É o Conselho Nacional de Secretários da Fazendas. Convido também Renata dos Santos, secretária da fazenda do estado de Alagoas. Aqui eu convido para fazer a faça a acetona na mesa.\n\nConvido também o senhor Gilberto Perri, secretário executivo da Frente Nacional de Prefeitos e Prefeitas, FNP. Convido também o senhor Eudes, consultor da Confederação Nacional dos Municípios, CNN. Cumprimento também aqui o secretário da fazenda do Mato Grosso e o Rogério Galo. E o secretário da fazenda do Pará, René Também aqui, registramos a ausência do deputado Pedro Campos, por motivo de uma a doença, mas na próxima semana vai estar aqui presente. Para o melhor dos trabalhos, esclareço que adotaremos os seguintes procedimentos.\n\nO convidado terá dez minutos para a sua exposição. O deputado terão três minutos para fazer as suas considerações e pergunta. Concedo por dez minuto a palavra ao senhor Bernardo, secretário extraordinário da da reforma tributária. Deputado Vitor Lipe.",
      "summary": " Deputado abre segunda reunião extraordinária do grupo de trabalho para discutir projeto de lei complementar sobre comitê gestor e distribuição de receita do IBS. Ata da primeira reunião disponível online. Lista de convidados para audiência pública com tema comitê gestor e distribuição de receita do IBS anunciada. Cada convidado terá dez minutos para falar, deputados terão três minutos para perguntas.",
      "speaker": {
        "id": 210989,
        "name": "Bruno Farias",
        "position": "Deputado",
        "slug": "bruno-farias"
      }
    },
    {
      "id": 4577689,
      "start_time": 1717513026,
      "duration": 602,
      "transcription": "\nBom, boa tarde a todos, presidente, eu tenho mas acho que eu não vou em dez minutos é impossível fazer a apresentação então acho que eu só vou falar, Está bom? A apresentação fica aqui disponível para os os membros do do grupo de trabalho mas em dez minutos realmente não não tenho como fazer a apresentação. Eu vou falar então pouco o que que é primeiro agradecer cumprimentar o deputado Vitor Lipe, cumprimentar o deputado Mauro Benivis Filho, todos os demais membros da mesa. O projeto de lei, que na verdade está sendo encaminhado hoje para o Congresso Nacional, é o segundo projeto que trata da regulamentação emenda constitucional cento e trinta e dois, projeto de lei complementar, que ele tem na verdade ele trata de alguns assuntos. O primeiro assunto, é a questão do comitê gestor do IBS.\n\nO comitê gestor do IBS, é o comitê que vai fazer arrecadação, a compensação de débitos secretos a distribuição de receita para os estados e municípios, o IBS é tributo com imposto comum aos estados e municípios, então o segundo esse projeto, ele diz respeito apenas a questões relativas ao IBGE e aos estados e municípios, Ele não trata de questões relativas a tributos federais, ele trata só questões relativas ao IBS que é dos estados municípios, as normas comuns ao IBS e à CBS que é a contribuição sobre os serviços estão no PLP meia oito, que já foi enviado a a ao Congresso Nacional, e esse segundo trata apenas das questões relativas ao IBS, além de alguns outros tributos estaduais e municipais. Então este projeto de lei, ele trata do quê? Ele trata primeiro do comitê gestor. Então qual é, ele define a estrutura do comitê gestor, define a forma de governança do comitê gestor do IBS, IBS, ele define as atribuições do comitê gestor do IBS, algumas dessas atribuições são pela própria emenda constitucional exclusivas do comitê gestor, que é arrecadação, a compensação e a distribuição do produto da arrecadação para os estados e municípios. Algumas atribuições são estão previstas na na lei complementar que regulamenta o IBS a CBS, e ele tem uma função de coordenação.\n\nCoordenação, por exemplo da fiscalização do lançamento e dos estados municípios. Outra atribuição exclusiva é, o contencioso administrativo, que está previsto nesse processo. Eu vou deixar o Manuel falar mais sobre esses temas, sobre o comitê gestor do do IBS, mas então a as atribuições exclusivas do comitê gestor são arrecadar, efetuar as compensações, interpretar a legislação então a interpretação da legislação do IBGE vai ser única para todos estados municípios e, o contencioso administrativo, ele será decidido pelo comitê gestor na forma como o Manuel irá explicar então Manuel vai explicar pouco a parte relativa a estrutura, as funções do comitê gestor, EAAA ao contencioso administrativo. O projeto, ele trata também de, a questão relativa ele define a forma de distribuição do produto da arrecadação do IBS para os estados e municípios. Neste quesito, o projeto busca ser o mais claro possível, porque é importante que o comitê o comitê gestor do UBS nesta parte basicamente seja nesta questão da distribuição da receita, seja basicamente algoritmo nessa parte óbvio que o resto não, toda a parte de coordenação de fiscalização não é, mas nessa parte é basicamente o algoritmo, e o que ele faz é deixar muito claro quais são as etapas que tem nesse processo, de de desde a receita que a gente chama de receita inicial, que é imposto que incide a cada ente pelo princípio de destino.\n\nEntão são as vendas que não geram direito a crédito, basicamente vendas a consumidores finais, elas não geram direito a crédito, e portanto ela esse imposto pertence aos estados e aos e aos municípios, esse IBS. Agora, o montante que entra no comitê gestor, ele não necessariamente é todo distribuído, uma parte é retida, para compensar saldos credores de empresas por exemplo de exportador. Então isso fica retido no comitê gestor a própria emenda constitucional cento e trinta e dois prevê isso. Há parte que sobra, uma parte do imposto que foi pago que aparece como ter sido pago numa operação, na verdade ele foi pago com o crédito presumido, então é preciso deduzir o valor dos créditos presumidos desse montante. Uma parte corresponde ao cashback, a devolução do do imposto pras famílias de baixa renda.\n\nEntão a rigor isso daqui foi devolvido pras famílias, entrou no Comitê Gestor mas foi devolvido, e portanto não é distribuído para os estados e municípios. Então o projeto busca explicar, claramente como, desta receita inicial que é a receita definida pelo princípio de destino, você chega até a receita que deduzo essa parcela do, dos créditos presumidos, a parcela do cashback que nós chamamos cashback geral, tem duas categorias de cashback, isso está previsto no outro projeto de lei complementar, uma categoria é o cashback geral, que é vale para todos os estados municípios é o mesmo percentual e no caso dos estados municípios é vinte por cento, vinte por cento de todas as aquisições das famílias elegíveis têm direito a receber de volta, e, ele tratar isso. Depois disso é feito ajuste, em função da fixação da alíquota. O projeto de lei complementar sessenta e oito, a emenda constitucional cento e trinta e dois, ela prevê autonomia pros entes poderem fixar a sua alíquota acima ou abaixo da alíquota de referência, que é aquela alíquota que é adotada durante a transição que mantém a carga tributária. Tem uma alíquota de referência federal que é pra CBS e uma alíquota de referência estadual para o UBS e uma alíquota de referência municipal para o UBS.\n\nOs entes dos estados e municípios podem fixar sua alíquota acima ou abaixo da alíquota diferença. Só que todo o processo de transição é calculado com base na receita, calculada com base na alíquota de referência. Então se ente da federação fixou a sua alíquota acima da alíquota de referência, você deduz dessa receita, desse ente, o montante do acréscimo da arrecadação que ele teve em função do da alíquota de referência. Ou, se o ente diminuiu a sua alíquota de referência você acresce a arrecadação que ele deixou de arrecadar pra chegar na receita balletti de referência. Desta receita você deduz, você tem duas retenções.\n\nUma primeira retenção que é a retenção pra fins da transição federativa, que é uma parcela decrescente ao longo do tempo, que ela chega é oitenta por cento até dois mil EEE de vinte e nove a a trinta e dois, noventa porcento em trinta e três aí vai caindo dois pontos percentuais ao ano. Então ela vale até dois mil e setenta e sete, ela é cadente ao longo do tempo. E esta, esta parcela da arrecadação, ela é ela é retida para distribuir pelos agentes conforme sua participação na receita líquida antes da reforma tributária. Depois, tem uma segunda parcela que é retida pra fins do que nós chamamos de segundo receita. É o nome é o nome fantasia, não está lá escrito na lei mas, a gente chama de seguro receita que é para por os entes que têm a maior perda de participação relativa na na arrecadação.\n\nDe forma a estabelecer teto de termos em termos de perda de participação relativa na arrecadação. É isso, ninguém pede mais que X por cento exceto aqueles que têm arrecadação maior que três vezes a média nacional per capita, que são grandes distorções que existem hoje, mas não pega nenhum grande município, nenhuma capital que está dentro desse modelo, só são algumas distorções que existam sendo corrigidas. Estes então na verdade eu tenho três depois disso você devolve pro ente aquela receita se você deduziu porque ele tem aumentou a alíquota dele e você devolve pra ele a receita, ou se você acrescentou uma receita pra poder chegar na alíquota de referência você retira dessa receita doente e você chega numa receita base. Então tem três categorias de receita que vão ser distribuídas para os entes. É a receita base, que é a receita no fundo pelo destino, feitos ajustes, de devolução de sal de créditos presumidos e cashback, é a receita da transição, que é retida pra fins de transição, e a receita retida pra fins do seguro receita.\n\nE aí o projeto explícita como é que são feitas todos os ajustes em função dessas receitas sendo que na receita base, é feito o ajuste em função, no caso dos estados, a compensação de saldo credor de ABS por conta do crédito presumido de ICMS, e dois, a questão do cashback específico que cada estado e cada município tem poder por lei própria dar cashback maior do que aquele mínimo que está previsto na lei complementar no projeto de lei complementar sessenta e oito. Isso tem que ser deduzido à receita dos entes, a receita da receita base e depois se define como é que se aplica Fundeb, quotaparte, e aí segue basicamente o que está na emenda constitucional cento e trinta e dois. O que eu acho que é importante nessa parte, é que qual é a receita que foi usada como a a emenda constitucional trinta e dois fala em receita média, para fins de distribuição da receita dos estados e municípios retida pra fins de transição. Qual é essa receita média? Ela é considerada do período de dois mil e dezenove a dois mil e vinte e seis.\n\nÉ período de oito anos, que compõe essa receita base, isso é basicamente uma demanda da da da das da, foi foi uma posição majoritária no grupo que discutiu isso com os estados e municípios, eles queriam de vinte a vinte e sete, como a gente tinha problema operacional de usar vinte e sete pra fixar já pra vinte e nove a alíquota foi pegou período de Ficar à vontade quanto.",
      "summary": " Secretário Extraordinário da Reforma Tributária abordou projeto de lei do Comitê Gestor do IBS, sua estrutura, atribuições e distribuição de arrecadação a estados e municípios; discutiu período de referência e autonomia dos entes em fixar alíquotas.",
      "speaker": {
        "name": "BERNARD APPY",
        "position": "Secretário Extraordinário da Reforma Tributária - Ministério da Fazenda"
      }
    },
    {
      "id": 4577683,
      "start_time": 1717513628,
      "duration": 6,
      "transcription": "\nClaro que muita gente está achando que isso é matéria nova, como se a gente estivesse inovando além dessa isso só está previsto lá cento e trinta e dois. Será ITCMD, ITBI enfim Isso. Os impostos sobre patrimônios foi uma previsão feita no texto curso, ninguém está inventando e não inventando nada aqui não. Não, não, é isso mesmo",
      "speaker": {
        "id": 210989,
        "name": "Bruno Farias",
        "position": "Deputado",
        "slug": "bruno-farias"
      }
    },
    {
      "id": 4577690,
      "start_time": 1717513634,
      "duration": 432,
      "transcription": "\nQue nem vou usar isso tudo presidente, é só então dizendo que é isto esse é ponto que foi definido foi definido no grupo de trabalho, e é ponto muito importante a dizer que esse projeto foi construído pelos estados municípios e união conjuntamente. Ele diz respeito basicamente a estados municípios mas foi discutido pelos estados municípios e união conjuntamente. Bom o que mais tem de importante aqui nesse projeto que eu acho que merece menção, primeiro o orçamento do comitê gestor do IBS, IBS, o orçamento será de até 0 dois, ele o orçamento vai ser fixado em valor que não será superior a 0 dois por cento da arrecadação do IBS, sendo que desse 0 dois por cento até 0 0 cinco por cento vão ser poderá ser destinado a programas de cidadania fiscal, aqueles programas de incentivo a pedir nota fiscal, tanto do do IBS como da CBS. Segundo, o orçamento observado esse limite, ele será proposto pelo comitê gestor, aprovado vai ser ele vai ter ser enviado para apreciação, O conselho superior do IBS ele é formado por vinte e sete representantes dos estados vinte e sete representantes dos municípios. Cada deles tem que estar claramente identificar, óbvio os estados é óbvio por estado e Distrito Federal, o dos municípios, então claramente tem que indicar qual é o município de origem, qual o município que indicou ele.\n\nComo a aprovação do orçamento por cinco mil parlamentos era algo muito complexo, decidiuse que os vinte e sete, os cinquenta e quatro parlamentos dos vinte e sete vinte e sete representantes estaduais, os vinte e sete representantes municipais, esses parlamentos apreciaram a proposta de orçamento do comitê gestor, Porque são os representantes que foram eleitos no caso os estados são todos os estados no caso dos municípios são os municípios que os representantes foram eleitos para representálos no comitê gestor do IBS, e o orçamento se for aprovado pela maioria dos parlamentos, aí ele considerase rejeitado e vale o último orçamento que tenha sido aprovado. Basicamente esse é o é o conceito. O financiamento inicial do comitê gestor do IBGE, ele vai ser feito pela União, isso já está previsto na emenda constitucional cento e trinta e dois, o projeto de lei complementar prevê que isso vai ser feito na forma de uma operação de crédito, porque a emenda constitucional prevê que vai ser, a união vai vai, ela vai financiar a instalação as despesas iniciais do comitê gestor com o posterior ressarcimento. Então no fundo isso é é o itemterioso que é financiamento, então os regulamentos características desse financiamento, estão previstas nesse projeto de lei complementar.\n\nEntão está previsto que vão ser, está previsto valores de dois mil e vinte e cinco a dois mil e vinte e oito, está certo? Então dois mil e vinte e cinco seiscentos milhões de reais, dois mil e vinte e seis oitocentos milhões de reais, vinte e sete e vinte e oito bilhão e duzentos milhões de reais, sendo que, a partir de dois mil e vinte e seis se houver arrecadação do comitê gestor, as seriam parcelas mensais, se houver arrecadação do comitê gestor no mês anterior ao aporte da União superior ou aquilo que for que for do do montante da arrecadação em vinte vinte e seis vinte e sete vinte e seis, sessenta por cento vai ser destinado da arrecadação do IBS, é período de teste, então é possível que vários meses do ano não tenha arrecadação, mas o que houver de arrecadação sessenta por cento do IBS, que vai ser com alíquota de 0 por cento, irá para o comitê gestor, em vinte e sete vinte e oito cinquenta por cento, dessa arrecadação também com alíquota de 0 por cento, irá para o comitê gestor, e se essa arrecadação mês a mês for o que for obtido essa arrecadação do que é destinado ao comitê gestor vai abater aquilo que a reunião tem que financiar o comitê gestor.\n\nE ainda se define que em vinte e sete e vinte e oito, o que tiver de cinquenta por cento do excesso de arrecadação em relação a esse limite mínimo de bilhão e duzentos milhões de reais, vai ser destinado ao ressarcimento antecipado desse crédito da união para o comitê gestor do IBS. IBS. Então, esse é ponto, está prevista a correção pela Selic, a nossa avaliação é que até dois mil e vinte e oito senão toda praticamente toda essa dívida já vai ter sido paga, em função do que se espera de arrecadação, mas isso como os estados e os municípios queriam ter muita segurança e que eles teriam o mínimo de recursos nos primeiros anos de operação foi colocada essa garantia que eles terão pelo menos esses três bilhões e oitocentos milhões de reais nesses primeiros quatro anos de operação. Então isso já está previsto no projeto de lei complementar. Eu acho que é isto, tem uma parte que trata da questão do, tem uma parte que trata da questão do sal dos credores de ICMS, que são o que existem hoje, em trinta e de dezembro de dois mil e trinta e dois já está na emenda constitucional apenas regulamenta como será ser feito, basicamente você tem duas categorias, você tem créditos que são relativos à aquisição de bens que entraram no ativo imobilizado que você hoje deduz em quarenta e oito por mês e isso vai ter continuidade e o prazo pra avaliação pra poder homologar esses créditos é de sessenta dias, mas a hora que você já comprou, eu comprei por exemplo lá em janeiro de dois mil, isso vale a partir de dois mil e trinta e três, mas comprei uma máquina em janeiro de dois mil e trinta e dois.\n\nNa hora que eu comprei a máquina eu já peço pra homologar aquele crédito ele vai continuar valendo automaticamente para reduzir no ABS no mesmo prazo, nos mesmo quarenta e oito avos por mês, e o resto do saldo credor, esse sim, a própria emenda constitucional já define que vai ser distribuída em duzentos e quarenta parcelas mensais, aí tem prazo de apreciação pelo Comitê Gestor mais longo de quantos meses mesmo Para apreciação do saldo credor de ICMS, quantos meses está pra avaliação? São. Duzentos e quarenta dias. Não, não, o prazo pra devolver ou pra avaliação, pra homologar. Homosgar com, cento e oitenta.\n\nÉ sessenta, isso, não mas aqui é o saldo credor é uma processo mais longo, esse é processo mais longo, é vinte e quatro meses pra poder avaliar, pra poder homologar, e a partir daí entra nesses duzentos e quarenta meses pra poder fazer o 0 ressarcimento. Então acho que isso está previsto e no final tem algumas questões que foram incorporadas a pedido dos estados, que é o algumas a a legislação complementar relativa ao ITCMD o imposto soberanças e doações, acho que sobre isso o Carlos o Carlos Eduardo Xavier vai poder falar pouco né, ou a Renata, e a pedido dos municípios foi colocado uma parte relativa a alguns ajustes na direção do ITBI, basicamente regulamentando a do adequando o Código Tributário Nacional à constituição de oitenta e oito porque no que diz respeito ao ITBI não nunca foi feito essa adequação, e regulamentando a contribuição sobre iluminação pública, que foi introduzida na emenda constitucional cento e trinta e dois ampliando de apenas iluminação para segurança né aquelas coisas, câmeras e de segurança coisa assim, de vigilância que isso foi também regulamentado, basicamente regulamentando o que está na emenda constitucional cento e trinta e dois. Eu acho que é isso presidente, acho depois acho que podemos abrir aqui pro debate, eu estou dando uma visão muito ampla.",
      "summary": " Novo projeto tributário resultado de discussões entre estados, municípios e União; comitê gestor do IBS tem orçamento de 0,2% da arrecadação do IBS, podendo destinar 0,05% a programas de cidadania fiscal; financiamento inicial do comitê gestor é da União; a partir de 2026, 60% da arrecadação do IBS vai para o comitê gestor, e excesso pode ser para ressarcimento antecipado da União; lei complementar aborda questões de créditos de ICMS, ITBI, iluminação pública e segurança.",
      "speaker": {
        "name": "BERNARD APPY",
        "position": "Secretário Extraordinário da Reforma Tributária - Ministério da Fazenda"
      }
    },
    {
      "id": 4577684,
      "start_time": 1717514066,
      "duration": 19,
      "transcription": "\nClaro que muita gente está achando que isso é matéria nova, como se a gente estivesse inovando além dessa isso só está previsto lá cento e trinta e dois. Será ITCMD, ITBI enfim Isso. Os impostos sobre patrimônios foi uma previsão feita no texto curso, ninguém está inventando e não inventando nada aqui não. Não, não, é isso mesmo",
      "summary": " Deputado: Impostos sobre patrimônios, como ITCMD e ITBI, previstos na constituição desde 1988, não são uma inovação.",
      "speaker": {
        "id": 204486,
        "name": "Mauro Benevides Filho",
        "position": "Deputado",
        "slug": "mauro-benevides-filho"
      }
    },
    {
      "id": 4577685,
      "start_time": 1717514085,
      "duration": 84,
      "transcription": "\nVerdade é o seguinte, no caso do ITCMD, desde a constituinte já se prevê que teria uma regulamentação por lei complementar que nunca veio, mas foram feitas mudanças importantes pela Emenda Constitucional cento e trinta e dois no desenho do ITCMD. E agora essa lei complementar está regulamentando o ITCMD em considerando aquelas mudanças que foram feitas na lei complementar cento e trinta e dois. No no caso da contribuição de iluminação pública, é a emenda constitucional cento e trinta e dois ampliou pouco o escopo da iluminação da da contribuição sobre iluminação pública, de forma a incluir essa parte de de vigilância, segurança, que está então está se regulamentando como é que isso vai ser aplicado, é isso. E no caso do ITBI é pra dar clareza sobre qual é o a base de de incidência do ITBI, eu acho que é isto, até foi uma demanda dos municípios já que o 0 IBS e o CBS incidem sobre operações com bens imóveis, foi pedido pra colocar isso. Eu acho que esse é o ponto importante presidente, depois a gente abre pro debate, mas assim, é é projeto volto a falar, ele deve ser enviado hoje pro Congresso Nacional, já tem já está aprovado pelo presidente da república, depois eu passo pra os deputados aqui presentes o texto, está certo?\n\nO que vale mesmo é o ter sempre sempre na casa civil eles vão lá fazer corrijam uma vírgula. Vai mudou mudou alguma coisa em relação ao vazamento mudou mudou em relação ao vazamento. Vamos vamos deixar pra.",
      "summary": " Reforma Tributária:",
      "speaker": {
        "name": "BERNARD APPY",
        "position": "Secretário Extraordinário da Reforma Tributária - Ministério da Fazenda"
      }
    },
    {
      "id": 4577686,
      "start_time": 1717514169,
      "duration": 28,
      "transcription": "\nColega deputado, vamos deixar pra eles encerrarem aí no final a gente abre pra cada colega. Presidente, obrigado. Muito obrigado senhor Bernardo. Concedo por dez minutos a palavra para o senhor Manoel Procópio Júnior diretor da secretaria extraordinária da reforma tributária. Muito obrigado.",
      "summary": " Deputado concede 10 minutos de palavra ao diretor da secretaria extraordinária da reforma tributária, após agradecer ao presidente.",
      "speaker": {
        "id": 210989,
        "name": "Bruno Farias",
        "position": "Deputado",
        "slug": "bruno-farias"
      }
    },
    {
      "id": 4577692,
      "start_time": 1717514197,
      "duration": 528,
      "transcription": "\nBruno Farias, meus cumprimentos à vossa excelência e na pessoa de vossa excelência aos demais parlamentares aqui presente deputado Mauro Filho, deputado Vitor Lipe, deputado Ivan Valente, e através deles eu também cumprimento aos colegas de mesa com quem a gente tem o privilégio de compartilhar essa audiência pública. O tema do comitê gestor sempre foi tema muito muito presente, muito muito muito discutido, né? No âmbito dessa reforma tributária. Eu acho que é importante enfatizar desde logo que esta esta figura nova no direito brasileiro, no direito administrativo brasileiro e que também não tem paralelo em nenhum local do mundo, é o resultado, é uma é corolário, é uma resultante de uma opção fundamental que foi feito no âmbito da emenda cento e trinta e dois, qual seja a opção de atribuir, né, a competência do IBS ao mesmo tempo aos estados e aos municípios. Esta grande inovação do direito material tributário, né, reclama uma estrutura administrativa que dê conta de viabilizar operacional e administrativamente né esta nova realidade tributária né.\n\nE o que o parlamento brasileiro entregou à sociedade no âmbito da emenda cento e trinta e dois né, esta figura chamada comitê gestor, é exatamente né 00A entidade por meio da qual né será possível viabilizar esta reforma já nessa modelagem absolutamente inédita né deputado? De ter ao mesmo tempo no polo ativo de mesmo tributo, não estou falando aqui de espécie tributária, é mesmo tributo, né, é mais de ente federativo, né. Então é importante ter presente essa essa situação como ponto de partida pra se analisar essa figura do comitê gestor no seu adequado contexto. Eu cumprimento ao deputado então dito isso né? Tendo tendo sido assinalado qual que é a a razão de ser, qual que é a origem dessa figura nova, né?\n\nA a ideia, né? A a se ressaltar aqui, é que, a na medida em que se reuniu, os tributos sobre a base de consumo, né? Na na no IBS, né, e na CBS, muito mais do que uma medida de simplificação, essa medida muda muda completamente a história do federalismo fiscal brasileiro, e do pacto federativo brasileiro. Nós saímos de contexto de disputa de antagonismo né e de conflito prum contexto completamente diferente de integração e de cooperação. E essa integração chega ao ápice na relação estados e municípios, exatamente no âmbito do comitê gestor.\n\nEntão, o grande desafio que que foi que é posto a todos nós né e o que se apresenta ao parlamento agora é tão somente uma construção técnica para discussão e aperfeiçoamento pelo parlamento, esse ponto de partida né, parte evidentemente das diretrizes que estão na emenda cento e trinta e dois né, para se tentar modelar esta figura nova. Eu tenho dito assim, não há como como eu até enfatizei anteriormente, não há nenhum precedente, nem na literatura, nem na experiência internacional, né, de país federalista, né, de estado federal, com esta construção. Ao fim, ao cabo, senhores, o que o Parlamento brasileiro via emenda cento trinta e dois criou, ele foi uma, uma emulouse uma união, sem a presença do Governo Federal. Nas demais, nas demais federações esse papel que é cumprido pelo comitê gestor é no via de regra e cumprido pela União. E aqui no Brasil em absoluto respeito ao pacto federativo, né, foi modelada essa figura nova, né, que nada mais é do que uma entidade de integração de estados e municípios para o desempenho de atividades administrativas relativas ao tributo que lhes pertence.\n\nNa medida em que se criou esse essa entidade de integração, esse locus institucional, não há mais necessidade de ter que escolher quem é que vai desempenhar determinada atividade e quem ou qual ente que vai desempenhar e qual ente que será preterido. Porque toda e qualquer atividade administrativa né, afeta ao comitê gestor, vai ser realizado pelas administrações tributárias e procuradorias estaduais e municipais, né? E algumas delas, né? Essa atuação se fará de modo integrado no âmbito do comitê gestor. Obviamente que essa construção desafia, né, alguns, alguns, algumas questões, né?\n\nExatamente porque é uma, é uma figura nova que não é ligada, não é linkada a nenhuma administração pública específica, né, ao mesmo tempo ela integra a administração pública de de todos os entes que a compõe. Então, isso coloca algumas dificuldades, né? No plano do do do controle externo, no plano da aprovação dos orçamento, secretária Apia já discorreu a respeito, né? Mas o que eu enfatizo aqui a a proposta que o os técnicos estaduais e municipais oferecem ao parlamento, é uma proposta juridicamente sustentável e que tenta né ao mesmo tempo em que assegura o controle, assegura o controle do parlamento sobre o orçamento, o controle de contas externo por tribunais de conta, faz de uma forma que seja exequível, que seja viável, né? Então, outra questão que também afeta a essa discussão, é também a questão do contencioso administrativo.\n\nEu, eu, nós dizíamos há pouco, o tema do comitê gestor e o tema do contencioso administrativo, ambos trazem enormes dificuldade, pelo ineditismo, pela falta de parâmetro que é o comitê gestor. Então o grupo teve que construir a partir do das diretrizes postas pelo parlamento na Emenda Cento e trinta e dois, mas uma construção absolutamente nova. Por outro lado, no no que diz respeito ao contencioso administrativo, há uma enormidade de normas processuais administrativas e uma enormidade de estruturas de julgamento Brasil afora, nos municípios e nos estados. E o desafio que foi posto, né? Aos técnicos que integraram esse grupo de esse grupo no âmbito do do PATRTC foi exatamente o de buscar uma uma norma que seja o amálgama dessas boas práticas que existem, né, Brasil afora, mas que também inspirados em boas práticas já observadas no plano internacional.\n\nEntão o que eu diria que a em matéria de de de contencioso administrativo, o que talvez seja a grande novidade é, primeiro, o Brasil. E esta é mais uma entrega que o que a sociedade brasileira deve ao parlamento. Pela primeira vez o Brasil passa a ter em nível subnacional, estados e municípios, uma única norma de regência do contencioso administrativo, né? Qualquer que seja a localidade, né, do Brasil em que o contribuinte esteja e seus representantes, o advogado, ele vai litigar, né ele vai, vamos dizer assim, aceder ao processo administrativo, segundo uma regra única e nacionalmente uniforme. Esse contencioso obviamente essa estrutura de julgamento né, ela vai estar hospedada no comitê gestor, é absolutamente aderente aos princípios dessa reforma, todo o processo vai ter sua tramitação, formação e julgamento exclusivamente por meio eletrônico, câmaras de julgamento virtuais compostos paritariamente por representantes de estados e de municípios, e na segunda instância também por representantes dos contribuintes, né, de modo a ter a entregar à sociedade contencioso administrativo célere, né, que seja eficaz, mas que atendem que as demandas da sociedade num prazo num prazo razoável, né.\n\nEu queria só enfatizar, o tempo é curto, mas eu queria só enfatizar, ainda em tema de contencioso, que a principal medida tendente a reduzir seus níveis absolutamente absurdos de contencioso tributário que caracterizam lamentavelmente o Brasil, né, o Brasil tem senhores, cem vezes mais contencioso administrativo que qualquer país do planeta Terra. Não é vinte por cento, duas vezes ou dez vezes mais, são cem vezes mais. Obviamente isso é indicativo claro de deficiências do sistema tributário, não só né, da da das estruturas de julgamento. E o principal a principal medida pra reduzir o contencioso administrativo no Brasil, o muito mais racional e muito menos propenso a gerar contencioso administrativo. Esse registro é importante que seja feito, obviamente a norma processual administrativa é relevante, né, foi estruturado né, e está sendo proposto para aperfeiçoamento do Congresso Nacional uma modelagem que é nosso juiz a juízo técnico é sustentável, é eficaz, mas nós não temos dúvida de que o tiro de misericórdia que está sendo dado nesse nível absurdo de litígio e de contencioso que há no Brasil, reside exatamente né, na mudança do direito material tributário, né, o sistema tributário que passa a ser muito mais racional e portanto muito menos gerador de de contencioso de de litígio né, comparativamente à situação atual.\n\nEu por hora faço aqui só esses registros, agradeço a oportunidade e me coloco à disposição pro debate.",
      "summary": " A Diretora da Secretaria Extraordinária da Reforma Tributária - Ministério da Fazenda afirmou que o Comitê Gestor visa promover integração e cooperação no federalismo fiscal brasileiro, criando uma entidade de integração para atividades administrativas relativas aos tributos estaduais e municipais, com desafios técnicos como aprovação do orçamento, controle externo, contencioso administrativo e redução de litígios.",
      "speaker": {
        "id": 0,
        "name": "Manoel Prcópio Jr.",
        "position": "Diretora da Secretaria Extraordinária da Reforma Tributária - Ministério da Fazenda",
        "slug": "manoel-prcopio-jr"
      }
    },
    {
      "id": 4577688,
      "start_time": 1717514725,
      "duration": 64,
      "transcription": "\nMuito obrigado ao senhor Manuel Procópio, eu queria aqui cumprimentar os nobres parlamentares que faz parte aí do do do grupo que estão aqui presente, o senhor Vitor Lipe, o grande Mauro Benevides, o Raul, líder que há muito tempo a gente escuta falar na reforma tributária deputado Ivan Valente o deputado Pedro Campos e deputado Áureo. Muito obrigado aí por essa importante participação nessa reforma e tão necessária reforma tributária para o nosso país. Concedo por dez minuto a palavra ao senhor Carlos Eduardo Xavier, Presidente Com certeza. Do consefai, é o comitê dos secretários de fazendas da tributação e economia do nosso país com a palavra por dez minutos e se haver necessidade de falar mais pois estamos à disposição.",
      "summary": " Deputado agradece Manuel Procópio e outros parlamentares presentes; menciona reforma tributária importante para o país; dá palavra a Carlos Eduardo Xavier, Presidente do CONSEFAI, por 10 minutos.",
      "speaker": {
        "id": 210989,
        "name": "Bruno Farias",
        "position": "Deputado",
        "slug": "bruno-farias"
      }
    },
    {
      "id": 4577693,
      "start_time": 1717514789,
      "duration": 349,
      "transcription": "\nObrigado presidente, cumprimentar os deputados e deputadas presentes aqui em nome do deputado Raully, eterno lutador da reforma tributária, que faz muito tempo e a gente está vivendo aqui presidente grande momento, né a gente, vive no país a discussão viveu ano passado a discussão da do do da reforma do texto constitucional, sobre o sistema tributário do consumo brasileiro, que culminou com a aprovação tanto aqui na câmara quanto no Senado, e agora em dois mil e vinte e quatro uma missão, uma grande missão de regulamentar esse novo texto constitucional. Nós o que a gente está fazendo aqui não é, o que os senhores né na verdade os senhores estão fazendo aqui não é pouca coisa presidente, é é a mudança de grande paradigma é algo que vai que muda uma história de cinco décadas cinco décadas, e que vai definir eu sempre digo isso, o modelo de sociedade que a gente quer viver no nosso país nas próximas décadas. O trabalho de construção desse texto e aqui, me cabe por dever de justiça, parabenizar o secretário Bernard Apipe pela abertura que o governo federal deu aos estados nós temos aqui nessa sala a secretária Renata, o secretário Galo, o secretário René, que foram representantes dos estados nessa comissão, representantes dos municípios também, que construíram esse texto há várias mãos.\n\nComo tema com tanta complexidade como esse, a gente conseguiu chegar, como sempre o Api diz, a noventa e cinco, quase, cem por cento de de convergência mas sempre ficou fica o espaço do poder legislativo deputado Vitor Lipe. E aqui dentro do do do da câmara dos deputados e no e no senado federal nós vamos discutir ainda essas esses cinco por cento que não foi possível convergir dentro do ambiente de discussão dos grupos de trabalho. Dizer que os estados, sempre apoiaram o CONCERFAZ especificamente sempre apoiaram, o CONCERFAZ sempre apoiou a reforma tributária desde dois mil e dezenove, a gente vinha com essa discussão, iniciamos esse eu já eu já estava secretário não era presidente ainda do do do CONSEFAZ, mas essa discussão se inicia, dentro do CONSEFAZ e a gente está nós estamos aqui agora, para encerrar esse trabalho, temos muito a fazer ainda a gente a gente está tratando hoje aqui especificamente, nessa audiência pública sobre AAA legislação regulamentação do comitê gestor é algo muito caro para os estados e para os municípios também a gente sabe, que a premissa básica da reforma tributária do consumo, é a simplificação do nosso sistema tributário de consumo?\n\nO Manuel Procópio colocou aqui a questão que do do do tamanho do contencioso tributário do Brasil em comparação com outros países do mundo, mas a gente não pode deixar nesse contexto de simplificação, de manter minimamente autonomia dos estados e dos municípios. E nesse contexto, o comitê gestor é fundamental. O comitê gestor, é peça chave para que a reforma tributária ela entre em funcionamento, toda a operacionalização dela, e também é peça chave pra manutenção. Dessas autonomia dos estados e dos municípios. Nessa minha parte, na segunda parte da minha fala eu queria falar especificamente de ponto que o que o secretário Bernardo Apy colocou, que veio nesse projeto já foi entregue já, Bernardo vai ser vai ser vai ser Hoje à tarde né?\n\nIsso, Tá. Que é a questão especificamente, eu vou deixar pro representante dos municípios colocar a questão do do do ITBI, mas do do ponto de vista dos estados, é a questão do ITCMD, deputado Mauro, que gerou mais polêmica na coletiva a gente até se atrasou pouco pra chegar aqui do que o próprio. É algumas questões de FGBL algumas questões que foram colocadas que, que, e de fato aqui o que eu posso falar do ponto de vista do pelo comitê de secretários de fazenda economia e tributação do país dos estados, é que não há nenhuma intenção como já está saindo na imprensa de aumentar a alíquota do do ITCMD de oito pra vinte e por cento, a gente nem deliberou isso dentro do nosso comitê tampouco a questão que foi posta, vazou texto inicial que acho que nós recebemos mais pela imprensa do que até o Apia passar pra gente o texto que ele passou foi o texto oficial. Da questão do do do VGBL que deu também, uma polêmica muito grande então, mas há a necessidade sim da regulamentação do nosso tributo por isso o texto veio em conjunto, agora sem essas questões que geraram polêmica hoje na na imprensa nacional mais até, mais repercussão até do que a própria regulamentação do nosso comitê gestor.\n\nÉ isso Não, Não não não não não não. Os cinco. Não, os cinco por cento são são outros temas que a gente vai adentrar num momento específico.",
      "summary": " Presidente do Conselho Nacional de Política Fazendária falou sobre a missão de regulamentar novo texto constitucional sobre sistema tributário, mudando paradigma de 5 décadas e definindo modelo de sociedade brasileira nas próximas décadas. Anunciou discussão no Congresso de assuntos ainda não alinhados e reiterou que não há intenção de aumentar alíquota do ITCMD, há necessidade de regulamentar tributos e abordará outros 5% de temas em momento específico.",
      "speaker": {
        "id": 0,
        "name": "Carlos Eduardo Xavier",
        "position": "Presidente - Conselho Nacional de Política Fazendária",
        "slug": "carlos-eduardo-xavier"
      }
    },
    {
      "id": 4577691,
      "start_time": 1717515138,
      "duration": 24,
      "transcription": "\nGostaríamos aí de agradecer o seu Carlos Eduardo Xavier pela sua explanação E nesse momento convido para que faça uso da palavra, por a por a ter dez minutos, você achar necessário mais dez, a a secretária da fazenda do estado de Alagoas, a senhora Renata dos Santos.",
      "summary": " Deputado convida secretária de Fazenda de Alagoas, Renata dos Santos, a falar, agradecendo Carlos Eduardo Xavier por sua explicação anterior.",
      "speaker": {
        "id": 210989,
        "name": "Bruno Farias",
        "position": "Deputado",
        "slug": "bruno-farias"
      }
    },
    {
      "id": 4577699,
      "start_time": 1717515162,
      "duration": 786,
      "transcription": "\nBoa tarde presidente, Bruno Farias, em nome do professor Mauro, deputado Raul. Eu queria complementar na verdade todos os presentes e queria primeiro colocar que foi grande desafio como representante do nordeste, estou aqui com os meus colegas Rogério Galo, que foi representante do centrooeste, René, representante do Norte e também o secretário Samuel, que representou o sudeste de São Paulo, e a Secretária Priscila que infelizmente nesse momento está com prioridades outras que representou a região sul que é a secretária do Rio Grande do Sul. Esse tema particularmente do comitê gestor é tema que é muito caro aos estados e os municípios. Principalmente pelo pelo no sentido de que toda premissa de discussão foi a gente estabelecer a questão da autonomia dos entes federativos dado que estamos numa federação. A questão do IVA Sedual já trouxe primeiro momento de autonomia no qual a união cuida de seu CBS, a sua parte do IVA e estados e municípios cuidam da do seu IBS, no entanto era necessário que esse projeto de lei ele viesse com com regulamentando pontos muito sensíveis e importantes que é principalmente no sentido da governança.\n\nO comitê gestor, apesar de na discussão da emenda estrutura nova administrativa, extremamente importante e única, né? Ele é uma estrutura administrativa que não é subordinado a nenhum outro ente e ao mesmo tempo ele é formado por por todos os estados e por representantes de municípios dos vinte e sete estados. Então tratase de uma estrutura consocial, inclusive toda a discussão que tivemos foi baseada, não não inventamos nada, mas sim nos baseamos principalmente na lei dos consórcios, no qual é formado por cinquenta e quatro representantes, os vinte e sete estados e a questão dos representantes dos vinte e sete municípios que eu vou deixar pros colegas Eudes e Gilberto colocarem esse ponto de forma mais mais contundente até porque são são pontos específicos dado que será necessário, no caso dos representantes dos municípios, ter uma eleição. Esse comitê gestor é importante colocar que essa autonomia também foi discutida no sentido do controle externo, tanto na questão de aprovação dos do nosso orçamento, como na questão da fiscalização por parte do tribunal de contas. Dado que é é consórcio ele cuida de dinheiro público, que são de todos esses entes federativos subnacionais, é importante que a gente também levasse em consideração toda a legislação de LRF, enfim, diversas legislações que já se aplicam aos estados e municípios.\n\nEntão nesse sentido do ponto de vista de fiscalização externa, adotouse modelo do de consórcio no qual o tribunal de contas que irá fiscalizar as contas do nosso comitê gestor será 000 tribunal de contas do presidente do do comitê gestor naquele mandato. Então se Alagoas estiver presidindo ou se o Rio Grande do Norte estiver presidindo as contas do comitê gestor serão apreciadas pelo Tribunal de Contas do Estado de Alagoas ou ou do Rio Grande do Norte ou de algum município caso tenha também Tribunal de Contas. E na questão da aprovação da do orçamento que foi dos pontos mais discutidos, mais debatidos que nossas procuradorias, assim como também PGFN e todo o governo federal se debruçou bastante, é a questão da aprovação ser inviável você aprovar orçamento em mais de cinco mil e seiscentas unidades federativas. Então após muita muito diálogo e construção jurídica principalmente chegou o seu entendimento de que a aprovação dos das câmaras legislativas, das casas legislativas dos cinquenta e quatro, dos cinquenta e quatro entes que estiverem em no em assento no comitê gestor, ou seja, dos vinte e sete estados e dos vinte e sete representantes de municípios, será dado a aprovação por meio dessa submissão legislativa.\n\nEntão superando essas coisas que eram coisas muito importante, questões muito importantes até por ser mecanismo novo, o cuidado que tivemos e toda a discussão foi também de manter o comitê gestor da forma mais técnica possível, dado que também é uma administração tributária. Na realidade o comitê gestor ele pode ser visto como uma administração tributária interfederativa. Então nós temos que o corpo técnico do comitê como as diretorias serão sempre servidores de carreira ou dos estados, do municípios ou das nossas procuradorias, assim como também os servidores que vão trabalhar, enfim, na parte fim tributária, serão também cedidos por estados e municípios e serão da administração tributária. A relevância do do do do conselho superior do comitê gestor ela é muito estratégica porque ela trata principalmente dos das grandes diretrizes e de desse novo imposto, desse novo, dessa nova parte desse imposto do nosso do IVA que é o IVA, então todas as diretrizes de datas para fiscalização, todas a questão de contencioso quando se tiver algum tipo de entendimento contrário entre a entre entre entes federativos será dado essa harmonização por meio do comitê gestor, então ele ele apresentase como como se fosse uma forma de conselho administrativo deliberativo desses entes subnacionais que vai fazer com que o nosso imposto ele tenha as regras claras e objetivas.\n\nO comitê gestor apesar de inicialmente ser tido pensado como pequeno, né, como algoritmo, a gente ao longo das inclusive eu fui uma dessas pessoas que que começou a ter uma uma uma melhor impressão sobre isso é que na verdade vai ser o órgão mais importante da administração dos entes subnacionais. Então, dado a relevância dele, ele irá administrar provavelmente a segunda maior fonte de de arrecadação do país. Então esse esse esse comitê, essa estrutura, ele além de ser muito técnico, ele também apesar de ser ter a robustez necessária, ele veio para simplificar também. Então quando você pensa em fiscalização, em contencioso, você pensa em quando você pensa no regimento que será regimento único desse desse comitê você percebe que também trará a simplificação para o processo do IBS bom então pra não me alongar muito, até porque eu acredito que os pontos principais do comitê eu coloquei, eu queria já pra responder o meu professor Mauro aqui, colocar alguns pontos que a gente enquanto estados tem que, vamos dizer assim, não foi de de funcionamento do Comitê Gestor que pelo nosso entendimento ele não é uma operação de crédito, então ele é recurso que seria adiantado pela União pra que a gente começasse AAA atuar e que depois seria ressarcido como diz o texto constitucional, mas não não não concordamos com a questão de ter aí uma uma correção pelo pelo pela Selic, pra essa devolução desse recurso, isso a gente já discutiu bastante com a PI, é uma questão enfim que que foge inclusive a sua alçada, mas esse é dos pontos que pra estados e municípios é bastante caro, e que a gente com certeza virá aqui conversar com vocês, pra gente tentar fazer com que o entendimento que nós temos do texto constitucional seja também o entendimento de vocês.\n\nO segundo ponto que a gente queria colocar aqui que eu acho que é o pelo menos eu como o estado do nordeste, eu acho muito importante e relevante, é a questão da fixação em por cento apenas da da cobrança de FCOEP. Hoje, pelo adicional de ICMS, os estados eles têm a discricionariedade de poder fazer as suas regulamentações e cobrar até dois por cento disso. Então claro que isso é é é algo que cada estado terá a sua análise, cada estado irá avaliar qual é o percentual que lhe é que lhe é é é melhor pra pra pra aplicação no FICOEP. Fundo de combate à pobreza. E que então pra nós, principalmente do nordeste, a gente acredita que ter essa possibilidade de chegar a dois, ser como é hoje seria algo bastante importante.\n\nE eu acredito que do ponto de vista do comitê gestor, deste projeto de lei são esses os dois principais pontos, mas eu não posso deixar de colocar a questão do da ainda está sendo discutida com a CERTI, inclusive agora que vamos entregar esse projeto de lei vamos vamos retomar isso de uma forma até talvez mais acelerada que é a a questão da substituição tributária, né. Não ter a possibilidade de substituição tributária que está no outro projeto de lei, isso é muito caro para os estados, estamos discutindo com o governo federal. Entendemos que, pela lógica do governo federal hoje a substituição tributária ela ela abarca número de setores muito grande mas também deixamos bastante claro que não ter esse mecanismo para os estados é algo muito caro. Então espero que nessas discussões agora após entrega desse segundo projeto de lei a gente consiga chegar num consenso para que trouxemos aqui pra essa casa uma emenda consensual, colocando substituição tributária como uma possibilidade nessa na na no nosso IBS e a ponto também outro ponto que nós vamos com certeza vir aqui discutir com com essa casa é a questão da alíquota 0 para compras públicas da parte de investimentos.\n\nA gente acredita que, você deixar como alíquota a 0 é importante para o para para o contribuinte porque ele vai ter direito ao crédito, mas do ponto de vista dos estados você não precisar pagar esse imposto e e deixar o seu fluxo de caixa naquele momento muitas vezes descasado é algo que é importante. Então essa essa ponto das compras públicas o nosso secretário Galo ali ele é grande defensor desse ponto, fizemos algumas contas, é algo muito relevante quando você faz as contas de todos os entes subnacionais, então é ponto que eu estou trazendo aqui que também, é deputado Mauro, é ponto que vamos vir aqui. Na verdade ela está a contributo, o que a gente quer é que ela seja 0. Que porque é é imposto que vai e volta né vamos dizer assim, Então você vai ter que pagar o imposto do jeito que está hoje você paga o imposto vai pro comitê gestor pra depois ele retornar pra gente. E ele volta com vinculações além disso.\n\nE então a gente não é que a gente a gente quer manter a questão do crédito para o fornecedor, mas isso pra nós em principalmente em questão de de fluxo de caixa é uma coisa importante, então também é ponto que vamos vir a trazer aqui essa casa pra pra ver se a gente consegue explicar pra vocês quais são os nossos argumentos e e fazer com que o 0 texto seja pouco melhor, chegue a quase cem por cento do do que nós queremos. Acho que é isso presidente, me alonguei pouquinho, peço desculpas, mas eu usei o tempo do do Carlos Eduardo, mas acredito que é esse ponto. Quero agradecer ao Apia e ao Manuel e parabenizar também pela condução Apia. Foram foi realmente uma experiência enriquecedora. E por fim, e não podia deixar de agradecer a todos os técnicos de estados e municípios, que sem eles essa reforma não teria saído com essa qualidade e com o tempo que que foi desafiador.\n\nEntão eu acredito que é isso, muito obrigada presidente.",
      "summary": " Secretária de Fazenda de Alagoas discute comitê gestor do IVA, com foco em autonomia, governança, e controle externo. Substituição tributária e taxa zero em compras públicas discutidas. Conselho superior do comitê desempenha papel relevante na fixação de diretrizes do novo imposto. FCOEP coleta percentual importante para combate à pobreza. Agradecimentos à Apia, Manuel, e times técnicos de estados e municípios.",
      "speaker": {
        "id": 0,
        "name": "Renata dos Santos",
        "position": "Secretária - Secretaria da Fazenda do Estado de Alagoas",
        "slug": "renata-dos-santos"
      }
    },
    {
      "id": 4577694,
      "start_time": 1717515948,
      "duration": 30,
      "transcription": "\nObrigado senhora Renata dos Santos, secretária da fazenda do estado de Alagoas. Aproveitando a oportunidade, quero cumprimentar todos os secretários de fazenda aqui presente, nesse importante grupo de trabalho. Concedo a palavra por dez minutos ao senhor Gilberto Peres secretário executivo da frente nacional de prefeitos e Prefeitas. Senhor Presidente E se precisar estender mais dez minutos, está à disposição. Muito obrigado.",
      "summary": " Discurso do Deputado:",
      "speaker": {
        "id": 210989,
        "name": "Bruno Farias",
        "position": "Deputado",
        "slug": "bruno-farias"
      }
    },
    {
      "id": 4577696,
      "start_time": 1717515978,
      "duration": 705,
      "transcription": "\nVou pedir licença pra falar, ali em pé pra acompanhar a apresentação, cumprimentando o deputado Bruno Farias, deputado Ivan Valente. Deputado Luiz Carlos Raul, satisfação estar com o senhor novamente. Foi prefeito da cidade onde meu pai nasceu. Deputado Vitor Felipe satisfação estar aqui com o senhor e exprefeito de Sorocaba e a, Bernardo, e a todos vocês. Cambé.\n\nA Frente Nacional de Prefeitas e Prefeitos, tem contribuições a oferecer pra melhoria do texto que está aqui tramitando no Congresso Nacional a partir desse momento, né? E trazemos aqui já deputado Raul, os cinco por cento da divergência, né? Já é direto ao ponto né Renata? Porque, faço as minhas palavras as palavras do Manuel do Apide e todos que elogiaram o Cadu, o processo foi democrático, foi construído, foi muito cuidadoso, enfim isso todos já falaram, corroboramos com essa avaliação aqui com todos os senhores, mas precisaríamos deixar aqui, alguns recados né alguns. Primeiro, o posicionamento que eu vou trazer aqui para os senhores dos prefeitos das médias e grandes cidades foi posicionamento tirado nesta reunião realizada em Ribeirão Preto nos dias dezoito e dezenove de abril.\n\nEntão portanto ainda nós não tínhamos esse texto. Então, tínhamos várias versões então a partir desse momento deputado, o assunto evoluiu, mas nós não tivemos uma reunião de prefeitas e prefeitos subsequente a essa reunião para que a gente possa renovar vamos dizer assim posicionamento em relação aos temas. Então você tentar ser o mais fiel possível aquilo que os prefeitos deliberaram para que a gente possa eventualmente daqui em diante negociar também com a Confederação Nacional de Municípios negociar com com o SEFAZ com os parlamentares enfim pra que o texto possa se aprimorado. Nesta reunião em Ribeirão Preto, teve uma mesa específica que tratou desse tema desta audiência pública é do comitê gestor. Todos já falaram assunto muito caro né pra essa nova estrutura tributária do país.\n\nE na mesa desta reunião estavam cinco prefeitos de capitais, os prefeitos de Boa Vista, Porto Alegre, Aracaju, São Paulo e Palmas. O presidente dá abraço e que também participou do do comitê gestor. Rodrigo Fantinel. Eu estou lá na mesa participando e o prefeito anfitrião Duarte Nogueira, além do André Ceciliano subchefe de assuntos federativos, né da presidência da república. Então foi uma mesa bastante, essa é a mesa que conduziu os trabalhos então a a conclusão que trago aos senhores tem a legitimidade vamos dizer assim de uma decisão coletiva desse conjunto de de de autoridades.\n\nEntão vamos lá aos cinco por cento. O primeiro tema que os prefeitos apontam é que, o representante, os representantes dos municípios no comitê comitê gestor, devem ser indicados pelos prefeitos e a eleição deve se dar pelo CNPJ e não pelo CPF. Que jargão é esse? O jargão é o seguinte, deputado Ivan Valente, será que é nome de auditor, que deve ser eleito para o comitê gestor ou se é o nome do município e aí o prefeito fica com a liberdade de escolher entre os seus secretários seus cargos de chefia os seus auditores em função dos critérios que a legislação traz e são critérios bastante razoáveis. Então é esta é a primeira divergência, porque eu estou chamando aqui de provável texto né vamos assim do texto que já está circulando antecipado.\n\nNós estamos falando lá de nomes indicados e a Frente Nacional de Prefeitos defende a eleição de municípios. O segundo ponto e aí a divergência é ainda maior e aqui certamente nós temos muita concordância depois o Eltz vai falar em nome da CNN, mas especialmente deputado Bruno. A forma da eleição da bancada municipalista no comitê gestor deputado Raul, ela não está bem cuidada no texto que provavelmente será encaminhado ao Congresso. Por quê? Primeiro.\n\nEla fala que a inscrição de chapas critério com o qual a Frente Nacional de Prefeitos concorda, que a inscrição dessas chapas vamos dizer assim, ela se dá pelo apoiamento de vinte por cento de municípios para a eleição de quatorze representantes e ou pelo apoiamento de municípios que representem vinte por cento da população para os outros treze. Apoiamento que apoiamento é esse quem organiza esse apoiamento? Existe uma lei federal aprovada por por esse Parlamento que a lei federal número quatorze trezentos e quarenta e de vinte e dois que reconhece as entidades de representação de municípios como as entidades que são legitimamente eleitas para representar o interesse das cidades brasileiras aqui em Brasília. Então, não ninguém está inventando nada o que nós estamos aqui André Horta é combinando o critério constitucional que é representação municipal com a lei federal que dá legitimidade às entidades municipalistas para representar prefeitos em Brasília. Então essa cláusula de recepção das chapas a partir de apoiamento de vinte por cento dos municípios, nós entendemos que ela pode ser endereçada de uma outra forma, Pi, como havíamos conversado lá você reconhece obviamente o nosso posicionamento, é de que, as associações de representação de municípios não estamos nominando aqui, frente ao CNM nós estamos aqui, em acordo com a CNM propondo que sejam ofertadas essas chapas organizadas pelas associações reconhecidas por essa lei, desde que representem pelo menos terço dos municípios esse critério esse critério de corte elegeria as entidades que de fato têm maior abrangência tanto do ponto de vista da representação das médias e grandes cidades quanto das cidades menores.\n\nEntão é há uma discordância em relação a isso. Há uma outra questão muito cara aqui, deputado Vitor Lipe, que foi prefeito de uma cidade populosa como foi Sorocaba e aqui, presidente Bruno, não há nenhuma disputa entre, ah, mas são as cidades grandes, as cidades pequenas, qual é onde é que vai esse interesse? Olha, vejam bem. A emenda constitucional promulgada que recepciona a reforma tributária, ela estabelece critérios não isonômicos pra estados e municípios. É muito claro.\n\nNo caso dos estados, como é que se faz a é possivelmente possivelmente, né, os secretários de fazenda dos respectivos estados e a decisão no comitê gestor da bancada estadual se dará por meio. Da aferição da maioria dos votos, pelo menos quatorze estados, combinada com a maioria da população. Então, não resolverá, vamos dizer assim não formará uma maioria permanente, essa união de pequenos estados de estados pouco populosos, que poderiam eventualmente ter uma maioria consolidada permanente dentro do comitê gestor. Aqui Cadu, é muito caro para as médias e grandes cidades. Se, para os estados, repito prevaleceu essa combinação, de maioria de votos com a maioria da população, no caso municipal não prevaleceu.\n\nNo caso municipal ficou apenas a maioria dos votos. Por isso, para contornar essa lacuna constitucional, essa iniquidade, à Frente Nacional de Prefeitas e Prefeitos propõe que, as chapas apresentadas à consideração dos cinco mil municípios, seja seja formada por municípios que representem essa heterogeneidade dos municípios brasileiros. E como seria formado? Nós temos vinte e sete vagas pros municípios. Nós propusemos vinte e sete é múltiplo de nove.\n\nEntão, dividir o país em dividir a população brasileira em nove faixas equivalentes de população, nono da população em cada faixa que equivale a aproximadamente vinte e dois milhões de brasileiros, e cada vinte e dois milhões de brasileiros estariam representados por três representantes nesse comitê. Ordenadas as cidades, no grupo nós temos, três mil cidades que tem até quatorze mil municípios estariam representados por três municípios. Na última faixa nós temos apenas quatro municípios que tem o mesmo quantitativo de população, vinte e dois milhões de pessoas. Também estariam representadas por três. Que que isso significa?\n\nCada vinte e dois milhões de brasileiros teriam três representantes no comitê gestor de tal forma que pudesse se espelhar uma vez que o imposto, o IBGE é o imposto nordestino e espelhar razoavelmente a arrecadação do tributo espalhado pelo pelo território nacional de tal forma que essas competências tributárias estivessem esses interesses estivessem assento no comitê gestor. Esta esta metodologia para selecionar os municípios aptos a estarem no comitê gestor infelizmente parece que não deve ser contemplada no texto que vai ser encaminhado ao congresso, e a Frente Nacional de Prefeitos e Prefeitos em Ribeirão Preto deliberou por esse encaminhamento. Enfim depois, os senhores também aqui como pauta da reunião, falar, trazendo outros pontos de atenção né? Mas eu acho que é é muito detalhe entrar nisso eu vou me ater mais especificamente na forma da composição do comitê gestor, deputado que é onde reside a nossa maior preocupação e concentra aí as preocupações de prefeitos de grandes cidades em relação aos cinco por cento aí que restam de dúvida. Ah, ITBI Cozip obrigado Ioutros por lembrar, não estão na pauta desta audiência pública especificamente deputado Vitor Lipe, mas é bom lembrar é apenas regulamentação daquilo que já está escrito na constituição ou que traz na emenda constitucional atual ou na constituição e do nosso Código Tributário Nacional pra evitar a judicialização E0EA eventualmente a sonegação e a elesão desses tributos que nós sabemos que especialmente o TBI que acontece muito e no caso da Cozip é apenas detalhando o que que o texto traz de possibilidades de aplicação da Cozip não traz novidades apenas para diminuir a diferença de interpretação entre os tribunais de contas do país em relação à aplicação dessa contribuição.\n\nNão resta estou à disposição pra pro debate também muito obrigado deputado.",
      "summary": " Secretário-Executivo - Frente Nacional de Prefeitas e Prefeitos propõe:",
      "speaker": {
        "id": 0,
        "name": "Gilberto Perre",
        "position": "Secretário-Executivo - Frente Nacional de Prefeitas e Prefeitos",
        "slug": "gilberto-perre"
      }
    },
    {
      "id": 4577695,
      "start_time": 1717516683,
      "duration": 48,
      "transcription": "\nGostaria de agradecer o nobre secretário executivo da Frente Nacional CIPEL, consultor da Confederação Nacional dos Municípios. E se haver mais necessidade, pode usar mais dez minuto aí. Queria cumprimentar aqui também o exdeputados Zonta, é prazer receber sempre aqui nessa casa, muito bemvindo, e cumprimentar os nobres deputados aí parlamentares, que estão aqui presente. Com a palavra o senhor IELDS, consultor da Confederação Nacional dos Municípios pra ter dez minutos. Bom.",
      "summary": " Deputado agradece secretário executivo da Frente Nacional CIPEL e consultor da Confederação Nacional dos Municípios. Cumprimenta ex-deputados Zonta e deputados presentes. Dá palavra a consultor da Confederação Nacional dos Municípios por 10 minutos.",
      "speaker": {
        "id": 210989,
        "name": "Bruno Farias",
        "position": "Deputado",
        "slug": "bruno-farias"
      }
    },
    {
      "id": 4577701,
      "start_time": 1717516731,
      "duration": 626,
      "transcription": "\nPresidente saudar, boa tarde presidente Bruno, os nossos deputados aqui presentes, deputado Vivan, deputado Raul, deputado Vitor, deputado Mauro que estava conosco aqui, mandar saudoso e carinhoso abraço do nosso presidente Paulo Zucós que a todos os nossos MEMBROS DO PARLAMENTO E QUE FAZEM PARTE DESSA MISSÃO DIZER QUE A NACIONAL DE, TEM UMA NESSA e nessa discussão que vem muito além da regulamentação agora já vem antecipadamente, nós fomos junto aos municípios brasileiros uma instituição que defendeu a reforma tributária desde o princípio, entende que esse conceito que nós trazemos para a discussão do processo da reforma tributária e da mudança para o IVA, pro UBS, é o que nós precisávamos, e nesse ponto de vista nós nos juntamos a tudo que foi dito aqui, tudo que foi trabalhado aqui na na nos processos que nos aqui nas falas que nos nos antecederam, com exceção alguma coisinha, que eu vou ponderar aqui ao longo da discussão. Lamentavelmente me deixaram lençóis que eu preciso enfrentar. Mas destacar pra vocês que esse trabalho realmente foi trabalho cooperativo, integrado, que eu acho que, digo digo o que disse na primeira vez que nos reunimos na Cozist e e os membros representantes de estados, da união e dos municípios, que o local certo e adequado pra discussão do projeto de lei é o Parlamento, é ele que tem a legitimidade, é ele que tem é o é o parlamentar, é o legislador que tem essa essa, a possibilidade de discutir essa legitimidade, esse essa competência pra tratar das questões que nós trazemos aqui, mas talvez com pouco de pretensão, a partir do trabalho que foi desenvolvido em alta conta pelos nossos técnicos dos municípios e os técnicos dos estados, contribuir com a apresentação do processo que trouxe hoje.\n\nE assim se pudesse que os parlamentares tivessem, o a ponto é perceber que aqui estão, trazendo esse processo aqueles que representam os municípios brasileiros. Aqueles que representam o conjunto dos estados do ponto de vista das administrações tributárias. E isso, sem ter a pretensão de invadir aquilo que disse inicialmente que é competência dos senhores, que é legitimidade dos senhores tratar dessa temática, que isso possa repercutir do ponto de vista daquilo que nós já enfrentamos nos debates internos e das discussões, principalmente aquilo que é intracorpos. Principalmente aquilo que não afeta o contribuinte diretamente, mas afeta sim os entes federados do ponto de vista das suas estruturas. Então isso me parece muito importante que que a gente valorize porque isso esses enfrentamentos que de repente classistas e outros que virão a essa casa já foram enfrentados nos ambientes que nós tínhamos que fazer aqui.\n\nSem prejuízo de que aqui é o local certo e adequado pra fazer isso presidente, é quem tem legitimidade e competência, mas que a gente sinaliza enquanto isso nesse enfrentamento e nessa discussão, essa primeira abordagem inicial que que os entes federados vêm trazer pra esse debate. Por fim, não vou aqui ser pelo Manuel, mas dizer pra vocês que a gente tem sim alguns pontos que são sensíveis, né, somos comuns eu até achei que os estados não iam falar da E quem é E quem é da administração tributária sabe que essa é uma técnica, que talvez tenha sido mal usada se vocês me permitem a crítica, né, mas é uma técnica importante do processo de controle e acompanhamento, né. Então, que o que o Congresso também possa nessas discussões tratar dessa necessidade de estabelecer obviamente talvez, uma substituição tributária mais clássica né, mais adequada mas que talvez faça sentido disso, algum sentido algum sentido algum olhar nesse ponto pra gente poder, as compras governamentais já foi dita aqui é do interesse comum nosso de que eventualmente nós tenhamos a alíquota zerada, se não em tudo em parte né dos processos que são mais sensíveis, Vamos abrir divergências e aí abrimos divergências com os estados em relação ao fundo de combate à pobreza, né esse fundo vamos abrir divergência aqui com a devida vênia à nossa secretária, Renata né?\n\nIsso não parece eu acho que o a frente também concorda, a é dinheiro nosso e que eles tiram antes da quota parte pra fazer a criação do fundo, por mais nobre que possa ser o fundo. Então nós também queremos quer dizer os fundos né, façamos nós então. Então, esse é ponto de de divergência que a gente estabelece. E aí foi tratado aqui agora divergência entre os municípios talvez, né, embora a colocação do do Gilberto já trate e ele ponderou isso de uma observação antes do próprio texto. O texto ainda não chegou, a gente vai ter oportunidade, esperamos aqui, presidente Bruno, de poder apresentar também, mas a proposta que foi, está sendo apresentada, deve ser apresentada pelo governo, é a proposta que a que a Confederação Nacional de Municípios entende como a adequada, né a mais adequada a mais assertiva observando o que os senhores congressistas trabalharam com relação à legislação da da da previsão representativa dos municípios no comitê gestor, porque ali é uma representação, é diferente dos estados em que destacam o cada tem a sua cadeira, os municípios são representados por isso é importante que além do município que estar lá, e aí essa dúvida entre CNPJ e CPF, não tem que estar os dois, eu tenho que saber de que município você é, mas eu preciso saber quem é o representante, né porque ele não representa a si só e o seu município, ele representa conjunto de municípios, então quando é representação é importante a gente saber quem são as figuras e não podemos deixar aberto que município decida os rumos do conjunto de todos nós e por eleição preciso saber é esse processo então eu preciso ter essas duas pontes eu acho que está bem desenhado isso e observou o que esse parlamento definiu, catorze vão ser voto a voto voto direto, voto peso único, município, voto, e treze observando a população que fez faz sentido e o legislador observou isso na medida em que percebe que existe o critério populacional, existe a importância dos municípios que têm e traz esse contexto pra dentro desse processo e, e é nesse sentido de chapa como bem definiu a frente, né que é uma premissa desse processo e o projeto vem trazendo isso, em que define essas possibilidades construídas de eleição entre os prefeitos, as associações não participam do processo da eleição, elas só participam da organização, as chapas, os prefeitos vão se organizar, vão lançar mão dos seus representantes, não é é perfil político disse bem a secretária, é ambiente técnico, o perfil tem exigências, necessidades que são precisas porque os prefeitos os municípios querem arrecadar, querem que a arrecadação as competências estejam garantidas, e pra isso nós precisamos que o comitê tenha sim as competências adequadas e que os servidores e que os conselheiros que lá representem no conselho sejam pessoas com as capacidades adequadas pra fazer o enfrentamento das necessidades que esse conjunto todo do IBS e da regulação e da administração do tributo, merece e precisa.\n\nEntão, muito aquém só é obviamente, as competências que os cinco mil quinhentos e setenta municípios têm, todos eles têm independente do porte do tamanho EEE do processo e é e disto a Confederação Nacional de Municípios não abre mão em defesa da legitimidade de cada dos municípios e é isso está previsto no processo então, de uma forma muito transparente nós apoiamos a Confederação Nacional de Municípios as suas sua direção, sua presidência apoia o projeto que está sendo trazido pelo pelo Ministério da Fazenda, pela CERTI, pelo Congresso Nacional em relação ao processo eleitoral. E, não poderia deixar de rogar aos senhores, eu vou finalizar presidente Bruno, mas é que as divergências foram muitas conosco aqui eu precisava abrir debate, mas, dizer que já disse hoje e vem sendo dito aí, que talvez depois deputado Raul, depois da do plano real não há dúvida nenhuma que talvez o potencial, nós temos muitas vitórias nos municípios, a lei de responsabilidade fiscal, ou esse congresso já várias vezes nos abrigou com por cento né da o crescimento do FPM e várias conquistas que poderiam ser citadas são citadas pelo nosso presidente Paulo Zucóski a todo instante, mas talvez o que tem potencial pra transformar o país como foi o plano real naquele momento, é esse aqui que a gente não perca essa oportunidade de fazer isso tem potencial enorme de transformação e que os senhores sejam abençoados aí pra que consigam construir os melhores textos a partir das discussões que possam ser feitas, que a gente possa garantir essa evolução do nosso país, das nossas administrações que é a própria sociedade o próprio contribuinte o pro no fim no fim no fim o cidadão.\n\nÉ isso presidente.",
      "summary": " Confederação Nacional dos Municípios apoiou reforma tributária, particularly IVA change. Recognizes Parliament's role in discussion, suggests substitution tributaria and zero IVA in gov't sensitive purchases. Disagrees on poverty fund representation. Supports Ministério da Fazenda project, hopes for societal benefits.",
      "speaker": {
        "id": 0,
        "name": "Eudes Sippel",
        "position": "Consultor - Confederação Nacional dos Municípios",
        "slug": "eudes-sippel"
      }
    },
    {
      "id": 4577697,
      "start_time": 1717517357,
      "duration": 153,
      "transcription": "\nGostaria de agradecer o senhor IELDES, consultor da Confederação Nacional dos Municípios. Antes de passar a a palavra aos novos colegas deputados, para que faça as suas indagações, perguntas, eu queria fazer simples comentário, não sei se isso é uma pergunta, eu que sou parlamentar de base de interior que rodo muito, rodo todo o estado de de Minas Gerais, as cidades, exemplo disso, essa semana estive em Águas formosas, naquela região do Vale do Mucuri do Jequitinhonha, e na minha cidade e e Teófilo Antônio. E a gente conversa muito e também em Ubuaratiba, também em Bertópolis, e a gente conversa muito com pessoas, com autoridades políticas, com as pessoas para a gente ir na rua pra saber sobre essa questão da reforma tributária. Eu queria fazer uma simples pergunta ao senhor Bernardo, que há anos a gente escuta discurso de menos Brasília e mais Brasil. E precisamos encontrar meio para que a maior parcela de arrecadação não fique na União, não fique em Brasília.\n\nChega nos pequenos municípios para ajudar na saúde, para ajudar na educação, para ajudar na infraestrutura, que aqui eu quero deixar a minha o meu repúdio no nosso estado de Minas Gerais aonde as estradas infelizmente está fazendo vergonha, exemplo disso o trecho de águas formosa essa mais chacaliça que o governador disse que ia resolver até hoje não mandou tapar buracos, mas disse que está licitado, cobrei hoje, e pois nos estados e municípios as é aonde que as coisas acontecem. Eu queria saber do Bernardo. É nesse texto que vai chegar aqui hoje, na Câmara dos Deputados, se Deus quiser chega ainda hoje, para que todos tenham assim conhecimento, vai ter algo diferente aonde a gente não se cria mais impostos nesse país, aonde a gente não amplia mais os os impostos nesse país e ajuda as pequenas cidades aonde que as coisas acontecem aí de verdade.",
      "summary": " Deputado propõe reforma tributária que beneficie mais municípios, priorizando saúde, educação e infraestrutura. Critica mau estado de estradas em Minas Gerais e pede menores impostos e maior ajuda a pequenas cidades.",
      "speaker": {
        "id": 210989,
        "name": "Bruno Farias",
        "position": "Deputado",
        "slug": "bruno-farias"
      }
    },
    {
      "id": 4577698,
      "start_time": 1717517510,
      "duration": 234,
      "transcription": "\nBom, deputado, o 0 texto que foi enviado, na verdade, isso está na emenda constitucional nem está no texto, ele prevê a manutenção da carga tributária, quer dizer, vai ter uma fixação de alíquotas que nós chamamos alíquotas de referência pelo Senado Federal, uma federal uma estadual uma municipal que mantém a carga tributária. Então a carga tributária da União é mantida, dos estados é mantida, os municípios é mantidas. Então desse ponto de vista, o texto realmente ele não é, ele mantém a participação de cada dos entes no total da arrecadação. Como é que ele beneficia os entes? Eu acho que esse é ponto importante.\n\nEle beneficia porque a reforma tributária tem impacto muito positivo sobre o crescimento. Então quando você mantém a cargo tributária com proporção do PIB mas o PIB cresce mais, e esse é efeito importante da reforma tributária, cada dos entes vai ter mais arrecadação pra poder se financiar. Então ela é a a reforma tributária ela de fato, ela mantém a participação dos entes na arrecadação como todo, ela tem efeito descentralizador via o fundo de desenvolvimento regional, o fundo nacional de desenvolvimento regional, que é valor que vai ser bastante alto ali chega no final da transição a sessenta bilhões de reais por ano, esse Fundo Nacional de Desenvolvimento Regional, ele vai ser transferido aos entes da federação, quer dizer, são recursos da União que vão ser transferidos aos aos estados e sobretudo aqueles estados com menor grau de desenvolvimento. Então no fundo isso é uma forma de descentralização, o que tem de descentralização de receitas na reforma tributária, esta via, via fundo isométrica regional, agora ela tem uma coisa muito interessante, lógico que é assim, quando você fala em descentralização precisa saber quem assume que que que despesas né deputado esse acho que esse é o grande questão.\n\nEntão por exemplo quando as pessoas falam não a União tem uma participação na receita é muito grande mas a União paga toda a previdência do INSS, assim então vamos se quiser comparar a União com os estados municípios tem que fazer a receita da União menos despesas do INSS, que é primeiro coisa porque isso daqui está toda concentrado na União. Segundo, a União colabora com os estados municípios em despesas de educação, por exemplo via Fundeb tem aporte de recurso da União que já está crescente agora em função da emenda constitucional cento e oito, para o Fundeb. A união aporta recursos para o SUS, e acabam sendo descentralizada a aplicação desses recursos então a União colabora sim com os entes subnacionais. Eu acho que esse é ponto muito importante de discussão no Parlamento deputado, mas eu acho que ele precisa ser feito olhando o desenho como todo. O que tem de interessante no projeto, é que ele define a mesma base de reputação união estados municípios.\n\nEntão no fundo, se você quer discutir ou eu quero que arrecade mais aqui ou menos ali é uma questão de alíquota, então deixa de ser uma questão de saber quanto, se eu baixar alíquota ponto na união aumentar uma alíquota meio ponto no estado meio ponto no município eu redistribuí receita, Só que precisa ver como é que vai se financiar as despesas nesses casos está certo deputado? Eu eu só quero dizer que, essa é uma discussão muito importante mas ela precisa olharda olhando de todo. Primeiro acho que é ponto muito relevante de saber que a União tem toda a despesa do INSS não dá pra olhar essa discussão sem considerar isso, e segundo que a União sim já aporta recursos pra estados e municípios, fora a FPFPM está certo que são transferências da União para estados e municípios, fora isso agora ampliado pelo Fundo Nacional Desenvolvimento Regional pela reforma tributária, fora isso tem toda a parte do Fundeb do SUS que são formas de descentralização de recursos federais para aplicação pelos pelos entes subnacionais. Mas acho que sua pergunta é muito importante, mas aí merece uma nova reforma sempre, precisamos fazer novo trabalho assim qual é a reforma federativa do Brasil pra que ela fique de pé do ponto de vista fiscal e do ponto de vista federativo.\n\nNão dá pra pensar só do lado federativo sem pensar na questão da sustentabilidade fiscal, acho que os dois têm que andar juntos dentro desse desse desenho. Espero ter respondido deputado. Obrigado senhor.",
      "summary": " Secretário Extraordinário da Reforma Tributária - Ministério da Fazenda afirmou que:",
      "speaker": {
        "name": "BERNARD APPY",
        "position": "Secretário Extraordinário da Reforma Tributária - Ministério da Fazenda"
      }
    },
    {
      "id": 4577700,
      "start_time": 1717517744,
      "duration": 21,
      "transcription": "\nBernardo, obedecendo a ordem de inscrição, conselho por três minuto a palavra aos nobres colegas parlamentares escritos com a palavra o nosso deputado Vitor Lipe, exprefeito de Sorocaba, esse grande líder, que há muito tempo aí luta pela tão sonhada e necessária reforma tributária.",
      "summary": " Deputado refere líder Vitor Lipe's long fight for desired and necessary tax reform.",
      "speaker": {
        "id": 210989,
        "name": "Bruno Farias",
        "position": "Deputado",
        "slug": "bruno-farias"
      }
    },
    {
      "id": 4577703,
      "start_time": 1717517765,
      "duration": 37,
      "transcription": "\nObrigado presidente Bruno Farias. Quero cumprimentar aqui todos os expositores pela importante contribuição pra esse tema que sem dúvida é o mais relevante desse país. Completar todos os parlamentares aqui nesse momento, nosso querido Raul, que é o recordista mundial de encontros, palestras e reuniões sobre então temos corredista mundial aqui graças a Deus, né? Ele acreditou impossível e hoje",
      "summary": " Deputado cumprimenta expositores e parceiros presentes, agradece presidente Bruno Farias e menciona parlamentar Raul como frequente participante de reuniões.",
      "speaker": {
        "id": 178992,
        "name": "Vitor Lippi",
        "position": "Deputado",
        "slug": "vitor-lippi"
      }
    },
    {
      "id": 4577702,
      "start_time": 1717517802,
      "duration": 3,
      "transcription": "\nEstá acontecendo agora? É por isso que vazou pra ele.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado",
        "slug": "ivan-valente"
      }
    },
    {
      "id": 4577708,
      "start_time": 1717517805,
      "duration": 466,
      "transcription": "\nExatamente. Cumprimentar o nosso deputado Ivan também, tenho nome de todos os parlamentares aqui. Dizer que eu tenho procurado ficar muito atento a essas mudanças que nós temos responsabilidade de fazer, porque eu como vocês acredito que isso vai mudar a curva de crescimento do Brasil pros próximos anos e o Brasil vai deixar de ser país que cresce abaixo da média do mundo, pra estar onde ele deveria estar, que é crescer acima da média do mundo. Então isso vai fazer muita diferença, na geração de empregos e tal. E eu fico feliz, estamos aqui com olhar que entendo que deve ser de todos nós, que isso essa reforma tributária diferentemente do que dizem as redes sociais, não foi feita pra aumentar arrecadação, foi feita pra melhorar a atividade econômica do país, melhorar a competitividade, a produtividade, a geração de empregos, os investimentos que o Brasil precisa ter, porque aí sim nós vamos ter aumento de arrecadação consequente à melhoria da atividade econômica, à melhoria da produtividade do Brasil.\n\nO Brasil ficou para trás, todos nós sabemos dos indicadores muito ruins do Brasil, o Brasil já teve a oitava indústria mais importante do mundo, deputado Bruno Farias, caiu pra nona, caiu pra décima, caiu pra décima primeira, caiu pra décima segunda, caiu pra décima quarta e estamos em décimo quinto. Daqui a pouco nós não temos mais como competir e nós sabemos que o mais importante fator foi o 0 pior sistema tributário do mundo que está aqui com a gente, a gente até costuma dizer né Raul, que nós acostumamos com o inferno, agora nós precisamos nos livrar desse inferno porque ele está ficando muito caro pra sociedade, ele tem trazido grandes dificuldades né, e o Brasil ficou pra trás do mundo. Então nós precisamos agora, mas já que nós vamos migrar pro IVA, graças a Deus, porque oitenta e nove por cento dos países do mundo né Renata, já estão no IVA, que a gente migre já, como diz o Howard, com muita tecnologia né? Pra que a gente possa trazer pra cá não as melhores, não apenas as melhores práticas, o aprendizado do mundo, mas também a mais nova tecnologia pra que a gente possa entregar ao Brasil sistema tributário muito bom.\n\nEntão eu estou sempre atento aqui pra que a gente não tenha uma visão arrecadatória, mas que a gente tenha uma visão de melhora do ambiente de negócio no no Brasil, porque é isso que gera emprego, é isso que gera riqueza, é isso que traz investimento, né? É isso que na verdade os estados e municípios têm aqui que brigar pela sua arrecadação e o parlamento tem que falar, espera aí, calma, vamos melhorar ambiente de negócio porque como vocês vão ter aumento da arrecadação. Então eu acho que esse papel nosso aqui né Raul? É muito importante né Ivan? A gente ter esse equilíbrio que a nossa visão não é arrecadatória.\n\nÉ lógico que ninguém vai fazer aqui nenhuma, nenhum ato aqui de irresponsabilidade, mas a nossa, os nossos propósitos aqui é isso, é simplificação, é a questão da gente trazer como foi dito aqui, diminuir esse contencioso fiscal criminoso, não é, que esse recurso não está nem nos governos, mas está criando passivo tributário terrível nas nossas empresas, né, e que afasta investimentos aqui no país. Nós estamos no caminho certo, eu espero aqui que a gente possa estar trazendo entre essas perguntas Bernardo Apia, e que é o, mas sem dúvida vai ser reconhecido depois dessa desse trabalho hercúleo aí, né, como grande articulador aqui que soube ouvir, soube administrar, soube também conduzir e passar muitas vezes as questões pro Parlamento, aquilo que ele não conseguia resolver ou, eventualmente, o governo tem alguma visão pouco diferente né, mas eu acho que essa visão democrática está sendo muito positiva. Mas pra passar então a as perguntas né, porque é primeiro dizer da oportunidade e da responsabilidade que nós temos aqui, de entregar a a melhor reforma que gere mais empregos, produtividade, competitividade, investimentos, atividade econômica e social pro Brasil. Mas uma das questões que eu ouvi hoje Bernardo Api, muitas vezes pela manhã, secretário, aqui em nossa casa, é que as empresas ainda estão bastante inseguras com algumas questões que deverão estar aqui, obviamente, nesse grupo de dois né, eu falei olha, eu queria estar no grupo mas também queria estar no grupo dois, então nós precisamos estar nos dois e conversando várias vezes né faz sentido ajeitar lá e aqui para gente acompanhar porque ambos são muito importantes, mas o que as empresas ainda estão bastante inseguras, né, é que realmente tem que ser garantido a não cumulatividade.\n\nIsso parece princípio, né, que nós não podemos abrir mão de forma nenhuma. A outra, sem dúvida, é a simplicidade, é a simplificação. Nós precisamos nos livrar dessas obrigações acessórias terríveis, dessa insegurança, e isso vai ter muito a ver, obviamente, com essa uniformidade, essa unificação, né, e essa segurança, inclusive na fiscalização que nós precisamos deixar bem claro, porque senão nós vamos criar também outros problemas que hoje nós não temos cada criar uma interpretação, uma fiscalização diferente. Mas a pergunta é, também aqui na discussão da manhã, o deputado Raul estava lá com a gente, diversos representantes das empresas, indústrias e setores econômicos, eles colocaram que essa questão, vamos dizer, do do pagamento do imposto, não é, meio no meio da cadeia produtiva, né, Eles estão inseguros nessa questão, bom, quem é que vai fiscalizar? É a empresa que vai fiscalizar quem não pagou, ou essa fiscalização é feito pelo sistema, né?\n\nE ele acaba tendo essa esse risco, né? De ter esse, vamos dizer, ele ter que pagar pra depois receber de volta. Quer dizer, isso está criando, não há uma clareza pela pela pelas perguntas que foram feitas pela manhã, nesse sentido. Então as pessoas entendem que a a empresa deveria pagar aquele imposto, mas sem depender da né, do da do pagamento da empresa anterior, se ela não pagou, quer dizer, isso eles entendem que não deve ser uma responsabilidade. Isso como não está claro, não sei se pro Raul está pra mim, não está, porque isso ainda cria muita insegurança, eu gostaria de trazer essa preocupação pra cada de vocês, mas dizer que a grande maioria das questões acho que já estão pacificadas, nós precisamos agora trabalhar no detalhe pra que a gente faça a melhor entrega, entrega pro nosso país.\n\nEntão é, isso é o contribuinte não ser responsável por aquele que não pagou, não é? Ele realmente poder ter essa garantia dum recebimento rápido inclusive do crédito, porque ele paga e depois ele precisa ser, né ele receber exatamente pra ele não ter esse esse ônus, né? E por quanto tempo, né? Esse mecanismo acho que precisa ser pouco mais claro, obrigado. Que a gente espera inclusive colocar isso nas nossas, no na na questão do funcionamento aí do ídolo.",
      "summary": " Deputado defende reforma tributária para impulsionar crescimento econômico, gerar empregos e atrair investimentos, com ênfase no IVA e tecnologia. Prefere melhoria ambiente negócios ao aumento arrecadação. Propõe simplificação tributária, sem cumulatividade, com segurança fiscal e esclarecimento sobre fiscalização e pagamento imposto.",
      "speaker": {
        "id": 178992,
        "name": "Vitor Lippi",
        "position": "Deputado",
        "slug": "vitor-lippi"
      }
    },
    {
      "id": 4577704,
      "start_time": 1717518271,
      "duration": 7,
      "transcription": "\nDeputado Vitor Lipe, com a palavra o senhor Bernardo. Bom, deputado, eu",
      "speaker": {
        "id": 210989,
        "name": "Bruno Farias",
        "position": "Deputado",
        "slug": "bruno-farias"
      }
    },
    {
      "id": 4577707,
      "start_time": 1717518278,
      "duration": 351,
      "transcription": "\nEu acho que o que o ponto que apareceu aqui é essa questão de que pela proposta do do PLP meia oito, o crédito do imposto vai ser vinculado acho que esse esse é o ponto que pegou. Por que que foi colocado isso? Isso é muito importante colocar. Porque nós temos problema muito muito sério hoje no Brasil de fraude por nota fria. É uma empresa que nós chamamos de empresa Noteira, que é uma empresa que padrão dela opera com nível pequeno de emissão de operações, pagando imposto, bem pequenininho e de repente emite caminhão de nota fiscal e desaparece, ela é de laranja, você você não consegue pegar saber quem é o responsável por aquilo, e como hoje o crédito é pela nota fiscal, a empresa que comprou entre aspas esse produto que na verdade não existiu essa operação, ela se credita de imposto que não foi pago.\n\nE esse é problema muito grande deputado, muito grande não é pequeno. Há três semanas atrás pegaram único esquema, uma única quadrilha, uma quadrilha, que em acho que dois três anos tinha metido dezessete bilhões de reais de nota fria. Sete bilhões de reais de nota fria é uma única quadrilha. Então só pra ter uma ideia do tamanho, a quantidade de créditos de ICMS e de PISCOFINS foram gerados fictícios nessas operações. Por conta disto, falouse o seguinte olha, quer ter crédito tem que estar pago na etapa anterior, falar mas então eu estou correndo o risco do meu fornecedor não pagar o imposto.\n\nPor isso que foi criado o modelo do Split Payment. O modelo do Split Payment, ele faz com que na hora que eu estou pagando o meu fornecedor a parcela correspondente ao imposto seja segregada e recolhida, no caso da CBS à União, no caso do IBS ao comitê gestor, para pagar o tributo. E neste processo, e se por acaso o imposto já tiver sido pago por exemplo porque tem que manterse a a periodicidade pagar no mês seguinte vamos dizer no dia vinte do mês seguinte, se por acaso quando houver o Split PEMENT o meu fornecedor já tiver pago, esse dinheiro automaticamente retoma, retorna pro fornecedor, então não tem problema não tem efeito de liquidez, é é pelo líquido. Pra que que esse modelo Splip Twain garante? Fala o seguinte olha, eu consigo fazer o crédito vinculado ao pagamento na etapa anterior, mas eu não corro o risco do inadimplência do meu fornecedor, basta eu pagar o meu fornecedor que eu tenho direito ao crédito.\n\nÉ isto. Agora também falar o seguinte não, eu quero que seu meu fornecedor ficar inadimplente e eu não pagar ele ainda assim eu tenho direito a crédito é pouco estranho está certo deputado? Então é este modelo, o SPLITY Open obviamente serve para sim para dar segurança para o adquirente que ele vai ter o crédito na hipótese de inadimplemento do fornecedor, ele serve como uma garantia pro governo que se, o Varejista por exemplo que não não dá crédito pra frente, ficar inadimplente quando cair a conta do cartão de crédito o governo vai receber a sua parcela do imposto também o que é muito correto, tá certo? Então, isso da verdade, as pessoas falam não, eu prefiro uma situação em que eu não vou ter nem nem crédito vinculado ao pagamento nem explique perments, você falou não, então neste caso a gente está correndo o risco de ter muito mais fraude, muito mais inadimplência e muito mais sonegação, do que nós temos hoje. E se nós tivermos mais fraude, inadimplência e sonegação a alíquota do geral do a alíquota de referência do tributo vai ter que ser mais alta pra poder manter a carga tributária.\n\nEntão esses mecanismos foram colocados exatamente para poder ter uma alíquota menor do novo tributo, então esse mecanismo ele fecha fraude, fecha possibilidades de inadimplência e fecha a possibilidade de sonegação, e isto na verdade beneficia a sociedade como todo, principalmente os bons pagadores porque eles vão pagar uma alíquota menor. Ah não, e tem ele vai ter uma contabilidade em tempo em tempo real, no como uma contabilidade bancária, você tem o débito, você ter tanto nas suas vendas quanto nas suas compras cada empresa vai ter operação por operação, é o valor do imposto incidente naquela operação enquanto já foi pago em cada imposto daqueles. Obviamente o que vai bater, você vai dizer, eu não consigo controlar do meu fornecedor, mas eu consigo controlar o meu, mas basta eu checar com o meu fornecedor obviamente a informação vai ser a mesma que vai aparecer pra ele e vai aparecer pra mim, nas minhas vendas obviamente eu consigo saber se foi pago ou não, então Três fornecedores, mas Sim. Ele vai ter isso em tempo real, agora se ele quer ter certeza de que ele vai ter o crédito basta ele pagar o fornecedor que ele vai ter o crédito, com algum instrumento que admite explique pament.\n\nO que que não admite explique pament? É dinheiro e cheque. Mas assim, honestamente deputada, não não não não, no mundo em que mendigo recebe PIX, fala assim, eu preciso pagar em dinheiro o meu fornecedor tem alguma coisa estranha nesse processo, está certo? Então no fundo é isso deputado, esse esse é o motivo entendeu? As pessoa falar isso gera complexidade?\n\nNão gera, é uma conta corrente, está certo? Que ele vai ter ele vai acompanhar em tempo real essa conta corrente, e isso tem efeito muito positivo reduzir a alíquota para os bons pagadores e eu acho que isso é positivo. A gente tem que pensar nos bons pagadores, a gente tem que fazer modelo para que quem não faz fraude pra quem paga em dia o imposto seja beneficiado, eu acho que é isso que nós estamos construindo com esse projeto. Está bom? Aliás queria aproveitar aqui, deputado Raul e deputado Ivan Valente e deputado Zoon pra quem não tinha visto aí, eu não não cumprimentei antes mas queria cumprimentálos agora obviamente o deputado Raul ele é é é ele é é o é o campeão mundial e não mas é o grande é o dentro do parlamento é o grande defensor da reforma.\n\nVocê precisa estar do Vitor Lipe também mas o deputado Raul é está está aprendendo. É uma referência. Obrigado senhor Bernardo. Concedo nesse momento.",
      "summary": " Secretário Extraordinário da Reforma Tributária - Ministério da Fazenda afirma que proposta PLP meia oito vincula crédito de imposto a nota fiscal para combater fraude nota fria; Split Payment garante pagamento de imposto ao receber pagamento do fornecedor, evitando risco de inadimplência. Novo tributo tem mecanismos que reduzem fraude, inadimplência e sonegação, beneficiando bons pagadores com alíquota menor. Contabilidade em tempo real será implementada.",
      "speaker": {
        "name": "BERNARD APPY",
        "position": "Secretário Extraordinário da Reforma Tributária - Ministério da Fazenda"
      }
    },
    {
      "id": 4577705,
      "start_time": 1717518629,
      "duration": 20,
      "transcription": "\nA palavra ao recordista da reforma tributária, grande líder, Luiz Carlos Raul, por três minutos aí, pra suas considerações, pergunta se achar que precisa de mais três, pode ficar mais três, mais seis, mais nove, fica aí a seu, a seu critério grande líder. Obrigado meu caro.",
      "summary": " Discurso do Deputado: ofereceu ao recorde-holder da reforma tributária, Luiz Carlos Raul, mais tempo para suas considerações.",
      "speaker": {
        "id": 210989,
        "name": "Bruno Farias",
        "position": "Deputado",
        "slug": "bruno-farias"
      }
    },
    {
      "id": 4577709,
      "start_time": 1717518649,
      "duration": 1093,
      "transcription": "\nDeputado Bruno Faria, o grupo é tão unânime que falou assim, como é que nós vamos fazer a presidência de hoje? Né? Aí alguém colocou ordem alfabética, está fechado, né? E coube ao nosso Bruno presidir essa importante sessão, Bruno. Lipe, Ivan, Maurinho que estava aqui agora há pouco, né?\n\nZônta meu querido amigo há tantos anos, secretários da fazenda que estão aqui. Gente, olha esta mesa, quem imaginou que o Brasil pudesse viver esse momento ali há cinco, dez anos atrás? Nós não conseguimos o entendimento entre a união, o estado município e a sociedade. Cada puxando a corda pro seu lado. Então esse é momento importante Apia, Essa tua presença no governo, e no ministério, trouxe o governo federal para dentro da reforma tributária.\n\nEu estou aqui há mais de trinta anos, participei da constituinte era secretário da fazenda do Paraná. Não havia mínimo de consenso de reforma tributária. E lembro que o Varsano e o Fernando Rezende, professor Varsano, já tinham projeto de IVA na Constituinte. Eu tenho esse projeto de ter guardado em casa, aquele papel azul do IPEA, né, aquela capa azul, que tinha IVA. Eu logo que eu, como secretário da fazenda, conheci o modelo alemão, fruto dum convênio.\n\nEu fui lá no primeiro ano, oitenta e sete, falei Marques, IVA, e nós temos lá três impostos, não tinha ainda 000A COFINS era fim social ainda naquela época, né? Não estava turbinado como o COFINS, e o PIS também não estava turbinado e não tinha os outros tributos. Daquele dia em diante começamos debater com os auditores alemães e os nosso no projeto Brasil Alemanha, eu falei, uma meta minha no congresso vai ser a reforma tributária. E logo que eu cheguei eu falei olha, eu vou fazer IVA estadual, porque a presença federal na base do consumo era pequena, era só a IPI. Em oitenta e oito, a constituinte nos abriu assim a seguinte partilha, o imposto de renda nós tínhamos trinta e dois por cento, fomos pra quarenta e sete, da arrecadação nacional, e o IPI de trinta e dois pra cinquenta e sete.\n\nUma sugestão do CONFAZ, nós criamos o fundo de exportação, de dez por cento do IPI. E ao longo dos anos, nós fomos acrescentando ponto a ponto até chegar. Hoje é sessenta e cinquenta, inclusive entre cinquenta e sessenta, de ponto em ponto. Mas isso fez com que a União Federal, né, na constituinte de oitenta e oito fosse a forra, E perdeu também a União naquela época os cinco impostos monofásicos, único de energia elétrica, de combustíveis, telecomunicações, transporte minerais que não era da base do ICMS. Então nesse momento, em diante de oitenta e oito pra cá, a União Federal foi à forra.\n\nAquele ano de oitenta e oito a arrecadação não chegava a vinte e três por cento, era vinte e dois e pouquinho, vinte e dois e oito. Nós chegamos a trinta e três, trinta e quatro, com o acréscimo da União Federal. É verdade que a União Federal, a cada ano que passa, compromisso dela é maior com a previdência. E nesses anos, nesses trinta e poucos ano, ela diminuiu a sua presença na saúde, e aumentou na previdência. Então, do bolo, a união hoje arrecada sessenta e seis por cento, os estado vinte e sete e os municípios sete.\n\nSó que a constituição de oitenta e oito e as outras emenda, nós, os municípios saem de sete pra vinte, recebe transferência, os estado de vinte e sete cai pra vinte e cinco e a união cai pra cinquenta e cinco. Só que essa conta tem que tirar a previdência, só ela sozinha, esse ano deve dar dez por cento do PIB, trilhão Cinquenta e cinquenta e cinquenta e cinquenta reais. Quase trilhão de reais, só a previdência e não para de crescer. Os estado e municípios sua vez começaram a assumir a conta do SUS, que a união veio empurrando o abacaxi, e hoje não tem município que gaste menos que vinte, vinte e cinco por cento e ela é obrigação legal é quinze, né? Doze os estado e a união uns doze também.\n\nEntão esse compromisso, ah é tudo vinculado, é sim. O orçamento é engessado em mais de noventa por cento, previdência, saúde, educação. Vinte e cinco estado e município e dezoito. Então precisa prestar muita atenção os críticos do setor público que falam que não sabe e e que não entende, começa a criticar o setor público brasileiro, O Brasil só não é melhor porque errou na mão em em sessenta e cinco quando criou esse sistema tributário. Mas era uma época de mudança, o IVA estava começando na Europa.\n\nO Brasil achou que estava certo, criou imposto ao contrário do IVA, dividiu a base do consumo em três. Não aumentou o imposto de renda e nem o patrimônio, então as três bases ficaram, o 0 imposto de consumo foi pra setenta e cinco por cento da arrecadação, somando folha e fundo de garantia, o imposto de renda não chega a vinte e por cento, e o patrimonial não chega a cinco. Então, se você pega o Estados Unidos, onze por cento da arrecadação é patrimonial. Cinquenta é imposto de renda, né? E trinta e nove e quarenta é o consumo e folha.\n\nClaro que os produto dele são mais barato. Só que quem paga mais imposto de renda? O 0 cidadão americano. Ele paga muito mais imposto do que nós, só que aqui com a o imposto de consumo nós jogamos a carga nos nas famílias pobre, porque as famílias mais pobre depende exatamente disso, de consumir tudo que ganha. Então ela acaba pagando, segundo várias pesquisa, em torno de cinquenta e poucos por cento de imposto, direto e indireto.\n\nAí quando surge a discussão lá atrás, né Pi, do cashback. Eu vinha por muitos anos 0 de imposto em comida, 0 em remédio, mas eu estava errado, não é que estava errado, tem outra bandeira, a bandeira é a devolução personalizada, que lá o 0 Geovani do Rio do Sul vinha falando com a gente, nós tanto o Cecif quanto o de Strauss Brasil nós adotamos. E e eu tenho comigo que nós vamos em poucos anos acabar com as alíquota diferenciada e jogar tudo no cashback. Ganha pouco, paga mais. Podemos fazer cashback pra meio salário, pra salário, pra salário e meio, e no futuro Apia, amarrar o cashback com o imposto de renda, fazer o cruzamento, porque o imposto de renda está muito bem feito no Brasil.\n\nE com a nota fiscal eletrônica e a nota Brasil, nós vamos dar prêmio pra todas aquelas pessoas físicas, e eles vão ser milhões de fiscais do Brasil. Esses oitocentos bilhões de sonegação, vão ser eliminado grande parte com apoio do do consumidor, das família. Eles vão querer cashback e vão querer prêmios. Por outro lado, cada empresa, isso vale viu Apia, porque o modelo de cobrança, o SplitPrime, que é o pagamento compartilhado, é possível que a tecnologia permite isso. Lá atrás, inclusive advogado, ah lá na União Europeia fizeram o estudo, não dava certo, ele estava se referindo de estudo quando a tecnologia, de muitos ano atrás, não dava certo.\n\nComo diz o Miguel Abuabe, você pode fazer débito e vários créditos. Então no caso nosso é muito simples, eu eu que eu aprendi que prego, falo assim, o produtor rural, por acaso dos outros é produtor rural. Tudo que ele comprou pra propriedade dele produzir, com pessoa física, jurídica, nós vamos dar uma personalidade jurídica para o proprietário rural, ele vai se creditar. Hoje ele tem crédito? Não.\n\nEsse imposto fica acumulativo. Aí vem aquela briga, ah dá o crédito, não dá o crédito, dá crédito presumido, não dá o crédito. Então fica essa esculhambação, e esse crédito fica acumulado, acumulando na agricultura, acumulando na indústria, acumulando no comércio, e vai pras costa de vocês consumidores. Então aquele estudo da LCA que a agricultura tem doze por cento de crédito cumulativo, a indústria sete oito, prestador de serviço tem doze, mas isso vai tudo pras costas do consumidor. Quando o a empresa deixou de pagar o imposto, o consumidor já pagou, está nas costa dele.\n\nO incentivo fiscal que o estado deu pra indústria se instalar, está nas costas do consumidor. Se não fosse verdade a minha afirmação, a Receita Federal não estaria atuando vocês, ou as empresas. Ela quer cobrar o imposto porque é lucro. Isso aqui ficou nessa situação. E o outro, o custo da burocracia, está tudo nas costas do consumidor.\n\nAí eu perguntei pro chat aqui, cada bilhão de reais gera quantos emprego? Bom, se emprego custa cinquenta mil reais, dá pra gerar vinte mil emprego, bilhão. Vamos pôr cem mil reais o emprego, quer dizer, só de renúncia fiscal estadual é duzentos bilhões por ano. Eu vi números da CONFAZ, não. Renúncia do do IPI do PISCOFINS, dá mais cento e sessenta bilhões, só aí tem trezentos e sessenta.\n\nO custo da burocracia é mais cem bilhões, e o custo da inadimplência mais duzentos bilhões da da burocracia, da inadimplência, são mais de meio, seiscentos bilhões. Pra onde vai esse dinheiro? Pra onde que vai? Pro bolso do consumidor. Ele não vai estar nos preço, na formação de preço relativo das empresa.\n\nNão vai estar mais. Ah mas não vai diminuir a carga tributária. Vai sim. Porque esse dinheiro nunca mais vai ficar dentro da empresa. Primeiro, nós legisladores, né, enquanto a academia discutia isso, o Apia, o Eurico, o Nelson, o Manuel, o a Confederação do Município, o CONFAZA, né, a Frente Nacional do prefeito, nós aqui no Congresso fomos discutindo.\n\nO a economia de mercado ela, pra que que ela existe? Pra abastecer a população. Esse é o significado da economia de mercado. O quê? De bem e serviço.\n\nMas que bens? Tudo. Tudo que as família brasileira compram, é a base do consumo, tudo, cada item. Ah mas eu sou advogado, eu sou engenheiro, está dentro do preço. Nesse telefone aqui tem todos os custos, tem o engenheiro, tem o advogado, tem a contabilidade, tem tudo aqui dentro.\n\nE a mão de até a tecnologia tem tudo aqui, tem a conta de água, conta de luz, então cada bem, serviço, por isso que quando o IBGE calcula o PIB, é a soma da produção de todos os bens e serviços da economia. Então, a base tributária é uma só, é bens e serviço, ela é una no mundo inteiro, só no Brasil que tem essa bobagem de discussão. Mas se esses esses encargo tem, estão dentro da carga, quer dizer a alíquota, somando alíquota do IS, SMS, IPI, PIS, COFINS, dá quanto? Dá, no datahaul dá mais de quarenta por cento de alíquota. O lá o a Bia, a turma lá chegou em trinta e seis, trinta e quatro, trinta e quatro, E mas eu brigo pelo menos número, né?\n\nEu não tenho a base acadêmica nem pra ficar calculando, nem eu calculo, EEE sempre tenho a convicção de que isso está dentro dos preço relativo. Então o que que está acontecendo? Que eu que que eu quis dizer com tudo isso? O 0 que o Zonta comprou, ele gera o 0 crédito dele, com a nota, ele vai comprar com nota tudo porque ele quer se creditar, ele não vai mais comprar nada sem nota fiscal. Porque tudo que ele comprar gera crédito pra ele, vai ter cashback pro produtor rural.\n\nEu indústria, tudo que eu comprar eu quero com nota, vai ter cashback pro pra indústria. E tudo que você comprar no prestador de serviço, comércio varejista, você vai querer com nota, e vender com nota porque você vai receber tudo de volta. Nós todos serão fiscais de todos nós, e o consumidor também. É uma genialidade da tecnologia, não tinha isso antigamente, eu fui secretário duas vezes, cê tinha que botar o fiscal pra rua, fazer o projeto parâmetro, pra mensurar tipo de atividade, nota calçada, nota paralela, nota não sei o que. Essa fase não dá mais pra olhar pro retrovisor.\n\nO IVA e o Bernardo Apite nós fizemos, não tem nenhuma relação com o ISS, com o ICMS, com o IPI, com o PSCO, nenhuma, 0. Tanto que daqui pra frente nós vamos ter que ter o que fazer com esse estoque de contencioso de sete trilhões e meio, o que fazer com cinco trilhões de dívida ativa, né? Vai levar muitos anos e vai chegar uma hora que ele pegar a marreta, esse era o polaco que tinha no Paraná, como é que o senhor fecha o balanço no pega uma marreta e dá uma marretada no balanço pra fechar o balanço, né? Chega uma hora que não tem como fechar o balanço. Então vai ter que fazer fim do contencioso do Brasil, limpar isso aqui, limpar o passado.\n\nQuando o Brasil fez quinhentos ano eu falei pro Fernando Henrique, faz perdão de tudo não, você está louco. Na tradição cristã, judaica, a cada cinquenta ano você tem perdão de tudo. Eu falei, estava dentro do espírito, né? É, mas se eu falando assim, espero implantar, testa o modelo, essa é verdade, você vai ter que limpar todo o passivo pra ter brasileiros aptos a abrir empresa, trabalhar e gerar emprego. Quantos milhões de empresário nós condenamos a não ter mais empresa?\n\nPararam pra pensar quantos milhões de empresa fecha por ano? Então nós temos que pensar, grande, aqui está acontecendo o quê? O futuro do Brasil está assegurado. Era país que não estava dando certo, vinha de arrasto, nesses quarenta ano cresceu a dois por cento, nos últimos dez anos a 0. Por isso que nós brigamos o orçamento, não tem orçamento, estamos brigando por cinco bilhões pra pagar o, nós estamos, o IVA é laser intergalático, pode arrecadar isso, pode eliminar o IOF, pode eliminar toda parte da tributação da Folha e pôr no IVA, o futuro.\n\nO Apia nunca quis misturar para medo das alíquotas, tem razão, eu dei razão pra ti, né? Pra não acrescentar discussão. Mais pra frente, e também secretários, vamos antecipar a vigência do IVA pra mesma data do governo federal, CBS. É isso, vamos ajustar os detalhes, mas tem uma coisa, os estados, os município e a união, agora é estado e município, traga o consenso pra nós. Não dá pra nós fazer mudança unilateral sem que haja consenso de vocês.\n\nEu mesmo falava com os auditores, quando cada queria uma coisa eu falei reúne, né? O Pacto de Brasília e traz pronto o que vocês querem, cada categoria. Nós estamos ali ouvindo associações, em vez de ouvir só confederações, aqui está correto, as entidades representativa, com SEFAZ, municípios e a União. Você não pode abrir discussão com entidades menores, tem que ter o sistema representativo nacional. Todos são em confederações, em grandes entidades nacionais, né?\n\nPorque senão você fica perdido, cada tem interesse, Ah porque o sistema não presta pra mim? O sistema é bom pra todos. Parabéns Apia. É uma peça técnica, suprapartidária, de interesse nacional, de interesse federativo, de interesse desenvolvimentista, e é o maior programa industrial da história do Brasil, o que nós estamos aprovando. É o maior programa social da história do Brasil, vale mais que todos os programa de bolsa.\n\nE é o maior programa rural. Agricultura começou a deslanchar quando? Quando tiramos os impostos da exportação, na lei Kandir. Eu tive a honra de ser o relator também, além do simples super simples. Ah o simples é bom, é ótimo, só que empresário não cresce, no IVA ele vai crescer, ele vai prosperar, ele vai virar médio e grande empresário.\n\nDeus desculpe ter falado muito, mas eu acho que precisavam desse momento, Deus abençoe.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado",
        "slug": "luiz-carlos-hauly"
      }
    },
    {
      "id": 4577706,
      "start_time": 1717519742,
      "duration": 12,
      "transcription": "\nDeputado Luiz Carlos Raul e com a palavra o deputado Ivan Valente por até três minuto ou seis ou nove ou doze como vossa excelência, a chave.",
      "summary": " Discurso sobre a atribuição de tempo de fala do deputado Ivan Valente por determinação do deputado Luiz Carlos Raul.",
      "speaker": {
        "id": 210989,
        "name": "Bruno Farias",
        "position": "Deputado",
        "slug": "bruno-farias"
      }
    },
    {
      "id": 4577720,
      "start_time": 1717519754,
      "duration": 960,
      "transcription": "\nPresidente Bruno, quero cumprimentar a nossa mesa aí em nome do secretário Api, quero cumprimentar os deputados, o Raul e o Lipe aqui, o Bruno e colocar pra vocês o seguinte né, essa é uma temática complexa né? Ela é uma temática que tem difícil entendimento popular, né? Porque nós estamos tratando aqui da reforma do consumo, tá? Embora, vou perguntar depois, porque como entrou o ITCMD, e o ITBI entrou patrimônio. E eu gostei, tem que entrar patrimônio mesmo, entendeu?\n\nQue eu acho que eu quero situar no tempo e no espaço a questão da reforma, né? Primeiro é o seguinte, essa reforma, a PEC três dois, a emenda constitucional três dois só passou porque ela foi estudada, né, para ter uma transição longa, certo? Você não não consegue passar uma emenda dessa sem ter uma transição longa. E ela é muito longa porque veja, é longa pra dez governos quase, de quatro anos, certo? Então você só pode pensar que o próximo governo ou do governo atual ou o próximo até o próximo não num pode ser beneficiário porque tem debate aqui etcétera.\n\nA segunda questão é que por que que ela é importante né? Eu acho que ah o mundo formou uma opinião sobre reforma tributária, não é à toa que o IVA é super hegemônico, mundialmente. Então você criou modelo que começou a ser aceita, e a União Europeia tem muito peso nessa questão, certo? E fora algumas coisas que já foram ditas como o avanço da tecnologia pra você poder ter funcionamento real, né? Então eu sou daquele o seguinte, como eu não fui secretário de fazenda, não sou empresário, eu só digo a vocês o seguinte, fazer política é fazer escolhas, isso é fazer política, Então você não precisa dominar toda a tecnologia, você não precisa dominar todas as informações, mas você tem que fazer a escolha certa no momento certo.\n\nEntão, 000 voto do PSOL na reforma, ele se deu porque o sistema atual é tão caduco, tão caótico, entende? Porque é é inviável pensar na continuidade dele, certo? Porque ele é, perverso, inclusive com os mais pobres, que é a nossa base de pensamento. Eu quero justiça social, se eu quero justiça social eu quero justiça fiscal também. Então, nós temos que ter sistema que funcione, então a questão, por exemplo, da simplificação dos impostos, parece uma coisa pequena, mas é grande, no caso.\n\nA questão de você terminar com a acumulatividade, o efeito cascata, e etcétera, foi isso que foi convencendo a maioria que a médio prazo, você tem que terminar com esse tipo de coisa. Então, a a manutenção da carga tributária é uma é uma questão à parte, mas a guerra fiscal é de uma imensa perversidade e do imenso oportunismo político, é oportunismo puro. Então ressalvos quem puder, farei pouca meu pirão primeiro e tal. Então não é possível fazer política tributária dessa forma, nem estados nem municípios, entende? Pode pode fazer isso.\n\nEntão por isso, por essas questões de ordem geral estruturais, a gente tem que dar salto nessa questão. Agora, como é que você se desincumbe do que já foi acumulado nos porões? A questão dos créditos aí que já foi citado, não vou entrar aqui, né? E e como é que você discute uma forma em que as pessoas se organizaram pra escapar, porque os os escritórios de advocacia, entende? O cara tem que saber se desvencilhar e quem montar o melhor escritório vai sair melhor, tem uma certa malandragem nisso tudo aí, entende?\n\nE ao mesmo tempo, todo mundo sabe nas costas de quem a a questão vai parar. Então, eu queria dizer o seguinte né, que, nós precisamos avançar nessa questão. Eu até acho que o a trajetória, ela foi só em em em trinta e dois, trinta e três que você vai ter uma efetividade de liquidação dos impostos atuais, EE0 IVA vai estar pleno, né? Então ele ainda ainda é bem demorado, vai ter resistências, e agora eu queria viu Apia, dizer pra você o seguinte, eu sou discordante da forma como o presidente Arthur Lira montou os grupos, tá? Não está correto, você montar o os grupos a partir de grandes partidos, menos todos estão do centrão, e maleáveis.\n\nEu vou te dar exemplo, com todo respeito aos aqui, né? Que é o produtor rural, parlamentar antigo etcétera, mas veja, nós vamos discutir o lá eu queria estar lá também, eu acho que tem que ter uma interseção, porque se você for discutir cesta básica, entende? Incidente, E alguém dizer bom cesta básica é básica. Certo Lipe? Não pode ser você pode até discutir o que entra agora tem uma discutindo se carne entra proteína e tal.\n\nMas, sem falar que qualquer alimento saudável está na cesta básica e você quer isenção total? Essa proposta foi feita pela frente parlamentar agropecuária. Mas sim gente, o camarão empacotado congelado da da SWIFT é é é gênio de primeira necessidade entendeu? Então vamos importar o foi a também a primeira necessidade é saudável, entendeu? Vamos passar caviar no ponto também saudável.\n\nOra, negócio é esse gente, isso chama correlação de forças aqui, entendeu? E onde vai discutir o IVA é lá. Certo? E se o IVA se cada chorar que quer IVA de trinta, sessenta ou 0, entende? O 0 pleno, né?\n\nO IVA médio sobe, se sobe, sobe carga tributária. Quem que vai pagar? Os de baixo, mesmo com o a devolução da cesta básica e tal, eu acho que pode ser estendido também como o Raul lhe falou, AAA uma visão mais mais ampliada, né? Mas eu quero dizer o seguinte, é lá que vai se discutir essa questão e ali é o seguinte, apesar da gente ter conseguido chegar na, na a emenda condicional virou, está dentro da constituição hoje, a trinta cento e trinta e dois, então ela estruturou o sistema, inclusive o comitê gestor, IBS, CBS e etcétera, deixou uma margem tendo, assim mesmo as pressões continuam muito fortes. Então, o público precisa participar disso, entende?\n\nA segunda questão, eu particularmente achava o seguinte, que nós devíamos andar com as duas reformas, o governo fez uma opção, vamos entrar primeiro com o consumo, certo? Só que o consumo, secretária vamos e venhamos quando a gente começou a discutir isso lá no começo, Felipe, a gente falou o seguinte, a gente resolve a questão do consumo em seis meses, depois faz a regulamentação no segundo semestre. Nós estamos aqui, este ano nós não vamos entrar na renda. Nós não vamos entrar, entendeu? Que a renda ficou pra depois.\n\nE é na renda que existe a a as a as questões que dizem respeito ao acúmulo de riqueza no nosso país também. Certo? Então eu por exemplo se for discutir o ITCMD oito por cento no Brasil, se comparar com outros países, entende, pra grandes heranças, é vergonha porque na verdade se paga quatro aqui, olhe lá. Entende? Pega lá, Europa, Estados Unidos, venham ver quanto é.\n\nImposto sob heranças entende? A gente tem que estabelecer piso pelo menos, a gente não tem condições estabelecer número isso pode ser feito da regulamentação depois, entende? Mas, tem que estabelecer piso, é justo que entra, eu achei que tinha que entrar mesmo, o ITBI eu não conheço tanto mas também pode ser que se tenha que lidar com essas questões daí e mais, eu acho que, grandes fortunas está na constituição, imposto sobre grandes fortunas. Eu e a bancada do PSOL lá atrás em dois mil e seis, apresentou projeto sobre imposto de grandes futuros. Nunca andou, nunca foi regulamentada a hora de regulamentar também, nós não estamos tratando disso, entende?\n\nAqui, ó já que a gente botou isso aqui também, ou lá no outro grupo, sei lá, entende? Temos que, gente, o Brasil tem grandes fortunas sim. Tem grandes heranças sim, entendeu? Mas não é Guatemala, entendeu? Eu só falei ele é país que acumulou a riqueza, tá?\n\nEntão, eu acho que a gente tinha que pensar nessas coisas também, entende? Embora eu acho que a questão dos estados e municípios, o comitê gestor, eu não vou entrar pelo seguinte, primeiro que o projeto eu não tive tempo ainda de ler duzentos e vinte páginas pra observar, mas eu acho que, isso é uma uma questão, está estruturada na PEC, e em segundo lugar, ela está também, discutida aí as questões que que se dizem respeito à divisão de poder e a divisão do IBS, a interferência, a representatividade, etcétera, vai ter ainda aí, e isso não faz mal, é democrático fazer esse debate sem problema entendeu? A divisão do IBS é a mesma coisa, a fiscalização é a mesma coisa, e etcétera. Então, podemos avançar, eu não sei se no tempo não foi proporcionado, que nós não temos nem mês daqui, mês e pouco né? Daqui até o que foi programado aí pela presidência dessa casa.\n\nPor isso, eu queria dizer a vocês o seguinte, eu espero que o nosso debate aqui avance e vou continuar propondo ao nosso grupo, o IPE, o que estão aqui, eu já falei com os outros também, com o Bruno, eu acho que a gente tem que fazer uma intersecção com o outro grupo no meio do debate, entende? As coisas não devem andar em paralelo, essa ideia de que todo mundo é é relator, que beleza, vamos bater palma, então não quer dizer nada pra mim entendeu? Eu acho assim que é, o presidente dessa casa tem interesse nesse negócio, entendeu? Ele tem interesse nesse negócio, porque é uma distribuição de poder que em última instância está centralizado lá na presidência. É isso que está acontecendo, entende?\n\nPorque nós temos que andar com a com com a reforma sim, para uma necessidade estrutural do do país, entende? Já avançamos bastante mas ainda temos muito que avançar, e eu quero chegar nesse, que se vote 0AA questão do imposto de renda, e temse a taxação de lucros e dividendos, ainda nesse mandato, certo? Então, se a gente possa também ter justiça e que seja visto lá fora, porque essa questão dos créditos de IP Veja, ela é bem compreensível pra quem está bem informado, estruturado pra compreender todo esse processo que atravanca e etcétera. Mas, quando você você vai ver, vinte e sete e meio por cento de imposto de renda tarifa máxima, o Brasil já teve quarenta e cinco. No tempo do Fernando Henrique.\n\nO limite máximo, até cinquenta se eu não me engano, o Bernardo deve saber mais que eu, entende? Lá há pouco, quatro quatro três décadas atrás, então, eu acho que a gente tem que pensar globalmente a reforma e eu finalizo dizendo uma questão que é o seguinte, o começo eu falei de escolhas, né? E eu acho quando o Lipe detalha a queda do Brasil na industrialização não foi uma opção também, foi também uma escolha, que é o modelo agroexportador, certo? Você fez a escolha pelo modelo agroexportador. E o Brasil é agroexportador desde Maurício de Nassau, exportava açúcar, está certo?\n\nEle chegou a ter uma indústria importante pujante, mas pra isso você tem que ter acúmulo, você tem que agregar valor, você tem que ter desenvolvimento científico, tecnológico, tem que ter inovação, tem pesquisa, tem investimento. É isso que torna o país país de primeiro mundo. E aí eu quero dizer que nós temos quando a gente discute a reforma tributária aparece isso, qualé o modelo de desenvolvimento prum país gigante como o nosso país, entende? Se ele devia fazer uma opção exportadora, inclusive minérios, não só agro e tal desse tipo, porque isso é modelo que esgota, cansa e no mundo do aquecimento global ele pode ser tiro no pé, futuro, tá? Então, esse é o é o testemunho que eu quero dar, tentando participar da melhor maneira aqui, e de novo falando isso oh se se todo mundo não quer aumentar a carga tributária no mínimo a gente tinha que pensar que quem não deve pagar a conta são os de baixo no no nosso país, ou seja, justiça social em última instância através também da justiça fiscal.\n\nObrigado pessoal,",
      "summary": " Deputado propõe simplificação de impostos e fim de acumulatividade, critica guerra fiscal e defende discussão sobre nova forma de liquidação de impostos atuais, abordando isenção de IVA para primeira necessidade e tributação de lucros e dividendos no imposto de renda durante o mandato. Além disso, discute a escolha do modelo agroexportador como um fator na queda da industrialização brasileira e destaca a importância da participação popular no processo.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado",
        "slug": "ivan-valente"
      }
    },
    {
      "id": 4577710,
      "start_time": 1717520714,
      "duration": 12,
      "transcription": "\nÔ Ivan Ivan Valente, vamos passar agora pras considerações finais devido o avançado do tempo mas com a palavra o deputado Vitor Lipe. Obrigado viu deputado",
      "summary": " Deputado cedeu palavra a deputado Vitor Lipe para considerações finais devido ao limite de tempo.",
      "speaker": {
        "id": 210989,
        "name": "Bruno Farias",
        "position": "Deputado",
        "slug": "bruno-farias"
      }
    },
    {
      "id": 4577712,
      "start_time": 1717520726,
      "duration": 241,
      "transcription": "\nApenas levantar ponto muito rapidamente e bem pontual, uma forma muito objetiva. Se poderia ser, eu li uma reportagem semana passada, do secretário Barreirinhas e gostei muito, onde ele estava falando exatamente sobre a questão da arrecadação de impostos no Brasil e que ao longo do tempo, a as as punições, vamos dizer assim, né, para quem eventualmente não pagou, não conseguiu pagar o imposto ou pagou errado o imposto, só foi aumentando por conta de sonegadores, muitas vezes intencionais como foi dito aqui, quer dizer por conta dos maus os bons acabaram sendo punidos, que isso é quase que uma regra no Brasil, né? A gente vê isso nos órgãos de fiscalização, nos órgãos de controle. Então, vai sendo cada vez, vai aumentando a punição muitas vezes pro pros pras pessoas que não tiveram dó, dolo, né, não tiveram má fé e acabam sendo punidos exatamente porque a legislação, as normas, enfim, a regulação vai sendo cada vez mais rígida por conta dos maus pagadores ou daqueles que atuam com o dolo. Muito bem, então ele falava de uma nova visão da receita, né, de de ser mais justo, né, com aquele que não conseguiu pagar ou que errou na forma de pagar porque vocês viram o contencioso fiscal nós temos o sistema mais complexo do mundo e é muito frequente haver diversas interpretações, muitas vezes inclusive da fiscalização, porque tudo muda o tempo todo.\n\nEntão, nesse sentido, eu gostaria de saber, deputado Hauler, deputado Bernardo Apia, deputado o nosso secretário, quem sabe deputado futuramente senador, sei lá, né? Mas enfim, e todos os presentes, né, ele está indo muito bem no parlamento, ele tem o jeitão do parlamento, sabe ouvir, sabe argumentar bem e sabe muito o que está fazendo. E eu gostaria de saber se nós poderíamos contemplar aqui essa preocupação de também dar a a possibilidade aos físicos, aos fiscais, etcétera, ter, vamos dizer, essa flexibilidade de poder encontrar o justo, porque quando vai pra Justiça, o que que acontece? É tudo ou nada, né? E sem dizer 000 pagamento aí da dos trinta por cento de honorários, de juros, de correção, isso vira uma bola de neve terrível, a gente deveria esgotar todas as possibilidade de conciliação, certo?\n\nDe encontrar uma forma mais justa, mais adequada e mais inteligente e mais rápida de solucionar os contenciosos fiscais. É nesse sentido apenas que eu trago, eu gostaria de ouvilos nesse sentido porque esse é gravíssimo problema do Brasil, né? E a gente sabe que é muito melhor você conseguir negociar uma uma forma justa de solucionar aquela pendência, certo? Ou avisando ou tendo uma visão muito mais adequada para quem paga o imposto, porque nós precisamos porque ele paga imposto, mas não queremos quebrar aquela empresa, Nem criar passivo terrível. E se ele tiver boafé, eu acho que vale a pena esforço pra gente dar inclusive segurança jurídica para os auditores, para os físicos poderem fazer isso sem ter riscos depois que o Tribunal de Contas ou com o Ministério Público.\n\nEntão talvez valesse a pena também a gente avançar nessa questão que vai ser muito bom. E aumentar logicamente a penalidade para os fraudadores, aqueles que o os tem termo, como é que chama? Isso, o devedor com Tomás. Esse sim, esse é criminoso, mas a maioria da das empresas não são, até porque a gente tem dos mais difíceis ambientes de negócios do mundo e o pior sistema tributário do mundo, o mais complexo é natural, que eles também seja vítima de toda essa insegurança. É nesse sentido obrigado.\n\nBruno, muito",
      "summary": " O Deputado destacou:",
      "speaker": {
        "id": 178992,
        "name": "Vitor Lippi",
        "position": "Deputado",
        "slug": "vitor-lippi"
      }
    },
    {
      "id": 4577711,
      "start_time": 1717520967,
      "duration": 8,
      "transcription": "\nPela sua Muito bem. Valiosa com a sua oportunidade aqui obrigado. Obrigado deputado Vitor Lipe. Só uma informação de minuto.",
      "speaker": {
        "id": 210989,
        "name": "Bruno Farias",
        "position": "Deputado",
        "slug": "bruno-farias"
      }
    },
    {
      "id": 4577713,
      "start_time": 1717520975,
      "duration": 94,
      "transcription": "\nPosso fazer? Até dez, o sobrenatural O modelo agroexportador, em natura, se deve a erro de uma decisão, terminou a a lei Cândido em noventa e seis? A lei complementar oitenta e sete, a desoneração das exportações de produto in natura e semi elaborado porque os produto industrializados já eram desonerados na exportação, A Receita Federal, o secretário da época, se negou a fazer o reintegro do PISCOFINS da exportação dos produtos semi elaborados e com isso o Brasil perdeu o bonde da história. Nos anos que sucederam a noventa e noventa e sete, nos dez anos, nos cinco anos seguinte, todo o parque novo industrial esmagador do Brasil foi pra Argentina. Quando o Palocci assumiu, como ele tinha participado conosco das discussões, ele fez pequeno ajuste, mas aí já era tarde, porque a Argentina dava reintegro de quatro e meio por cento e a nossa briga era uma devolução de três e seis, então não foi uma opção, não foi uma decisão do agricultor brasileiro e nem da indústria porque se há prejudicado de todos os setores da economia brasileira é o industrial que não tem competitividade internacional nem com o Paraguai Obrigado deputado",
      "summary": " Deputado refere erro decisão causando perda oportunidade industrial; modelo agroexportador levou investimentos Argentina.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado",
        "slug": "luiz-carlos-hauly"
      }
    },
    {
      "id": 4577714,
      "start_time": 1717521069,
      "duration": 30,
      "transcription": "\nPra encerrar, eu gostaria de conceder por três minuto a palavra para o senhor Bernardo, secretário extraordinário da reforma tributária, para fazer as suas considerações finais. Bom, obrigado.",
      "summary": " Deputado concede três minutos a secretário extraordinário da reforma tributária para considerações finais.",
      "speaker": {
        "id": 210989,
        "name": "Bruno Farias",
        "position": "Deputado",
        "slug": "bruno-farias"
      }
    },
    {
      "id": 4577718,
      "start_time": 1717521099,
      "duration": 198,
      "transcription": "\nPresidente, eu eu queria, na verdade, reforçar presidente esse trabalho colaborativo que foi feito, tem uma parte política nesse trabalho obviamente temos aqui então os secretários de fazenda, 000 Carlos Eduardo Xavier, mas tem uma parte técnica muito importante que foi feita e eu posso lhe dizer presidente que, eu ao longo desse processo passei a respeitar já respeitava passei a respeitar ainda mais o trabalho dos auditores fiscais das três esferas da federação. Municipais, estaduais e federais. Queria, inclusive esse segundo queria inclusive esse segundo projeto aqui tem uma participação enorme do Ricardo que está ali e junto com o Manuel, carregaram nas costas esse esse projeto numa num trabalho impressionante do que foi feito. Então eu queria realmente reconhecer isso, acho que isso é importante, que dizer o seguinte, nós temos, o Brasil tem dos melhores físicos do mundo com dos piores sistemas tributários do mundo, agora a gente quer ter dos melhores físicos do mundo, com dos melhores sistemas tributários do mundo, isso essa combinação espero que dê, que dê muito certo. Eu queria reforçar esse ponto, eu quero agradecer todos pela participação, agradecer minha equipe obviamente, e aí o nome do Manuel, o João que está ali, eu não sei se tem mais alguém na sala mas, que é.\n\nEu acho que é isto nem vou falar os meus três minutos e só falar dois com relação aos pontos falaram, o deputado Raul lhe deu uma aula, então não teve nem pergunta. Deputado Evandro além de falar de dois pontos, a reforma do imposto de renda virá e virá na linha de aumentar a justiça distributiva no nosso país e deixar fazer sistema mais justo do que nós temos hoje, mais abrangente. E aquele conceito de que aquele sistema em que todos pagam, todos conseguem se distribuir a carga, então se você fechar brechas pra que pessoas escapem pagamento é muito importante. Já buscamos fazer isso naquele projeto das foram fechados o ano passado ou certamente vai virar virá no imposto de renda. E o imposto sobre grandes fortunas deputado?\n\nSim, sim. Eu acho que tem uma balança, a ideia não é aumentar a carga tributária, tem espaço sim pra aumentar a tributação da renda no país, mas eu acho que o 0 foco tem que ser reduzir ou a tributação do consumo ou da folha de salário, acho que tem os dois, acho que tem que olhar os dois, tem que olhar os os dois conjuntamente. Com relação ao imposto sobre grandes fortunas, deputado, o esse é problema que eu diria mundial. É muito difícil num país tentar fechar, tributar grandes fortunas porque tem uma forma fácil de escapar pra outros países. É por esse motivo que o Ministério da Fazenda agora na presidência do G vinte, está levando isso como uma proposta mundial.\n\nNão como uma proposta brasileira. E obviamente que se for esse trabalho for bemsucedido em termos internacionais, obviamente seria depois trazido pra legislação brasileira, essa discussão de tributação dos superricos e se tornou uma pauta do Ministério da Fazenda mas não uma pauta local, uma pauta mundial. Secretário, só pra dar oportunidade.",
      "summary": " Colaboração em reforma tributária; respeito por auditores fiscais; Brasil deseja bons sistemas tributários mundialmente; fechamento de brechas no imposto de renda; consideração de imposto sobre grandes fortunas a nível internacional; Ministério da Fazenda liderando discussão global sobre tributação de super-ricos.",
      "speaker": {
        "name": "BERNARD APPY",
        "position": "Secretário Extraordinário da Reforma Tributária - Ministério da Fazenda"
      }
    },
    {
      "id": 4577715,
      "start_time": 1717521297,
      "duration": 23,
      "transcription": "\nUma certa, surpresa ter aparecido no no inicialmente o grupo era comitê gestor, o IBS e tal, então ao aparecer a questão do patrimônio aqui, como é que essa questão se inseriu nesse processo? É isso que eu",
      "summary": " Deputado questiona inserção tema patrimônio no processo inicialmente técnico.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado",
        "slug": "ivan-valente"
      }
    },
    {
      "id": 4577719,
      "start_time": 1717521320,
      "duration": 117,
      "transcription": "\nOs tributos patrimoniais deputado entraram primeiro dentro da emenda constitucional nós patrocinamos as mudanças por exemplo as mudanças do ITCMD que ampliam a o escopo e fechava brechas, por exemplo, se uma pessoa brasileira tinha ativos no exterior ou uma pessoa no exterior, no no estrangeiro tinha ativos no Brasil, não conseguia tributar, isso já foi resolvido na minha ar constitucional e agora o que entrou aqui nesse projeto a regulamentação do ITCMD AAA parte do ITBI, isso foi por demanda dos estados e dos municípios que nós achamos absolutamente pertinente de trazer pra dentro desse desse projeto. Eu acho que essa discussão tem que ser no parlamento, só uma coisa deputado, eu acho que neste caso teria que ter, mudar em constituição, porque a constituição prevê que é o Senado Federal que por resolução vai fixar a alíquota máxima do ITCMD. Eu acho que isso não dá pra resolver na lei complementar. Eu eu não tenho certeza absoluta mas tenho quase viu deputado? Não posso dizer que eu tenho mas eu acho que é isso.\n\nMas acho que o tema é tema que certamente o parlamento deveria trazer pra pra discussão. Eu acho que é isso presidente, queria agradecer o convite e só colocar uma uma ponto aqui. Nós estamos à disposição, nós secretaria da reforma tributária, obviamente Ministério da Fazenda estamos à disposição de seguir no debate com este grupo de trabalho. Entendo que esse debate como tema é muito mais afeto aos estados municípios, tem que ser feito conjuntamente com os estados municípios. Então nós vamos desde já buscarmos organizar junto com os estados municípios pra atuar de forma conjunta nessa interlocução com o parlamento pra não, exceto pras questões daqueles cinco por cento de divergência que aí cada tem vai defender os seus interesses, nos outros noventa e cinco por cento eu espero que a gente atue conjuntamente no interesse do que é melhor para a população e a sociedade brasileira obrigado pelo convite presidente.",
      "summary": " Secretário Extraordinário da Reforma Tributária - Ministério da Fazenda discutiu impostos patrimoniais, mudanças no ITCMD e ITBI, e a necessidade de alterações constitucionais para alterar a alíquota máxima do ITCMD. Sua secretaria está pronta para debater com o grupo de trabalho e buscará atuar conjuntamente com estados e municípios a respeito.",
      "speaker": {
        "name": "BERNARD APPY",
        "position": "Secretário Extraordinário da Reforma Tributária - Ministério da Fazenda"
      }
    },
    {
      "id": 4577716,
      "start_time": 1717521437,
      "duration": 12,
      "transcription": "\nObrigado senhor Bernardo, secretário extraordinária da reforma tributária, conselho por três minuto ao senhor Manuel Procópio Júnior, diretor extraordinário da reforma tributária",
      "summary": " Discurso do Deputado: Pedido de três minutos de fala ao diretor da reforma tributária, Manuel Procópio Júnior.",
      "speaker": {
        "id": 210989,
        "name": "Bruno Farias",
        "position": "Deputado",
        "slug": "bruno-farias"
      }
    },
    {
      "id": 4577721,
      "start_time": 1717521449,
      "duration": 303,
      "transcription": "\nEu vou usar esse tempo final pra fazer só três observações que eu acho que são muito relevantes aqui nesse momento. Primeiro, o fato e eu quero enaltecer e sublinhar o fato de que o comitê gestor não é importante só para as administrações tributária. O comitê gestor é absolutamente fundamental pra sociedade e para os contribuintes. O comitê gestor é garantidor da não cumulatividade, né, que o deputado Vitor Lipe, a qual o deputado Vitor Lipe se referiu, da a questão da simplicidade. Então é importante que se tenha esse olhar, o comitê gestor, né, ele organiza, né, essa administração interfederativa, mas ele é uma base, suporte pra sociedade pra viabilizar operacionalmente essa reforma, pra simplificar drasticamente a relação do contribuinte com as administrações tributárias.\n\nEu faço essa primeira observação. Uma segunda observação, queria só chamar atenção dos senhores pra revolução que está sendo feita, e é mais uma entrega dessa reforma tributária, na qualificação do gasto público. Esta organização nós estamos evitando a duplicação e a multiplicação de gasto público que hoje ocorre nos três níveis federativos, nas várias administrações tributária, que uma vez atuando em coordenação, né, a reforma tributária também conversa com outro objetivo fundamental, acho que de todos nós e do parlamento, que é a de qualificação do gasto público, né, é importante levar em conta essa esse olhar também. E encerro registrando aqui por fim né? Que contra a eu diria a expectativa de muitos mas não da nossa né?\n\nEsta cooperação, estados e municípios, não só é possível como ela já é uma realidade, né? Esta cooperação foi a partir dessa cooperação que foi construído esse texto que está sendo oferecido ao parlamento, claro, é uma contribuição dos técnicos para o parlamento, portanto essa cooperação não é uma promessa, ela já é uma realidade, ela já está em custo e ela já produz frutos, E o primeiro fruto é exatamente esse projeto que está sendo trabalhado, que está sendo trazido, né, como contribuição da área técnica ao parlamento brasileiro. E eu não poderia deixar de encerrar, né, e eu vou até secundando as palavras do secretário Apia, como esta é uma entrega que os técnicos fazem uma contribuição, né, quero só fazer também o registro, eu tive o privilégio de coordenar o grupo de trabalho relativo ao comitê gestor e ao contencioso. Queria só aproveitar a presença nessa terceira fileira de mesas aqui e fazer minha homenagem, né, e a todos os auditores e procuradores municipais, na pessoa doutor Miquéias Libório, né? E meus, e aí eu eu a minha homenagem é extensiva aos auditores e procuradores da CNN e da Frente Nacional de Prefeitos, doutor Miquéias emprestou sua inteligência, seu tempo, seu seu bom senso né, e nos ajudou enormemente a construir esses consensos.\n\nFaz também a minha homenagem ao Luiz Dias, está aqui presidente do INCATE, o INCATE é o é é encontro nacional de coordenadores de tração tributária, que eu não sei se todos aqui sabem, né, essa reforma não sou do ponto de vista tecnológico que está sendo possível em função do trabalho de pessoas que né, como os técnicos do INCATE, que fizeram a revolução, né, no ecossistema de documento fiscal eletrônico, que coloca o Brasil na ponta, né, com uma das administrações tributárias mais modernas do mundo. Minha homenagem. Minha homenagem também ao meu colega Ricardo Oliveira que coordenou simplesmente todos os subgrupo de trabalho no âmbito do e na pessoa dele homenageio a todos os técnicos estaduais, né? Os auditores fiscais estaduais, não podemos esquecer, eu vou citar só exemplo, o meu colega e meu amigo Roni Peterson e a minha homenagem a todos os auditores e procuradores federais também, né? E encerro aproveitando a presença do presidente Rodrigo Padre, presidente da FEBRAFIT, né, só enfatizando, foram foram senhores mesmo, o parlamento brasileiro que em dois mil e três na emenda quarenta e dois, no mesmo dispositivo, atribuiu às administrações tributárias da união, estados e e município, uma o caráter qualificouas como essenciais ao funcionamento do estado.\n\nE nesse mesmo dispositivo determinou que essas administrações atuarão de forma integrada. É exatamente isso que está ocorrendo agora no comitê gestor. É a integração dando cumprimento à vontade do Parlamento, vinte anos com vinte anos de atraso, mas agora está sendo cumprido. Então eu até imagino que eu peço licença aos aos auditores aqui pra fazer esse agradecimento ao parlamento né? As a melhor uma das melhores administrações tributárias do mundo agradece ao parlamento que está nos propiciando também a dos melhores sistemas tributários do mundo.\n\nEu tenho certeza que os os auditores fiscais continuarão a serviço do parlamento. Muito obrigado.",
      "summary": " Diretora Secretaria Extraordinária da Reforma Tributária - Ministério da Fazenda:",
      "speaker": {
        "id": 0,
        "name": "Manoel Prcópio Jr.",
        "position": "Diretora da Secretaria Extraordinária da Reforma Tributária - Ministério da Fazenda",
        "slug": "manoel-prcopio-jr"
      }
    },
    {
      "id": 4577717,
      "start_time": 1717521752,
      "duration": 8,
      "transcription": "\nFinais do senhor Carlos Eduardo presidente do do do concernais. Obrigado presidente.",
      "speaker": {
        "id": 210989,
        "name": "Bruno Farias",
        "position": "Deputado",
        "slug": "bruno-farias"
      }
    },
    {
      "id": 4577723,
      "start_time": 1717521760,
      "duration": 146,
      "transcription": "\nSó pra dialogar pouco a fala do deputado Raul e o deputado Ivan Valente, fato fator dessa dessa reforma tributária que a gente está debatendo pouco mas vai ser fundamental até para a migração da base de tributação do do país é a é a transparência que esse novo modelo vai dar com a cobrança por fora. Acho muito difícil hoje deputado as pessoas saberem quanto tem cidadão saber quanto tem de tributo aqui no celular como esse. Com esse modelo novo, as pessoas vão saber, e aí talvez o país enfrente essa discussão porque essa discussão de patrimônio e renda tem pouco de cultura também né, de tributação de patrimônio e renda, as pessoas quando chega o boleto na nossa casa na casa do cidadão com o 0 valor do IPVA do IPTU, elas logo se assustam mas elas não se assustam quanto elas estão pagando aqui, porque elas não sabem quanto estão pagando na tributação do consumo então, e isso na na na a gente dando transparência à tributação do consumo talvez aí a gente consiga chegar, deputado Ivan Valente nessa nessa nesse modelo ideal que é migrar a base de tributação do consumo para o patrimônio pra renda então esse é legado também dessa dessa dessa reforma da tributação do consumo, que as pessoas pouco estão observando.\n\nOutra questão aí é pleito a PI, em nome dos dos meus colegas secretários, que a gente traz aqui no parlamento, a questão da da regulamentação do fundo nacional de desenvolvimento regional foi fundamental pra aprovação da reforma aqui dentro do congresso é importante que venha o quanto antes o texto aqui pra pra apreciação dos deputados e dos senadores e por último, também não poderia deixar até porque, eu estou secretário mas eu sou auditor fiscal do Rio Grande do Norte, parabenizar os nossos colegas técnicos, o todos eles, Ricardo, Luiz, os representantes dos municípios, estender os parabéns aqui também pro presidente da FEBRAFIT, que é a Federação Brasileira dos Fiscicos Estaduais, por esse enorme papel prestado pela pelos técnicos tributários do país, para o nosso país porque a reforma tributária vai trazer muito desenvolvimento vai trazer emprego e renda é isso que a gente espera pra nossa população então muito obrigado e parabéns pra todos vocês.",
      "summary": " Presidente do Conselho Nacional de Política Fazendária destacou importância de transparência na reforma tributária e patrimonial, regulamentação do fundo nacional de desenvolvimento regional, e reconheceu contribuição de técnicos nas finanças públicas para o avanço da reforma tributária no país.",
      "speaker": {
        "id": 0,
        "name": "Carlos Eduardo Xavier",
        "position": "Presidente - Conselho Nacional de Política Fazendária",
        "slug": "carlos-eduardo-xavier"
      }
    },
    {
      "id": 4577722,
      "start_time": 1717521906,
      "duration": 10,
      "transcription": "\nPor três minutos para as suas considerações finais, a secretária da fazenda do estado de Alagoas, a senhora Renata dos Santos.",
      "summary": " Discurso do Deputado: Mencionou secretária de fazenda de Alagoas, Renata dos Santos, em considerações finais por três minutos.",
      "speaker": {
        "id": 210989,
        "name": "Bruno Farias",
        "position": "Deputado",
        "slug": "bruno-farias"
      }
    },
    {
      "id": 4577726,
      "start_time": 1717521916,
      "duration": 95,
      "transcription": "\nQueria presidente, na verdade agradecer a oportunidade de estar aqui, nessa casa, falando pouquinho sobre o comitê gestor, que pelo lado dos estados e tenho certeza que também pelo pelo lado dos municípios, das administrações tributária, é uma estrutura fundamental regulamentando. E para finalizar, não não me alongando muito, quero mais uma vez parabenizar os nossos auditores, tem aqui a Silvia, que estava em outra em outra audiência pública ali, falando com toda a propriedade sobre a questão da exportação, o Ricardo Oliveira, o Luiz, que tenho prazer de trabalhar com lá comigo no Fisco de Alagoas, temos o Miquéias, que é o representante aqui dos municípios além do nosso querido Eudes que também é auditor, Então, sem essa turma e todas as centenas de auditores que estão por trás, que não estão nessa, hoje nesse nessa sala, mas que foram fundamentais pra essa regulamentação, com certeza não teria a qualidade que tem esse texto, os debates foram intensos, nós ficamos pro senhor ter uma ideia, só nós da Cozist ficamos aqui quinze dias quase que trancados discutindo isso, com todo o apoio da equipe técnica, e eles não, não negaram esforços, se reunindo aos aos sábados, domingos, feriados de noite, de manhã.\n\nEntão realmente é é temos que vangloriar o esforço de todos esses auditores que, no final das contas foram eles que nos deram todo o subsídio pra esse texto que chegou a até aqui nessa casa. Muito obrigada.",
      "summary": " Secretária da Fazenda de Alagoas agradece oportunidade de falar sobre Comitê Gestor, estrutura fundamental na regulação tributária. Ela credita a quality do texto a intensos debates e esforço dos auditores, incluindo Silvia, Ricardo Oliveira, Luiz, Miquéias, e Eudes, que trabalharam estritamente com a equipe técnica inclusive aos sábados, domingos, feriados, à noite e de manhã. Ela os vanglória por dar subsídios essenciais para o texto.",
      "speaker": {
        "id": 0,
        "name": "Renata dos Santos",
        "position": "Secretária - Secretaria da Fazenda do Estado de Alagoas",
        "slug": "renata-dos-santos"
      }
    },
    {
      "id": 4577724,
      "start_time": 1717522011,
      "duration": 9,
      "transcription": "\nPor três minutos o senhor gilberto perry secretário executivo da festa internacional de prefeitos e prefeitas para as suas considerações finais",
      "speaker": {
        "id": 210989,
        "name": "Bruno Farias",
        "position": "Deputado",
        "slug": "bruno-farias"
      }
    },
    {
      "id": 4577728,
      "start_time": 1717522020,
      "duration": 148,
      "transcription": "\nDeputado, primeiro em nome do prefeito Edvaldo Nogueira, presidente da Frente Nacional de Prefeitos e Prefeitos, agradecer o convite aos deputados, parabenizar a Bernardo da Pi pela condução desse processo que quando ainda acho que no ano passado né Pi começamos as conversas e oh vão ser dezoito dezenove grupos de trabalho isso e isso e isso deem uma olhada pra aquilo hein Cadu? Você você também não ficou meio desconfiado? Será que isso aqui vai funcionar nesse prazo, né? Não só funcionou, mas eu queria destacar aqui, aqui eu vou tentar ser fiel aquilo que você acabou de dizer eu já admirava o trabalho de estados e municípios mais passo a admirar ainda mais Deputados, o diálogo federativo vale a pena. Vale a pena na na área tributária vale a pena em todas as áreas.\n\nApostar no diálogo federativo é fundamental pro país avançar. Renata a área de mobilidade urbana não vai avançar deputado Ivalente Ivan Valente, se não sentarem na mesma mesa união estados e municípios pra o deputado Viper. O deputado Vitor não é possível. Cada instituição sabe vai lá, cata papel, tem uma bela ideia, arruma dois deputado aqui, senador ali, protocola, protocola, mas enche o escaninho do parlamento de monte de projeto aí pipoca assuntos, mas tem que trazer projetos com mais maturidade pro Parlamento. E essa maturidade é possível alcançar com o diálogo federativo.\n\nA aposta do Ministério da Fazenda foi uma aposta acertada, e esta aposta precisa contaminar os demais ministérios da Esplanada aconteça, porque por aconteça, porque por meio dele o parlamento vai receber propostas mais maduras e obviamente mais fáceis pra tramitar, construir consenso EE0 país avançar. Eram essas a as minhas considerações finais e, mais uma vez obrigado pelo convite e parabenizar, inclusive os duzentos e cinquenta auditores fiscais e procuradores municipais que a Frente Nacional de Prefeitas e Prefeitos mobilizou pra apoiar o PAT RTC. Muito obrigado.",
      "summary": " Secretário-Executivo da Frente Nacional de Prefeitas e Prefeitos enfatizou a importância do diálogo federativo para o avanço do país, destacando exemplos de sucesso na área tributária. Ele incentivou a apresentação de projetos mais maduros no parlamento por meio do diálogo entre instituições, esperando que isso se torne uma prática comum em outros ministérios. Parabéns foram dados aos 250 auditores fiscais e procuradores municipais mobilizados pela frente em apoio ao PAT RTC.",
      "speaker": {
        "id": 0,
        "name": "Gilberto Perre",
        "position": "Secretário-Executivo - Frente Nacional de Prefeitas e Prefeitos",
        "slug": "gilberto-perre"
      }
    },
    {
      "id": 4577725,
      "start_time": 1717522168,
      "duration": 9,
      "transcription": "\nConcedo para as suas considerações finais o senhor Eudes Cipel consultor da Confederação Nacional dos Municípios.",
      "speaker": {
        "id": 210989,
        "name": "Bruno Farias",
        "position": "Deputado",
        "slug": "bruno-farias"
      }
    },
    {
      "id": 4577727,
      "start_time": 1717522177,
      "duration": 281,
      "transcription": "\nPresidente então pra nós finalizarmos aqui, agradecer a oportunidade da confederação estar aqui em nome do nosso presidente Paulo Roberto Zukoski, em nome do movimento municipalista, a oportunidade deste início de debate com os senhores, que terão saudoso mas desafiador trabalho, começar a destacar, o senhor diz presidente das suas voltas às origens quando o senhor volta a Minas Gerais e destacou a necessidade do tributo estar lá. Esse movimento que faz esse projeto que entra aqui casa da governança ele ajuda isso. Os municípios, em termos de ICMS por exemplo se nós pensarmos pouquinho atrás, eles não tinham vez ovôs, e a gente tinha vinte e cinco por cento daquele tributo, nos pertencia. Agora nós temos comitê onde com paridade lado a lado nós vamos trabalhar e construir tributo que é único dos entes da federação aqui estados e municípios. Então essa participação porque ao longo do tempo a gente aprendeu que pra conseguir fazer o dinheiro chegar lá a gente tem que se empoderar.\n\nEntão a participação dos municípios dentro desse processo, os garante e os, permite essa esse melhor olhar olhar pra que a gente possa ter uma distribuição do processo mais adequado. Quero no nas questões do do do deputado Vitor, ele fala de hoje de manhã, dos debates, das audiências, e aí assim, falta ainda a gente e a gente vai ter que fazer pouquinho mais isso o Bernardo explicou mas a gente vai ter que explicar mais, a a aprofundar pouquinho mais porque é a experiência quando nós chegamos quatro meses atrás pra essa história toda, também muitos colegas era tudo virtual, muitos colegas sentavam lá e dizem aí o cara está falando de ICMS, não tem mais ICMS. Então ele tentava vestir uma roupa nova num manequim antigo, não existe mais aquele manequim. E a gente está vendo muito isso aqui nas audiências. As pessoas estão vindo aqui, debater e falando mas com pensamento ainda de ICMS de INSS, de uma doutrina de de conceito teórico tributário que não existe mais, é outra coisa precisa abrir a mente.\n\nEntão isso é importante também e assim, essas preocupações elas são relevantes, elas não são desmerecedoras, mas quando conseguir mostrar isso a face ou o design aí o Luiz que que, isso vai vai verificar que vai ficar muito mais fácil pro contribuinte, muito mais simples quando ele olhar pra face e operacionalizar. É claro que pra explicar isso por trás às vezes tem conjunto, de coisas ocultas, que aí sim, tecnologia, tecnologia, tecnologia, sem isso e aí por isso não dá eu vou agora entrar na na posição do deputado Raul, todos gostaríamos talvez de fazer isso chegar mais cedo né, essa mudança, mas a gente precisa tempo de maturação porque tem muita tecnologia pra levantar, pra colocar isso em pé tem muito trabalho. Enquanto nós estamos aqui aí quero saudar assim como todos os outros já fizeram aqui a referência aos quadros técnicos, ao Miquéias, ao Luiza, ao Ricardo, ao nosso secretário René que está aqui conosco, ao presidente da FEBARFIT que tem sido parceiro inclusive nosso dos municípios, então esse processo todo de integração e desenvolvimento, neste momento temos uma série de técnicos trabalhando pra criar modificações, modelos operacionais e tal enquanto ainda está em debate aqui as equipes estão trabalhando porque se a gente parar esperar o que vai acontecer aqui, nós não vamos conseguir entregar.\n\nEntão é processo que leva determinado tempo que exige que a gente não consiga fazer nesse rascunho tão rápido. Mas dentro desse processo de abordagem dentro das falas dos senhores e de esclarecimento que eu acho que 000 deputado Ivo Valente também destaca que a gente tem que procurar esclarecer pouco mais, quando chegar isso, todos vão chegar à conclusão que nós chegamos ao longo desses quatro meses que a gente está em cima de outro processo e vai reconhecer as facilidades e assim, o texto que está vindo aqui parte de premissas e de princípios que essa casa trouxe, como simplicidade, uniformidade, harmonização, né, facilidades pro contribuinte. Talvez a gente não enxerga ainda porque não conseguiu enxergar a linha de produção operacional disso, Quando isso a gente conseguir explicar pouquinho melhor, nós vamos enxergar esse retrato e vamos perceber no nosso imaginário o que é a verdadeira mudança que a reforma tributária vai fazer pro conjunto da sociedade. Muito obrigado pela oportunidade, muito obrigado pelo espaço, em nome da presidência da CNN e do movimento municipalista agradeço.",
      "summary": " Consultor - Confederação Nacional dos Municípios abordou:",
      "speaker": {
        "id": 0,
        "name": "Eudes Sippel",
        "position": "Consultor - Confederação Nacional dos Municípios",
        "slug": "eudes-sippel"
      }
    },
    {
      "id": 4577729,
      "start_time": 1717522458,
      "duration": 185,
      "transcription": "\nAgradeço a presença valiosa e contribuição de cada dos convidados. Informo que a secretaria do grupo de trabalho publicará a próxima reunião tão logo que tenhamos calendário para tanto. Não havendo mais nada a tratar, agradeço aos nobres colegas deputados, agradeço todos que o seu tempo pra estar aqui hoje nesse nesse importante audiência pública, declaro encerrada a presente reunião. Nada Carlinho, você é o líder",
      "summary": " Deputado conclui reunião, agradece convidados e encerra audiência pública. Próxima reunião será publicada por secretaria.",
      "speaker": {
        "id": 210989,
        "name": "Bruno Farias",
        "position": "Deputado",
        "slug": "bruno-farias"
      }
    }
  ],
  "updated_at": -62135596800
}