{
  "id": 73177,
  "start_time": 1717511824,
  "end_time": 1717520805,
  "title": "GRUPO DE TRABALHO SOBRE A REGULAMENTAÇÃO DA REFORMA TRIBUTÁRIA PLP 68 DE 2024",
  "description": "04/06/2024 - IBS e CBS sobre exportações e importações e regimes aduaneiros",
  "speeches": [
    {
      "id": 4577730,
      "start_time": 1717511824,
      "duration": 264,
      "transcription": "\nBoa tarde. Declaro aberta a sexta reunião extraordinária do grupo de trabalho destinado a analisar, debater no âmbito da regulamentação da reforma tributária, o PLP meia oito barra vinte e quatro, que institui o imposto sobre bens e serviços, ABS, a contribuição social sobre bens e serviços CBS, e o imposto seletivo, ISE, e dá outras providências. Encontrase à disposição, na página do grupo ou na internet a ata da quinta reunião realizada no dia quatro de junho de dois mil e vinte e quatro. Fica dispensada a sua leitura nos termos do artigo quinto do ato da mesa número cento e vinte e três barra dois mil e Os deputados que Os deputados que aprovam permaneçam como se encontram aprovada a ata. Informo ainda para os deputados interessados em fazer considerações e perguntas, aos nossos convidados que a lista de inscrição se encontra aberta no info, Infoleg App, app.\n\nTema IBSCBS sobre exportações e importações. Regimes aduaneiros especiais zonas de processamento de exportações e regimes de bens de capital. Como hoje contamos com a presença de muitos convidados, vamos organizar organizálos em duas mesas Vou chamar os expositores da primeira mesa. José Augusto de Castro presidente executivo da associação do comércio exterior do Brasil, AEBA quem convido para tomar assento à mesa. Fausto Vieira Coutinho, subsecretário de administração aduaneira da Receita Federal do Brasil, a quem convido para tomar assento à mesa.\n\nSilvia Cristina Barbosa Leal, auditora fiscal da receita estadual do estado do Mato Grosso do Sul, a quem convido para tomar assento à mesa. Seja bemvindo. Renato Agostinho do departamento de operações do comércio exterior e Secretários de Comércio Exterior substituto do Midic, e Luciana Miranda, assessora da secretaria executiva do Conselho Nacional das zonas de processamento de exportação do a quem convido para também tomar assento à mesa. Tudo bem? Tudo bom Renato?\n\nLuiz Roberto Peroba, advogado e sócio do escritório, Pinheiro Neto Advogados, a quem convido para tomar assento à mesa. Jonathan Barros Vita, doutor em direito pela pontifícia Universidade Católica de São Paulo PUC, a quem convido para tomar assento à mesa. Sandra Previate, presidente da associação das empresas usuárias da Record, que estará no Zoom participando remotamente da nossa reunião. Queria aqui saudar os deputados Zildo, e deputado Moses também membros do grupo de trabalho que prestigiam a nossa reunião. Solicito aos expositores em especial atenção ao tempo máximo de dez minutos, tendo em vista o grande número de convidados.\n\nConcedo por dez minutos a palavra para José Augusto de Castro presidente executivo da associação de comércio exterior do Brasil a Hebe.",
      "summary": " Deputado abre sexta reunião examinar PLP impostos; discutir IBSCBS sobre exportações/importações; convida convidados para falar em duas mesas. Tempo limitado a 10 minutos por orador.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 4577738,
      "start_time": 1717512088,
      "duration": 591,
      "transcription": "\nPrimeiro agradecer o convite de Fê, que com muita luz honrosa, saudar a todos os presentes da mesa e dos participantes aí. Como nós temos dez minutos só vamos ser o rápido possível. Em mil novecentos e oitenta o Brasil suportava mais do que a China, mais do que a Coreia do Sul, Índia e outros países. Isso em mil novecentos e oitenta. E por que mil novecentos e oitenta?\n\nPorque no ano, na década de mil novecentos e setenta, o governo brasileiro adotou uma série de incentivo à exportação, esses incentivos criaram a possibilidade do Brasil passar a ser grande exportador. Lembrese que nós só exportava bastante café nesse nesse período. Com essa medida nós passamos a exportar produtos manufaturados. Então o nosso mercado mudou, o Estados Unidos que comprava pouco, coisa do Brasil passou a comprar mais produtos e nós passamos a vender para os Estados Unidos, passamos a vender para para os Estados Unidos, automóveis, auto, automóveis, passamos a vender automóveis, autopeças, sapatos, confecções e tudo mais, ou seja mudou a nossa pauta de exportação, nós deixamos de ser país exportador de produtos primários e passamos a ser país exportador de produtos manufaturado. Então com isso em mil novecentos e oitenta, a participação do Brasil no mercado mundial era 0 vírgula noventa e nove por cento, a China 0 vírgula oitenta e oito, a Coreia do Sul 0 oitenta e oito, o México também, e ainda em 0 quarenta e quatro, isso em mil novecentos e oitenta.\n\nHoje o cenário mudou completamente, a China hoje representa mais de dez vezes que o Brasil exporta, e Coreia do Sul, México e Índia dobraram a participação, ou seja, a participação que nós tínhamos no passado nós perdemos completamente, Então hoje, o que que quando nós começamos a reforma tributária, nós começamos a ver que temos uma nova expectativa, expectativa positiva, por quê? Com isso agora nós vamos ver, vamos falar pouquinho aqui, o Brasil vai poder deixar de ser exportador de impostos e passar a ser exportador apenas de produtos, coisas que nós estamos sonhando há muito tempo, tá. Tá? Dado só pra ver como o cenário mudou de de dois mil pra cá, em mil novecentos e oitenta as, digamos voltar antes, mil novecentos e setenta a exportação de manufaturados do Brasil representava apenas dezesseis por cento. Quando chega no ano dois mil já passou pra cinquenta e nove por cento, o reflexo imediato, em contrapartida os básicos que naquele momento que tinham a participação bem grande começaram a cair, por quê?\n\nPorque o Brasil começou a também exportar mais volume, Lembrese que na época em mil novecentos e oitenta, mil novecentos e noventa, o Brasil não exportava petróleo, nós importava petróleo, então não tem contribuição de petróleo. Basicamente quando eu falo produtos básico eu estou me referindo a produtos do agronegócio, que são aqueles produtos que hoje o Brasil é forte no mercado internacional. Então mudou. Então em mil novecentos, em mil novecentos, no ano dois mil, cinquenta e nove por cento, tudo que o Brasil exportava era produto manufaturado. A partir do ano dois mil e começamos a cair continuamente, e hoje, no final do ano de dois mil e vinte e dois, dois mil e vinte e três, a participação dos manufaturados caiu pra vinte e oito por cento, ou seja, de cinquenta e nove por cento caiu pra vinte e oito, isso significa trinta pontos percentuais, é volume, uma queda muito forte pra quem era exportador tradicional.\n\nClaro que nós tivemos a compensação das exportações das commodities que simplesmente passaram a sustentar o Brasil, né, commodities principalmente do agronegócio, que foram aquelas que tiveram maior maior impacto tá? Da mesma forma esse cenário todo que eu citei aqui, ele gerou problema problema pra nós, a balança comercial de produtos manufaturados só manufaturados, no ano dois mil ela tinha déficit de de treze bilhões, déficit pequeno porque país em desenvolvimento como o Brasil sempre tem a tendência a importar mais e tem que importar que está aí na fase de de construção de tecnologia, tá? Só que esse déficit que no ano de dois mil era treze bilhões, no ano de dois mil e vinte e três ele ele aumentou pra cento e oito bilhões de dólares. Se nós consideramos que pra cada bilhão de dólares de exportação ou importação eu vou estar gerando ou perdendo emprego, significa que o Brasil está com esse déficit de cento e vinte de cento e oito bilhões, nós estamos perdendo quase quatro milhões de empregos qualificados. Essa esse perda de emprego, que estão carente no menu de hoje, é que faz com que a gente tem que pensar pouquinho mais, e aí vou voltar pra o cenário de hoje.\n\nHoje a gente procura reduzir custos, o Brasil briga com custo, vocês estão vendo em termos em termos de Estados Unidos hoje, que começa adotar uma política de mais de mais proteção comercial. Recentemente foi anunciado que os automóveis teriam a alíquota de importação de vinte e cinco subiria pra cem por cento, cem por cento é simplesmente o mundo se controla. Nós não temos nenhuma condição de participar do mercado internacional com os Estados Unidos adotar nessa política. Claro que essa política em relação à China, que está adotando preços, qualquer que seja. No fundo fazendo paralelo com alguma uma, atacadista que tem no Rio de Janeiro que eles fala basicamente discute preço preço preço, é o Brasil, é a China, e o Brasil discute imposto imposto imposto.\n\nEntão nós não temos preço competitivo, temos que gerar a complexidade. Esta essa reforma tributária que que estamos na fase de de elaboração, basicamente ela está criando essa perspectiva de nós voltarmos ao cenário internacional pra voltar a exportar as commodities que nós estamos no dia a dia exportando, continuar, principalmente na agronegócio, e exportar também os manufaturada, sendo que detalhe, com o cenário que está se delineando que nós vamos falar isso aqui aqui, basicamente hoje nós exportamos soja em grão por exemplo. Por que que nós não exportamos óleo de soja? E a Argentina exporta óleo de soja? Porque se nós exportarmos o óleo de soja eu tenho que exportar o óleo de soja e o tributo que vai agregar a ele, então, exportar o produto é difícil, se exportar o produto mais o tributo, fica mais difícil ainda.\n\nEntão nós temos com com o cenário de hoje começando a ter uma perspectiva positiva de passar a exportar, de continuar exportando as nossas commodities, especialmente de agronegócio, mas também exportar mais valor agregado, ou seja, mais geração de emprego no mercado interno. Quando eu digo o argentino exportar o óleo de soja, é porque a Argentina basicamente adotou uma política rígida, e nós aqui no caso do Brasil, nós temos a liberdade, claro, nós não vamos obrigar as empresa a exportarem produto, Bem, voltando especificamente à reforma tributária aqui. Nós temos aqui quatro pontos que que eu gostaria de destacar que seria, o primeiro desse é a devolução dos crédito do do de de IBS e CBS. Esse é normalmente o povo. Bem, devolução do crédito de crédito de de IBS e CBS.\n\nIsso vai gerar impacto em torno entre vinte e quarenta bilhões de dólares de reais por mês, tá, é o impacto que vocês decorrente aí. Nós temos que garantir a devolução em até sessenta dias como está presente no PLP, exatamente. E incluir a possibilidade de de devolução automática aos exportadores, por que aos exportadores? Porque o exportador está concorrendo com o mundo, se nós deixarmos algum resquício de aumento de tributos nós teremos o grande chance de perder vendas no mercado internacional, e nós temos que há condições pra que haja competitividade na exportação do produto brasileiro então esse é o primeiro pleito. Segundo pleito devolução dos créditos acumulados dos tributos a serem extintos.\n\nA EC três dois estipula pras massas de vinte anos. O PLP meia oito não reglenta o tema. Isso abre o PLP cinquenta que regulamenta o tema e que nós solicitamos, pleiteamos que isto seja regulamentado pelo pelo projeto PLP cinquenta barra vinte e quatro. A manutenção dos regimes especiais aplicáveis ao comércio exterior, isso é fundamental, nós não podemos prescindir de nada que tenha hoje, nós precisamos aumentar, mas não não prescindir abrir mão de algum regime especial. Por isso, o PLP meia oito ele não dispõe sobre os seus regimes necessários portadores, enquanto o PL cinquenta e três regulamenta de forma adequada.\n\nEntão mais uma vez a gente no nosso pleito pra que seja considerado PL cinquenta e três, tá? Como como como sendo mais adequado. E finalmente aqui nós temos o imposto seletivo, o imposto seletivo que se for aplicado qualquer tipo de exportação, mesmo a matériaprima tá, qualquer tipo, ele vai ter impacto negativo e indireto, por quê? Porque se eu se eu tributo à base, claro que vou tributar até em cima, então eu vou tributar, se eu tributar, imposto seletivo na na base, eu vou fazer com que o produto final seja gerado, então eu não tenho chance de deixar que haja tributação da exportação, e também tributar a matériaprima exportadores seria basicamente mais entrave entrave tributária, nós temos que evitar que haja custo, temos que mudar o disco, deixar de de falar apenas em curso em curso e passar passar falar outro aspecto por exemplo. Por isso, com esse cenário que nós estamos divulgando aqui, nós temos hoje basicamente, voltamos a falar três palavras básicas no comércio de novo, produtividade, compreensível e previsibilidade.\n\nSem isso no mercado internacional a gente não tem nada que fazer, então basicamente os os dez minutos já chegaram tá? Muito obrigado a todos vocês, estou à disposição pra qualquer coisa.",
      "summary": " Brasil evoluiu de exportador de café a bens manufaturados, subsequente queda na participação de bens manufaturados após 2000, aumento nas commodities do agronegócio, atual objetivo de retornar à posição de exportador de bens manufaturados e commodities com maior valor agregado e emprego, apoiado por reforma tributária, redução de custos, melhoria de produtividade e simplificação de comércio.",
      "speaker": {
        "id": 0,
        "name": "JOSÉ AUGUSTO DE CASTRO",
        "position": "Presidente Executivo da Associação de Comércio Exterior do Brasil - AEB - Associação de Comércio Exterior do Brasil - AEB",
        "slug": "jose-augusto-de-castro"
      }
    },
    {
      "id": 4577735,
      "start_time": 1717512679,
      "duration": 16,
      "transcription": "\nPrimeiro agradecer o convite de Fê, que com muita luz honrosa, saudar a todos os presentes da mesa e dos participantes aí. Como nós temos dez minutos só vamos ser o rápido possível. Em mil novecentos e oitenta o Brasil suportava mais do que a China, mais do que a Coreia do Sul, Índia e outros países. Isso em mil novecentos e oitenta. E por que mil novecentos e oitenta?\n\nPorque no ano, na década de mil novecentos e setenta, o governo brasileiro adotou uma série de incentivo à exportação, esses incentivos criaram a possibilidade do Brasil passar a ser grande exportador. Lembrese que nós só exportava bastante café nesse nesse período. Com essa medida nós passamos a exportar produtos manufaturados. Então o nosso mercado mudou, o Estados Unidos que comprava pouco, coisa do Brasil passou a comprar mais produtos e nós passamos a vender para os Estados Unidos, passamos a vender para para os Estados Unidos, automóveis, auto, automóveis, né? Passamos a vender automóveis, autopeças, sapatos, confecções e tudo mais, ou seja mudou a nossa pauta de exportação, nós deixamos de ser país exportador de produtos primários e passamos a ser país exportador de produtos manufaturado.\n\nEntão com isso em mil novecentos e oitenta, a participação do Brasil no mercado mundial era 0 vírgula noventa e nove por cento, a China 0 vírgula oitenta e oito, a Coreia do Sul 0 oitenta e oito, o México também, e ainda em 0 quarenta e quatro, isso em mil novecentos e oitenta. Hoje o cenário mudou completamente, a China hoje representa mais de dez vezes que o Brasil exporta, e Coreia do Sul, México e Índia dobraram a participação, ou seja, a participação que nós tínhamos no passado nós perdemos completamente, Então hoje, o que que quando nós começamos a reforma tributária, nós começamos a ver que temos uma nova expectativa, expectativa positiva, por quê? Com isso agora nós vamos ver, vamos falar pouquinho aqui, o Brasil vai poder deixar de ser exportador de impostos e passar a ser exportador apenas de produtos, coisas que nós estamos sonhando há muito tempo, tá. Tá? Dado só pra ver como o cenário mudou de de dois mil pra cá, em mil novecentos e oitenta as, digamos voltar antes, mil novecentos e setenta a exportação de manufaturados do Brasil representava apenas dezesseis por cento.\n\nQuando chega no ano dois mil já passou pra cinquenta e nove por cento, o reflexo imediato, em contrapartida os básicos que naquele momento que tinham a participação pequena grande começaram a cair, por quê? Porque o Brasil começou a também exportar mais volume, Lembrese que na época em mil novecentos e oitenta, mil novecentos e noventa, o Brasil não exportava petróleo, nós importava petróleo, então não tem contribuição de petróleo. Basicamente quando eu falo produtos básico eu estou me referindo a produtos do agronegócio, que são aqueles produtos que hoje o Brasil é forte no mercado internacional. Então mudou. Então em mil novecentos, em mil novecentos, no ano dois mil, cinquenta e nove por cento, tudo que o Brasil exportava era produto manufaturado.\n\nA partir do ano dois mil e começamos a cair continuamente, e hoje, no final do ano de dois mil e vinte e dois, dois mil e vinte e três, a participação dos manufaturados caiu pra vinte e oito por cento, ou seja, de cinquenta e nove por cento caiu pra vinte e oito, isso significa trinta pontos percentuais, é volume, uma queda muito forte pra quem era exportador tradicional. Claro que nós tivemos a compensação das exportações das commodities que simplesmente passaram a sustentar o Brasil, né, commodities principalmente do agronegócio, que foram aquelas que tiveram maior maior impacto tá? Da mesma forma esse cenário todo que eu citei aqui, ele gerou problema problema pra nós, a balança comercial de produtos manufaturados só manufaturados, no ano dois mil ela tinha déficit de de treze bilhões, déficit pequeno porque país em desenvolvimento como o Brasil sempre tem a tendência a importar mais e tem que importar que está aí na fase de de construção de tecnologia, tá? Só que esse déficit que no ano de dois mil era treze bilhões, no ano de dois mil e vinte e três ele ele aumentou pra cento e oito bilhões de dólares. Se nós consideramos que pra cada bilhão de dólares de exportação ou importação eu vou estar gerando ou perdendo emprego, significa que o Brasil está com esse déficit de cento e vinte de cento e oito bilhões, nós estamos perdendo quase quatro milhões de empregos qualificados.\n\nEssa esse perda de emprego, que estão carente no menu de hoje, é que faz com que a gente tem que pensar pouquinho mais, e aí vou voltar pra o cenário de hoje. Hoje a gente procura reduzir custos, o Brasil briga com custo, vocês estão vendo em termos em termos de Estados Unidos hoje, que começa adotar uma política de mais de mais proteção comercial. Recentemente foi anunciado que os automóveis teriam a alíquota de importação de vinte e cinco subiria pra cem por cento, cem por cento é simplesmente o mundo se controla, nós não temos nenhuma condição de participar do mercado internacional com os Estados Unidos adotar nessa política. Claro que essa política em relação à China, que está adotando preços qualquer que seja. No fundo fazendo paralelo com alguma uma, atacadista que tem no Rio de Janeiro que eles fala basicamente discute preço preço preço, é o Brasil, é a China, e o Brasil discute imposto imposto imposto.\n\nEntão nós não temos preço competitivo, temos que gerar a complexidade. Esta essa reforma tributária que que estamos na fase de de elaboração, basicamente ela está criando essa perspectiva de nós voltarmos ao cenário internacional pra voltar a exportar as commodities que nós estamos no dia a dia exportando, continuar, principalmente na agronegócio, e exportar também os manufaturada, sendo que detalhe, com o cenário que está se delineando que nós vamos falar isso aqui aqui, basicamente hoje nós exportamos soja em grão por exemplo. Por que que nós não exportamos óleo de soja? E a Argentina exporta óleo de soja? Porque se nós exportarmos o óleo de soja eu tenho que exportar o óleo de soja e o tributo que vai agregar a ele, então, exportar o produto é difícil, se exportar o produto mais o tributo, fica mais difícil ainda.\n\nEntão nós temos com com o cenário de hoje começando a ter uma perspectiva positiva de passar a exportar, de continuar exportando as nossas commodities, especialmente de agronegócio, mas também exportar mais valor agregado, ou seja, mais geração de emprego no mercado interno. Quando eu digo o argentino exportar o óleo de soja, é porque a Argentina basicamente adotou uma política rígida, e nós aqui no caso do Brasil, nós temos a liberdade, claro, nós não vamos obrigar as empresa a exportarem produto, Bem, voltando especificamente à reforma tributária aqui. Nós temos aqui quatro pontos que que eu gostaria de destacar que seria, o primeiro desse é a devolução dos crédito do do de de IBS e CBS. Esse é normalmente o povo. Bem, devolução do crédito de crédito de de IBS e CBS.\n\nIsso vai gerar impacto em torno entre vinte e quarenta bilhões de dólares de reais por mês, tá, é o impacto que vocês decorrente aí. Nós temos que garantir a devolução em até sessenta dias como está presente no PLP, exatamente. E incluir a possibilidade de de devolução automática aos exportadores, por que aos exportadores? Porque o exportador está concorrendo com o mundo, se nós deixarmos algum resquício de aumento de tributos nós teremos o grande chance de perder vendas no mercado internacional, e nós temos que há condições pra que haja competitividade na exportação do produto brasileiro então esse é o primeiro pleito. Segundo pleito devolução dos créditos acumulados dos tributos a serem extintos.\n\nA EC três dois estipula pras massas de vinte anos. O PLP meia oito não reglenta o tema. Isso abre o PLP cinquenta que regulamenta o tema e que nós solicitamos, pleiteamos que isto seja regulamentado pelo pelo projeto PLP cinquenta barra vinte e quatro. A manutenção dos regimes especiais aplicáveis ao comércio exterior, isso é fundamental, nós não podemos prescindir de nada que tenha hoje, nós precisamos aumentar, mas não não prescindir abrir mão de algum regime especial. Por isso, o PLP meia oito ele não dispõe sobre os seus regimes necessários portadores, enquanto o PL cinquenta e três regulamenta de forma adequada.\n\nEntão mais uma vez a gente no nosso pleito pra que seja considerado PL cinquenta e três, tá? Como como como sendo mais adequado. E finalmente aqui nós temos o imposto seletivo, o imposto seletivo que se for aplicado qualquer tipo de exportação, mesmo a matériaprima tá, qualquer tipo, ele vai ter impacto negativo e indireto, por quê? Porque se eu se eu tributo à base, claro que vou tributar até em cima, então eu vou tributar, se eu tributar, o imposto seletivo na na base, eu vou fazer com que o produto final seja gerado, então eu não tenho chance de deixar que haja tributação da exportação, e também tributar a matériaprima exportadores seria basicamente mais entrave entrave tributária, nós temos que evitar que haja custo, temos que mudar o disco, deixar de de falar apenas em curso em curso e passar passar falar outro aspecto por exemplo. Por isso, com esse cenário que nós estamos divulgando aqui, nós temos hoje basicamente, voltamos a falar três palavras básicas no comércio de novo, produtividade, compreensível e previsibilidade.\n\nSem isso no mercado internacional a gente não tem nada que fazer, então basicamente os os dez minutos já chegaram tá? Muito obrigado a todos vocês, estou à disposição pra qualquer coisa.",
      "summary": " Deputado propõe reforma tributária para transformar Brasil em exportador competitivo de manufaturados, mantendo força no setor agronegócio. Inclui devolução rápida de créditos tributários, manutenção de regimes especiais para comércio exterior e evitação de impostos seletivos em exportações. Desde 2000, queda no volume de exportações de manufaturados e aumento nas exportações de produtos básicos resultaram em balança comercial negativa e perda de empregos qualificados.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 4577734,
      "start_time": 1717512695,
      "duration": 677,
      "transcription": "\nEm primeiro lugar, em nome do secretário Barreirinhas quero agradecer o convite pra Receita Federal estar participando desse dessa sexta rodada né do GT. O matéria é extremamente importante, eu acho que essa reforma tributária ela é mais do que anseio da da da sociedade brasileira, é uma necessidade. E especificamente sobre esse tema aqui sobre as operações né de comércio exterior essa parte da da da tributação sobre o consumo que incide sobre as operações de comércio exterior. Eu quero dizer também as mesmas coisas que o presidente aqui da da da AEB, a questão da dessas três três temas três três questões fundamentais, que é o aumento da competitividade. Previsibilidade que nisso a gente pode incluir a segurança jurídica e outro tema extremamente relevante pra gente pra toda a sociedade a simplificação também né, que com isso você ganha em competitividade, ganha em segurança jurídica ganha em tudo.\n\nEntão eu acho que é extremamente relevante e importante o primeiro passo foi dado e agora nós temos o segundo passo que é a parte da lei complementar. Eu participei pela Receita Federal, fui dos membros do GT número que contribuiu pra esse projeto, o PLP sessenta e oito. Basicamente a a essa parte que que começa ali no artigo cinquenta e nove se eu não me engano nas minhas anotações aqui. O livro a parte de normas gerais sobre a importação, né, da sobre a incidência da da do IBS da CBS sobre a importação, e sobre os regimes aduaneiro especiais. Então quero me ater a isso e dizer que o nosso objetivo foi justamente isso é buscar trazer para a essa nova legislação né toda a o arcabouço jurídico necessário pra sua aplicação com segurança jurídica, com simplificação que busque dar mais competitividade às operações de comércio exterior do Brasil.\n\nEntão esse foi o nosso grande objetivo. É uma inovação. Me lembro que há, mais de dez anos atrás, houve uma autorização pra que 0AA as contribuições sobre o PISCOFINS incidissem sobre a importação. E naquela época foi uma lei foi a constituição e nós tivemos que trazer pra uma lei ordinária somente no âmbito federal, essa essa essa esse acabouse falar de tudo fato gerador base de cálculo e assim por diante. A inovação agora é que nós temos que fazer a mesma coisa numa lei complementar, ou seja é diferente né é é uma é é é uma inovação e desafio diferente por isso, foi grande exercício né difícil exercício pra nós trazermos pra uma outra esfera de lei de lei, aquele arcabouço jurídico necessário para AAA digamos assim a materialização lá basicamente do que está no artigo cento e cinquenta e a materialização lá basicamente do que está no artigo cento e cinquenta e seis a, parágrafo primeiro, inciso dois da da constituição, da sua emenda constitucional, quando ela também ela ela prevê a incidência do IBS e da CBS sobre, Bom, acho que o cento e cinquenta e seis só é o se a CBS, mas vale pra pra eles e pra pra ambos, né.\n\nIncidem também sobre AAA importação de bens materiais EEE serviços. Então veja que o exercício nosso ele a terminologia ou a a metodologia não usar a terminologia ou a metodologia que nós usamos por exemplo na lei dez oito meia cinco, PISCOFIS importação, apontando diretamente pra uma outra lei ordinária, que trata da da importação tá então esse foi o grande exercício essa foi a grande dificuldade de trazer e trazer o que é essencial, mas veja que a gente nós não nos prendemos somente a isso nós fomos pouco além a gente buscou que tem hoje na legislação, nos melhores nas melhores práticas internacionais nos tratados internacionais e trouxemos também algo dessa parte pra dentro dessa proposta do do PLP meia oito. Então, basicamente, né, essa parte geral dividindo nessa essa minha fala em duas partes na parte geral. Onde nós buscamos então a definição do fatiardor, necessária, a as hipóteses de não incidência que são várias, né, EEE são bastante próximas do do que nós temos hoje na legislação federal do imposto de importação. Base de cálculo.\n\nE o interessante da da da base de cálculo por exemplo nós buscamos alinhamento com os estados nós tínhamos entendimento, nós tínhamos uma uma uma metodologia de de base de cálculo diferente de cada estado e isso é interessante porque isso significa simplificação harmonização e a gente traz então uma única né uma única determinação da base de cálculo, com a as mesmas regras de todos os os estados isso é bastante produtiva e interessante. Sujeição passiva também trouxemos novidades, né, principalmente na na questão relacionada à importação por conta e ordem, onde também tínhamos os estados com algum com o entendimento de quem era o importador se era né o adquirente ou o 0 importador ou ou a trading Company por exemplo faz a importação por conta e ordem, fizemos esse alinhamento, e fizemos esse alinhamento até em detrimento da da legislação federal que trata do tema, o que significa que, imediatamente após a aprovação desse desse projeto se assim for aprovado dessa forma, precisaremos fazer alterações na legislação federal que trata da da da incidência do fato gerador da base de cálculo e do da sujeição passiva do imposto de importação. Então é outro outra outra novidade que a gente então nós fomos além né.\n\nNós não só trouxemos o arcabouço mas também buscamos aprimorálo melhorálo e harmonizálo com os com a legislação dos estados né federados. Enfim essa basicamente foi o que nós fizemos na parte geral. Existem outros pontos também bastante interessantes com a relação à responsabilidade EEEE outros outras questões, mas no meu prazo aqui dez minutos é é muito é muito específico senão a gente vai acabar falando muita coisa e eu e eu e eu me estouro meu tempo. Sobre os regimes aduaneiro especiais o nosso o nosso desafio foi ainda maior, porque nós temos muitos regimes aduaneiros, e os regimes aduaneiros eles são, eles constam de lei ordinária e grande parte do que está, da sua do do da parte procedimental está em regulamentos, não é em regulamento aduaneiro, em instruções normativas e assim por diante. Então imaginem os senhores como a gente como eu faço isso numa lei complementar.\n\nPorque eu vou trazer toda a regulamentação por exemplo do do recofe pra uma lei complementar, eu vou engessar regime aduaneiro especial, que muitas vezes né ele ele ele ele é ele é instrumento internacional que nós na na esfera internacional ele é conhecido como o 0 mecanismo de admissão temporária para aperfeiçoamento ativo. Eu vou trazer isso pra uma lei complementar brasileira que que que que trata somente de da da do IDS e da CDS, então nós buscamos os elementos principais dos regimes aduaneiros especiais, usamos a disciplina internacional que hoje consta das melhores práticas internacionais e cito só o CQR o acordo né de de que outro revisado, que traz uma definição e traz uma uma uma divisão desses regimes adorneiros especiais em grandes blocos e dentro desses grandes blocos quatro grandes blocos nós remetemos ao regulamento pra que ele dissesse exatamente quais eram aqueles regimes que na que na legislação ordinária correspondem àquele aquela divisão aqueles quatro grandes blocos. Bloco inicial que é o de trânsito aduaneiro não tem essa necessidade que só temos regime que é o regime do Aduaneiro Especial de Trânsito aduaneiro, mas os os demais temos essa necessidade. O regime os regimes de depósito, o mais conhecido é o regime de Entreposto Aduaneiro, mas nós temos outros, loja franca depósitos especiais temos o DAC enfim uma série de regimes que nós colocamos num bloco de regimes de depósito, que internacionalmente assim são conhecidos.\n\nOutro bloco de permanência temporária, onde nós falamos da permanência temporária na admissão e na exportação, exportação temporária e admissão temporária, e os chamados regimes de aperfeiçoamento ativo e passivo ativo industrialização realizada no Brasil passivo quando é passivo é realizada no exterior, Também a mesma coisa admissão temporária pra pra pra beneficiamento ativo e passivo. Aqui entram né vários regimes reco off e drawback são os nossos dois maiores representantes e fora desses desses blocos, nós colocamos regime do anel especial que ele é diferenciado que é o Repito porque ele ele tem ele tem elementos de vários regimes, eu tenho vários tipos de de de mecanismos dentro do repete por isso ele não se classificaria em nenhum daqueles quatro. Acho que isso é pra mim, né? Bom, a inovação aqui que a gente faz uma uma relação bastante exaustiva dos das modalidades do Repito também é uma grande inovação. E por fim fazemos fizemos né uma proposta de de de regulamentação pra zonas de processamento de exportação como está previsto na na na na Constituição que assim deveríamos fazer, e pros e pros regimes de bens capital especificamente pro reporto e pro rede.\n\nAí termina assim minha minha participação muito obrigado.",
      "summary": " Reforma tributária no Brasil prioriza competitividade, previsibilidade e simplificação na tributação de consumo em comércio exterior, unificando e harmonizando base de cálculo para IBS e CBS em importação de bens e serviços. Desafio em regulamentar regimes aduaneiros especiais, propondo dividir em quatro blocos e tratamento específico para zonas de processamento de exportação e regimes de bens capital.",
      "speaker": {
        "id": 0,
        "name": "FAUSTO VIEIRA COUTINHO",
        "position": "Subsecretário de Administração Aduaneira da Receita Federal do Brasil - RFB - Subsecretaria de Administração Aduaneira da Receita Federal do Brasil - RFB",
        "slug": "fausto-vieira-coutinho"
      }
    },
    {
      "id": 4577731,
      "start_time": 1717513372,
      "duration": 22,
      "transcription": "\nBoa tarde. Declaro aberta a sexta reunião extraordinária do grupo de trabalho destinado a analisar, debater no âmbito da regulamentação da reforma tributária, o PLP meia oito barra vinte e quatro, que institui o imposto sobre bens e serviços, ABS, a contribuição social sobre bens e serviços CBS, e o imposto seletivo, ISE, e dá outras providências. Encontrase à disposição, na página do grupo ou na internet a ata da quinta reunião realizada no dia quatro de junho de dois mil e vinte e quatro. Fica dispensada a sua leitura nos termos do artigo quinto do ato da mesa número cento e vinte e três barra dois mil e Os deputados que Os deputados que aprovam permaneçam como se encontram aprovada a ata. Informo ainda para os deputados interessados em fazer considerações e perguntas, aos nossos convidados que a lista de inscrição se encontra aberta no info, Infoleg App, app.\n\nTema IBSCBS sobre exportações e importações. Regimes aduaneiros especiais zonas de processamento de exportações e regimes de bens de capital. Como hoje contamos com a presença de muitos convidados, vamos organizar organizálos em duas mesas Vou chamar os expositores da primeira mesa. José Augusto de Castro, presidente executivo da associação do comércio exterior do Brasil, AEBA quem convido para tomar assento à mesa. Fausto Vieira Coutinho, subsecretário de administração aduaneira da Receita Federal do Brasil, a quem convido para tomar assento à mesa.\n\nSilvia Cristina Barbosa Leal, auditora fiscal da receita estadual do estado do Mato Grosso do Sul, a quem convido para tomar assento à mesa. Seja bemvindo. Renato Agostinho do departamento de operações do comércio exterior e Secretários de Comércio Exterior substituto do Midic, e Luciana Miranda, assessora da secretaria executiva do Conselho Nacional das zonas de processamento de exportação do a quem convido para também tomar assento à mesa. Tudo bem? Tudo bom Renato?\n\nLuiz Roberto Peroba, advogado e sócio do escritório, Pinheiro Neto Advogados, a quem convido para tomar assento à mesa. Jonathan Barros Vita, doutor em direito pela pontifícia Universidade Católica de São Paulo PUC, a quem convido para tomar assento à mesa. Sandra Previate, presidente da associação das empresas usuárias da Record, que estará no Zoom participando remotamente da nossa reunião. Queria aqui saudar os deputados Zildo, e deputado Moses também membros do grupo de trabalho que prestigiam a nossa reunião. Solicito aos expositores em especial atenção ao tempo máximo de dez minutos, tendo em vista o grande número de convidados.\n\nConcedo por dez minutos a palavra para José Augusto de Castro presidente executivo da associação de comércio exterior do Brasil a Hebe.",
      "summary": " Deputado abre sexta reunião extraordinária sobre análise de impostos relacionados à reforma tributária. Aprovação de ata da quinta reunião e lista de inscrição aberta para considerações e perguntas. Mesa formada por especialistas para discutir IBSCBS em relação a exportações, importações e regimes aduaneiros. Solicita-se atenção ao tempo de fala de 10 minutos a cada palestrante. Concedido tempo de fala a José Augusto de Castro.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 4577736,
      "start_time": 1717513394,
      "duration": 591,
      "transcription": "\nBoa tarde a todos agradeço a a oportunidade de fazer essa explanação o deputado Luiz Gastão. Eu vou usar o tempo que eu tenho pra falar sobre as exportações tá? Foram muitos meses de trabalho muitos técnicos envolvidos a gente tentando conciliar todos os tentando integrar também a parte da legislação tentando integrar também a parte da legislação federal porque como os dois tanto o IBS quanto a CBS eles vão ser cobrados sobre possível, pra tentar modernizar mas também manter os controles necessários pra manutenção dos serviços públicos manutenção dos estados e municípios que é uma missão que a gente tem a gente precisa manter toda a estrutura de todos esses entes funcionando porque a população depende disso. Em relação à exportação, eu vou traçar paralelo sobre a situação hoje, ICMS, e como será no iBS que acho que fica mais claro o entendimento. A saída pro exterior ela vai continuar sendo imune não é tributada como é hoje não teve mudança nenhuma nessas nessa saída.\n\nA mudança principal que aconteceu nas duas operações antecedentes nas duas possíveis que existem hoje que é a formação de lote e a remessa com fio específico pra exportação. A remessa pra formação de lote, essas duas operações antecedentes que são realizadas dentro ainda do território nacional, envolvendo remetentes e destinatários dentro do país, Hoje elas são disciplinadas por convênio em relação ao ICMS, existe convênio que trata da formação de lote e convênio que trata da remessa com fio específico, com previsão de controles e obrigações acessórias que devem ser cumpridas, e também algum os estados eles têm regimes especiais que eles impõem pra fazer o controle dessas mercadorias, e são regimes que são previstos na lei Kandir. Em relação à remessa com fio específico, houve uma mudança porque agora ela não vai ser mais sujeita a regime especial até porque ela é uma operação não morerosa, é o próprio contribuinte que vai pegar o produto dele e fazer a formação de lote então essa operação ela ficou fora da incidência também. Em relação à venda com fim específico, como é uma operação que ocorre dentro do país e considerando esse regime de não cumulatividade e a garantia da manutenção e ressarcimento dos créditos, é uma operação normalmente tributada.\n\nPorém, considerando toda a a tradição histórica que se tem no país, que a Lei Kandir equiparou essas operações à saída pro exterior, então hoje elas são realizadas como equiparação com os devidos controles e e regimes especiais que são impostos pelos estados, decidiuse entendeuse como recomendável que a gente propusesse uma suspensão do ICMS nessas operações, do IBS desculpa gente. Como é que esse essa suspensão ela se daria? Ela precisa ter controle, porque hoje quando remetente ele faz uma venda com fim específico de exportação, se o exportador, se a empresa comercial exportadora não fizer a efetivação da exportação, o remetente ele fica sujeito ao pagamento do imposto, tá? No IBS houve uma mudança. O responsável pelo pagamento do imposto, no caso de não efetivação da exportação, não vai ser mais o remetente, vai ser a e regimes e regimes que existem hoje que são aplicados aos remetentes eles foram deslocados para a comercial exportadora, porém, são controles menos rígidos do que existem hoje obviamente, porque essas empresas comerciais exportadoras elas têm os registros na na na Receita Federal, e elas vão ficar com essa responsabilidade de fazer esse esse pagamento se a operação não for efetivada, se ela reintroduzir essa mercadoria no mercado interno, se ela proporcionar uma industrialização naquele bem, então essas situações elas enseja uma aplicação de uma habilitação isso como é que foi pensado?\n\nHoje a a Receita Federal ela tem a ela já está instituído a habilitação OEA, que remessa com que essa operação de remessa com o fim específico seja realizada com a suspensão, vai ser necessário que essa empresa ela atenda alguns requisitos, a comercial exportadora porque hoje todos os estados sofrem muito, porque hoje todos os estados sofrem muito com essa operação em relação a empresas comerciais exportadoras que não são as tradicionais eu acho que o 0 representante que falou antes, eu acho que isso vem fortalecer as empresas do setor, as empresas realmente as comerciais exportadoras tá, então vai existir critério pra que essa operação seja realizada com a suspensão do IBS. Eu eu eu vejo que podese perguntar mas essa operação ela não vai não vai ficar não vai onerar a operação não vai encarecer o produto que vai ser exportado? Não, porque hoje a gente dispõe de sistema de averbação de exportação que ele é todo eletrônico então quando quando a comercial exportadora ela faz a remessa pro exterior, a Receita Federal ela emite o evento de averbação na nota fiscal, esse evento ele vai pra nota fiscal também da empresa que remeteu com com o fim específico, e todos os estados e os municípios também estarão, de agora em diante, com a entrada do IBS integrados a esse sistema essas essas essas averbações elas são todas automáticas não vai depender de comprovação da exportação, isso tudo já está averbado no documento fiscal, então a empresa efetivou a exportação, ela vai ter direito ao ressarcimento do crédito, e nessas operações que não forem realizadas com a suspensão, o remetente vai fazer a venda sem a suspensão, com a tributação, e depois a comercial exportadora vai ter direito a a ou ao ressarcimento ou a compensação desse saldo credor se ela realizar outras operações tributadas se ela realizar com a suspensão o crédito fica lá no remetente que adquiriu essas mercadorias ou fabricou ou produziu, então basicamente as alterações que a gente teve na exportação é esse deslocamento tanto do controle quanto da responsabilidade pelo pagamento no caso de não efetivação da exportação para as empresas comerciais exportadoras tá?\n\nNão não houve agravamento talvez as empresas comerciais exportadoras o possam entender como agravamento das condições ou mercadorias, elas são impostas aos remetentes das mercadorias, e em muitos estados são condições até mais rígidas do que essas que constam no no no projeto tá gente? Vocês podem fazer uma pesquisa, a maior parte dos estados eles fazem controle muito rígido sobre essas operações porque infelizmente muitas empresas que não não são empresas sérias usam essas operações pra não recolher imposto são mercadorias que não vão pro exterior que ficam dentro do país, e no IBS a gente se alguém não pagar o imposto ou A0A pessoa que deveria ter pago se ela não pagar alguém vai pagar, quem vai pagar nós vamos pagar porque isso tudo vai encarecer alíquota. Basicamente é isso se alguém tiver alguma pergunta quiser se aprofundar no tema a gente está à disposição pra tanto eu, o Fausto, todo o pessoal está à disposição pra responder muito obrigada.",
      "summary": " Exportações com fim específico mantêm isenção de ICMS. Remessa com fio específico é isenta de regime especial, enquanto venda com fim específico continua tributada. A Receita Federal instituiu habilitação OEA para essas operações. Aproveitamento automático de crédito ficará com empresa remetente ou será ressarcido à comercial exportadora. Alterações visam transferir controle e pagamento de impostos para comerciais exportadoras, não agravando carga sobre empresas remetentes.",
      "speaker": {
        "id": 0,
        "name": "SILVIA CRISTINA BARBOSA LEAL",
        "position": "Auditora-Fiscal da Receita Estadual do Estado de Mato Grosso do Sul - Receita Estadual do Estado de Mato Grosso do Sul",
        "slug": "silvia-cristina-barbosa-leal"
      }
    },
    {
      "id": 4577732,
      "start_time": 1717513985,
      "duration": 28,
      "transcription": "\nObrigado Silvia vamos passar agora a palavra pro, Renata Augusto e pra Luciana Miranda do MIDIC, diretor do departamento de operações do comércio exterior e a secretária executiva do conselho nacional e que vão compartilhar o tempo de dez minutos. Agora sim. Boa tarde",
      "summary": " Deputado cede palavra a Renata Augusto e Luciana Miranda do MIDIC para apresentarem relatório em 10 minutos. Boa tarde.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 4577733,
      "start_time": 1717514013,
      "duration": 702,
      "transcription": "\nPrimeiramente em nome da secretaria de comércio exterior gostaria de agradecer aqui também como todos que me antecederam fizeram, a oportunidade né? De participar dessa audiência pública, aqui faço isso em nome do deputado Luiz Gastão, né? Que conduz aqui a mesa, enfim represento aqui a Secretaria de Comércio Exterior, a secretária Tatiana Prazeres que está em afastamento nesta data, não pode comparecer aqui à nossa audiência. Bem, vou dar seguimento né ao ao que foi comentado acho que já se falou muito sobre os impactos dessa proposição do do PLP meia oito de dois mil e vinte e quatro sobre o comércio exterior, né eu enfim inicialmente aqui, não sei se tem apresentação pra projetar. Não, eu vejo, acompanho por aqui.\n\nAh, ótimo. Pode passar, por favor? Ah, ótimo. Pode passar, por favor? Ah, ótimo, fica melhor.\n\nPerfeito, obrigado. Só não sei pra onde aponta né? Aí foi. Bem então, inicialmente aqui só comentar pouco da participação da Secretaria de Comércio Exterior na na iniciativa que foi conduzida pelo Ministério da Fazenda, mas que também contou com a participação das outras esferas de governo né do do governo estadual, dos dos governos municipais, e também do setor privado, pra conformar né digamos a a proposta que o executivo federal apresentou ao Congresso Nacional aí, que a gente está discutindo aqui hoje o PLP meia oito. Então a Secretaria de Comércio Exterior teve uma participação na discussões que foram realizadas, particularmente no GT né?\n\nQue haviam dezenove grupos técnicos no âmbito desse dessa iniciativa do Ministério da Fazenda. A Secretaria de Comércio Interior participou então dá discussões realizadas e enfim, pôde aportar durante essas discussões ali contribuições importantes que se encontram materializadas no texto, né? E conforme já destacado aqui, pelo Fausto, né, pela Silvia, enfim por todos que me antecederam já, é texto robusto, texto que realmente confirma né as diretrizes que foram traçadas pela emenda constitucional cento e trinta e dois de dois mil e vinte e três né AAA reforma tributária, e enfim implementa diversos avanços importantes para o comércio exterior né? No âmbito mais geral,\n\neu acho que acho que acho\n\nque acho que passou muito. Bem, no âmbito mais geral, nós temos como benefícios mais claros, né? Da reforma tributária, e aí esses benefícios estão confirmados né no texto do ao longo do texto do PLP meia oito de dois mil e vinte e quatro, nós temos a simplificação normativa, né então com a redução dos custos de conformidade, os custos de cumprimento da norma tributária por parte das empresas brasileiras, e com isso também reduzse o contencioso, tanto administrativo quanto judicial, né, é elemento importante aí da reforma tributária, a não cumulatividade também é elemento muito importante né, a eliminação do chamado resíduo tributário, né, que é aquele tributo que era pago e não era passível de recuperação, né, de aproveitamento por parte da empresa exportadora por exemplo, né, isso isso acontece no caso do PISCOFINS para as empresas optantes pelo regime do lucro presumido, isso acontece em todas as operações sujeitas à incidência do ISS hoje por exemplo, né o resíduo tributário, então a a reforma busca eliminar esse esse encargo que recai sobre as empresas brasileiras, apresenta também a solução né para a acumulação de créditos tributários pelas empresas exportadoras, por favor da sistemática de débito e crédito né, o aproveitamento dos créditos tributários via ressarcimento ou via compensação pelas empresas exportadoras, A tributação no destino também é elemento importante porque põe fim a chamada guerra fiscal, né, que distorce como todos nós sabemos a alocação dos recursos, e também corrige o problema do viés antiexportador do atual modelo, né porque com a tributação na origem, quando uma empresa de estado adquire insumos de uma outra empresa localizada em outro estado e faz o processamento desse insumo para exportação, parte da arrecadação do ICMS hoje fica com o estado de origem, parte com o estado de destino, mas o estado de destino que abriga a empresa exportadora ele vai suportar integralmente o crédito tributário, né, decorrente daquela operação.\n\nEntão isso acaba trazendo desincentivo até que o estado atraia empresas exportadoras para o seu território, né, e também é problema para que os estados possam disponibilizar para as empresas exportadoras a o aproveitamento dos créditos tributários, né, que o problema que eu mencionei no tópico anterior. Sobre regimes aduaneiro especiais de industrialização pra exportação ou de aperfeiçoamento ativo né, como disse o Fausto, que é a nomenclatura internacional utilizada para regimes como o regimes como o né? No suspensão, o texto traz avanço importante porque permite AAA extensão do regime para as compras internas de mercadorias, garantindo a equalização de tratamento tributário entre importações e aquisições domésticas de insumos por empresas exportadoras. Bem, eu queria mencionar também a questão da imunidade tributária nas compras públicas, que eu acho que é elemento importante do do texto do PLP né? Porque há hoje problema entre uma tratamento tributário distinto entre importações e aquisições domésticas, realizadas por entes públicos, as importações elas elas são sujeitas à imunidade tributária, ao passo que as aquisições internas elas acabam sendo tributadas em função da da da distinção dos conceitos entre contribuinte de direito e contribuinte de fato, né, contribuinte de fato aquele que suporta o ônus econômico da tributação, contribuinte de direito, aquele que efetivamente faz o recolhimento do tributo.\n\nNo caso da importação, quando o ente público importa, ele é o contribuinte de fato e de direito, mas numa aquisição interna feita por por esse mesmo ente, o contribuinte de fato é diferente do contribuinte de direito, né? O contribuinte de direito é o fornecedor ou prestador, né? E ele não possui imunidade tributária, então sobre ele recai a exigibilidade do tributo e ele precisa recolher esse tributo, né isso acaba onerando as compras públicas e trazendo também uma perda de competitividade pras compras domésticas, feitas por os entes públicos né então a a reforma ela endereça essa questão com a uma regra de concentração da tributação sobre o ente que está fazendo a contratação, sobre o ente estatal que está fazendo a contratação.\n\nVou seguir aqui que eu acho\n\nque eu perdi tempinho na no começo do slide, pra projetar. Bem, sobre imunidade tributária pras exportações de serviços também, a gente entende que tem aqui elemento importante de avanço na definição do conceito de exportação de serviço. Hoje a falta de clareza disso traz a tributação do ISS, por exemplo, sobre operações, operações em que há a prestação do serviço aqui no Brasil, mas o consumo desse com a definição trazida pelo PLP meia oito esse problema passa a estar endereçado. Assim como outras situações também em que o consumo do serviço ocorre no exterior. E aí eu queria também destacar aqui pra pra fechar a minha participação e passar pra Luciana, pouco sobre oportunidades que nós enxergamos para aprimoramento do PLP meia oito, tá?\n\nNós já temos discutido isso com o Ministério da Fazenda, né, com a secretaria extraordinária da reforma tributária e também com a Receita Federal, né? Dois pontos aqui pra mencionar a ausência de previsão de desoneração da CBS e do IBS no âmbito do drawback extensão, né? Isso pode ser notado lá nos artigos oitenta e nove, quatro oito sete do texto do PLP, e a revogação do dispositivo legal que autoriza o chamado drawback de serviços, né o drawback suspensão para serviços, presente essa revogação e essa não previsão do drawback de serviços no nos artigos oitenta e oito e quatro nove sete, inciso quarenta e quatro, a linha D, do PLP, né? E aí mencionar pouco de por que que isso é importante né? O drawback é regime que hoje é responsável por cerca de setenta e dois bilhões de dólares das exportações brasileiras, né.\n\nAno passado a gente exportou trezentos e quarenta bilhões e desses setenta e dois bilhões foram amparo do drawback. Há internacional, né sobre isso, os países que adotam IVA, União Europeia, México, trouxe dois exemplos aqui, utilizam desoneração de serviços por exemplo, no âmbito do de regimes que permitem processamento para exportação, né então regimes como o drawback nesses países têm a exoneração de serviços, e aí eu trago aqui quais são as normativas que viabilizam isso, tanto na União Europeia como no México. Aqui é só número de usuários, do do suspensão e isenção, são mais de duas mil empresas no suspensão no ano passado, e sessenta e trinta e empresas no drawback isenção. E pra fechar aqui, era mencionar pouco a questão do, ainda do porquê, né, da importância do dentro de uma sistemática de não cumulatividade, né, a existência do curso financeiro entre o momento da geração do crédito tributário e do seu aproveitamento efetivo pela empresa exportadora, né? Esse lapso temporal ele é importante ainda que haja uma sistemática proposta eficiente, célere, mas ainda assim há custo e é por isso que os países com os quais o Brasil concorrem no cenário internacional fazem isso, né, eles têm essa desoneração ainda que tenham sistemática de tributação baseadas no IVA.\n\nE aí eu trago aqui uma tabelinha apenas que mostra o 0 os os percentuais né? Mas enfim, é só pra agradeço agora ao Luciano.\n\nAgradeço agora a Luciana",
      "summary": " Secretário de Comércio Exterior Substituto do MDIC:",
      "speaker": {
        "id": 0,
        "name": "RENATO AGOSTINHO",
        "position": "Secretário de Comércio Exterior Substituto do MDIC - Ministério do Desenvolvimento, Indústria, Comércio e Serviços - MDIC",
        "slug": "renato-agostinho"
      }
    },
    {
      "id": 4577737,
      "start_time": 1717514715,
      "duration": 6,
      "transcription": "\nDois minutos só pra considerações porque já extrapolou o tempo. Serei muito breve porque o",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 4577740,
      "start_time": 1717514721,
      "duration": 81,
      "transcription": "\nAqui contei Não foi muito não foi muito cavaleiro com o tempo todo. Não, porque já havia combinado aqui, que o Renato tratou da da questão da reforma tributária e dos pontos positivos né, e aqui eu serei muito breve então boa tarde a todos, obrigado pela a emenda constitucional e agora o PLP, eles estão tratando do do do regime das zonas de processamento de exportação da forma que hoje ele existe, então ele está sendo contemplado né? E e isso mostra a a importância de regime que atrai empresas com com para para a promoção da cultura exportadora, com viés exportador, com desenvolvimento regional, então é só reforçar a importância da manutenção desse regime e do texto da emenda constitucional ter delegado a lei complementar, e a lei complementar assim fazer, recepcionando esse regime em sua integralidade hoje no novo orcabouço tributário, previsto pela emenda condicional três dois. Então é isso, serei breve mesmo, eu agradeço a oportunidade. Obrigado Lúcia.",
      "summary": " Assessora do Conselho Nacional de Zonas de Processamento de Exportação sobre emenda constitucional e lei complementar: reforça importância de manter regime atual que promove cultura exportadora e desenvolvimento regional, contemplado no novo orçamento tributário previsto pela emenda condicional três dois.",
      "speaker": {
        "id": 0,
        "name": "LUCIANA MIRANDA",
        "position": "Assessora da Secretaria Executiva do Conselho Nacional das Zonas de Processamento de Exportação - MDIC",
        "slug": "luciana-miranda"
      }
    },
    {
      "id": 4577739,
      "start_time": 1717514802,
      "duration": 17,
      "transcription": "\nVamos passar a palavra agora pra Luiz Roberto Peróba advogado e sócio do escritório Pinheiro Neto Advogados. Terá também dez minutos. Pra mudar os slides. Ah aqui. Deputado",
      "summary": " Discurso do Deputado: Palavra passada para advogado Luiz Roberto Peróba, sócio do escritório Pinheiro Neto Advogados, para apresentação com slides.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 4577756,
      "start_time": 1717514819,
      "duration": 654,
      "transcription": "\nSe incomodar vou falar de pé rapidamente aqui, tentando me, deixa eu só meus slides entrarem. Deixa eu voltar uma. Aqui. Pode volta uma pra mim. Tem que.\n\nPronto. Vou me adequar ao tempo que é é curto né temos dez minutos só em primeiro lugar, cumprimentar a todos, agradecer o convite e agradecer aos novos deputados que nos acompanham e a todos os presentes. Eu vou fazer uma uma breve introdução, que eu acho que é relevante, resgatando em primeiro lugar acho que o a ideia da reforma tributária pra que a gente possa depois analisar os pontos que são relacionados aqui a aos temas de importação e exportação que são os temas da audiência hoje. Então, cumprimento os deputados inclusive pela audiência e o formato que ela tem tem tem sido realizada. Eu sei que é bastante gente e é desgastante mas é fundamental nesse momento ouvir todos, eu conversava pouco com o Roni do que na mesa anterior, representantes da Secretaria da Fazenda, já é a terceira vez que eu ouço ele falar sobre SPLIT PM, cada vez fica mais fácil entender.\n\nE acho que esses temas são temas muito novos e é fundamental que gente efetivamente discuta. Ontem eu estava ouvindo pela internet e cada fala tem ponto importante e acho que essa esse é o momento realmente da gente trazer todas as ideias, não tem dúvida nenhuma. O 0 qual o ponto mais importante, eu trago quatro slides aqui são quatro pontos. O primeiro ponto eu acho que é fundamental discutirmos que é a questão relacionada aos princípios constitucionais. Faço aqui uma homenagem ao professor Eurico de Santi dos pensadores da reforma tributária que acabou de entrar ali na sala, porque eu participei bastante da reforma tributária da tentativa de reforma da PEC dois três três em que era o relator deputado Sandro Mabel, ajudei muito o deputado Sandro Mabel naquele projeto, fiquei bastante tempo em Brasília discutindo aquelas questões, a gente realizou algumas conferências com a OCDE tentando discutir o modelo do IVA naquele momento, não não existia ainda maturidade no Brasil pra gente debater os temas federativos maneira como discutimos agora.\n\nMas dos pontos que aquela reforma não tinha, o texto não trouxe, foram os princípios constitucionais que agora nós inserimos na reforma. No dia que a reforma foi aprovada e brilhantemente acho que a Câmara dos Deputados e o Senado debateram a questão e aprovaram com bastante rapidez, Eu liguei pro professor Eurico de Santi e falei, o ponto mais importante dessa reforma não é o texto, não é o desenho do imposto, mas é inserção desses princípios constitucionais novos que estão aqui. Eu tenho conclamado todos os constitucionalistas e tributaristas a escreverem sobre isso, a gente tem muito pouca doutrina sobre esses princípios porque ainda é uma coisa muito nova a gente precisa entender do que se trata. Mas tem texto já já editado pelo professor Sérgio Rocha da UERJ e professor Marco Aurélio Greco, em que tentam definir se esses princípios já estavam na constituição ou se eles são desdobramentos de outros princípios como o princípio da igualdade por exemplo, que gera princípio previsto. Mas o mais importante é que eles são claramente vetores, independentemente da controvérsia, se os princípios são novos ou desdobramentos de outros, eles são vetores.\n\nEntão a partir de agora, e eu eu percebo muita gente fazendo referência a esses princípios pra fazer interpretações antigas da da da do atual sistema que foi implementado, é simplesmente impossível. A gente só pode entender o novo sistema a partir da ideia de transparência, justiça tributária, neutralidade e do do ponto de vista mais prático é, se o contribuinte não está recebendo uma nota fiscal em que ele vê preço mais imposto, e ele percebe que se ele comprasse aquele produto ou mercadoria ou serviço de qualquer maneira ele pagava o mesmo valor de imposto, eu não estou respeitando a neutralidade. Então a neutralidade é sua perspectiva do consumidor final. É sobre isso que essa reforma foi é a partir dessas desses pilares que essa reforma foi construída. Quando o professor rico de Sandy pensou a reforma não tinha nem modelo de imposto ainda, mas esses princípios eram discutidos porque a ideia era botar justamente o consumidor final com holofote com com a probabilidade dele começar a participar do processo eleitoral entendendo efetivamente qual era os impostos de incidência ou a carga de consumo.\n\nEntão a partir disso a gente tem que olhar pra todo o sistema tributário de consumo, ou seja de importação e exportação ou no ou no consumo local, com essa característica, com essa perspectiva. Na questão da importação, eu gostaria mais de fazer elogio ao sistema que foi implantado. Eu trabalho bastante com empresas da economia digital, no momento da aprovação da PEC, eu tive aqui na audiência pública que debatia as empresas da economia digital e simplesmente essa é uma mudança radical. Hoje em dia a gente sabe muito bem, a gente tem uma base fragmentada, ou a gente tributa bem ou serviço, licença a gente não tem nem base pra tributação sobre consumo, então todas as empresas que estão implantadas do Brasil, cada uma tem modelo, cada uma tem uma carga tributária, cada uma tem impacto diferente do que significa a tributação de consumo brasileiro. A partir de agora, com uma base ampla, com as características que ela passa a ter, todos independentemente do modelo que decidirem utilizar pra se pra se implantar no Brasil vão ter a mesma carga tributária nessas remessas ao exterior.\n\nA gente tinha, crédito de PISCOFINS limitada, é curioso que no caso do PISCOFINS importação, a gente já tinha direito a crédito limitado ao pagamento, ninguém reclamava disso hein? Eu estou vendo uma série de reclamações relacionadas ao SplitPM e o crédito no pagamento, o psicofísico de importação já trazia o condicionante de pagamento. E a gente tinha sistema de alta litiosidade, porque é claro toda vez que você faz classificações, você acaba gerando uma série de controvérsias. Então agora na na emenda constitucional três dois do PLP a gente tem base ampla, a possibilidade de crédito integral, e o único aspecto que eu gostaria de mencionar aqui, inclusive aos representantes da receita que participaram dos grupos de trabalho, inspirado na OCDE sem dúvida nenhuma a gente usa a lógica de que a responsabilidade das plataformas especialmente estrangeiras, tem que tem que ficar ligado à capacidade econômica, mas do jeito que o texto veio, o parágrafo primeiro do vinte e três, ele acaba tratando da responsabilidade das plataformas do exterior desde que ela atenda a uma daquelas características ali dos incisos ABCD, das letras ABCD. Quem faz cobrança ou pagamento sem dúvida nenhuma vai ter capacidade de mexer com o dinheiro relacionado à transação, Mas quem só faz definição de termos e condições e entrega da mercadoria, não vai manipular os recursos daquela transação.\n\nEntão a dúvida que eu tenho, é sua perspectiva da capacidade financeira adianta responsabilizar uma plataforma que não vai ter esses recursos à sua disposição? Será que do ponto de vista de efetividade responsabilizar esse tipo de plataforma faz sentido? Ou eu deveria só responsabilizar as plataformas que efetivamente manipulam os recursos da transação porque essa de fato tem os recursos à sua disposição pra fazer o pagamento do tributo. Então é só uma ponderação. Em relação à questão das exportações, aí sim eu tenho comentário bastante importante, aqui também no caso das exportações, sem dúvida nenhuma nós vamos ter modelo muito melhor, ele é muito mais claro, base ampla, não conectado de não conectado integral e a gente talvez quem não lide tanto com o ISS não acompanha isso de perto, esse é dos temas que gera maior litígio na sua perspectiva municipal.\n\nO Jonathan vai falar depois de mim, certamente ele vai tratar desse assunto ele conhece muito bem. Hoje em dia essa regra de condicional consumo é uma regra que gera muito problema. O meu colega mencionou a hipótese do avião e turbina, essa hipótese mais fácil de resolver. Hoje em dia, o mais difícil é resolver situações de serviço. Então todo mundo que exporta serviço pro exterior, numa regra que está relacionada a definir qual o local do consumo, ele tem muita dificuldade pra identificar onde é o consumo.\n\nA quantidade de autos de infração que tem dos municípios lá nos relacionados a esse tema é brutal. Também tem do ponto de vista federal da CPRB, que a CPRB quando ela saiu da folha de salários pra receita ela usou uma regra parecida. Aonde a gente não tem litígio? Na regra do PISCOFINS. Na regra do PISCOFINS se você faz uma contratação com uma sociedade estrangeira e isso envolve ingresso de recursos, ingresso de divisa no país, isso não gera litígio.\n\nEntão a gente tem uma regra hoje em dia do ponto de vista federal, a Receita Federal conhece muito bem, não tem auto de infração sobre isso, e a gente buscou colocar no pelo IP uma regra que dá problema, que é definir local de consumo. Definir local de consumo pra serviço é problema. Isso vai gerar problema, vai gerar litígio, vai gerar auto infração e trazer provas sobre isso é muito complicado. Do ponto de vista prático, o que que impacta? Impacta nas empresas que resolvem utilizar o Brasil pra suas bases de pesquisas, e depois aplicar esses recursos de pesquisa em algum outro lugar no exterior.\n\nEntão você paga pro exterior, a pesquisa é feita no Brasil, mas depois você não consegue comprovar o uso da pesquisa é fora do Brasil e você não tem direito à exoneração na exportação. Então a minha sugestão, e eu fiz uma sugestão do texto é que a gente passasse a adotar regra de contratação com uma entidade estrangeira com ingresso de recursos no país. O psicofísica atualmente já é assim. A gente não tem nenhum problema em relações. Esse é tema importante, porque esse é dos temas que gera mais litígio do ponto de vista de ISS, as grandes companhias internacionais que têm polos de pesquisa no Brasil morrem de medo dessa regra, que elas têm altos de infração aos montes no Brasil.\n\nE elas ficaram muito preocupadas quando o PLP adotou a regra do consumo de novo aqui, e não simplesmente uma regra simples de contratar com uma empresa estrangeira e ingresso de recursos, como era no caso do PISCOFINS que não tem nenhuma legitimidade, não tem alteração, não tem nada. E já pra concluir, porque meu tempo é bastante curto, eu queria trazer só mais duas ponderações. Uma ponderação relacionada à questão da base de cálculo, porque a base de nós temos evidentemente aqui uma tributação de consumo ela é uniforme do ponto de vista tem importação e exportação e na e na e no consumo local, mas as bases de cálculo são completamente diferentes. A gente A gente tem uma base de cálculo local que envolve o valor da operação, e uma base de cálculo relacionado à importação que envolve valor da operação e todos os encargos que podem estar relacionados à importação, todas as taxas do aduaneiras, o tributo seletivo, o imposto de importação, então as bases são muito diferentes. O que significa dizer que, trazer produto de fora e comprar produto localmente vai ter, do do ponto de vista de carga de ABS e viceversa, valores bem diferentes.\n\nA minha preocupação aqui é muito mais em relação aos órgãos internacionais de acharem que eu estou realizando alguma medida protetiva, pro Brasil ter uma tributação menor nas operações locais. Mas eu estou trazendo só como ponderação, e deputado só pra encerrar aqui, em relação à questão dos regimes adoneiros, doutor Fausto mencionou isso já nas colocações que fez, uma das grandes questionamentos da iniciativa privada é justamente a falta de detalhamento do que pode acontecer com esses regimes aduaneiros aqueles concedidos por prazo certo, condições onerosas em todo esse regime de transição, eu entendo a dificuldade de colocar essas questões da lei complementar completamente. Eu só quis também trazer como uma segunda ponderação, esse é dos temas mais discutido, não é isso? Regimes especiais, esses com prazo certo, condição onerosa, como é que nós podemos acreditar que todos aqueles contratos feitos com o governo vão ser cumpridos ou não, como não tem detalhamento pra todos eles na lei complementar, eu trago aqui como última ponderação e deputado, com isso encerro aqui minha fala tentando respeitar o prazo. Muito obrigado gente.",
      "summary": " Advogado e Sócio do Escritório Pinheiro Neto Advogados destaca necessidade de reforma tributária preservando constitucionalidade, com novo sistema tributário centrado no consumidor e carga tributária unificada para empresas estrangeiras. Propõe regra de contratação para determinar local de consumo em exportações de serviços e preocupação com medidas protetivas e falta de detalhamento em regimes aduaneiros especiais.",
      "speaker": {
        "id": 0,
        "name": "LUIZ ROBERTO PEROBA",
        "position": "Advogado e Sócio do Escritório Pinheiro Neto Advogados - Escritório Pinheiro Neto Advogados",
        "slug": "luiz-roberto-peroba"
      }
    },
    {
      "id": 4577741,
      "start_time": 1717515473,
      "duration": 18,
      "transcription": "\nObrigado Luiz Roberto, vamos passar agora com toda a palavra ao Jonathan Barros, doutor em direito pela PonteFixa Universidade Católica de São Paulo, que também terá dez minutos. Bem,",
      "summary": " Discurso do Deputado passando a palavra ao Sr. Jonathan Barros, doutor em direito pela PonteFixa Universidade Católica de São Paulo, com duração de dez minutos.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 4577747,
      "start_time": 1717515491,
      "duration": 644,
      "transcription": "\nTodos e todos eu queria dizer deputado Luiz Gastão que é prazer estar aqui né e ver também o nordestino na mesa. Acho que o Nordeste está mandando no GT né, que são sete deputados eu acho que quatro ou cinco que são do Nordeste, mas queria dizer também que voltar à Câmara dos Deputados pra falar sobre reforma tributária, e voltar à casa do povo pra permitir justamente esse momento de democracia, é fundamental. Todo o projeto de reforma tributária, o Eurico que é dos idealizadores desse projeto, sempre foi pautado por essa abertura cognitiva, permitindo que a sociedade de fato possa aportar ideias e aportar hipóteses. E essas ideias, necessariamente têm de ser concretas. Eu não vou vir aqui pra falar ah a reforma tributária é boa, é ruim, Os princípios são bons, os princípios são ruins.\n\nA gente tem uma emenda constitucional que foi aprovada, a gente tem projeto, o PLP meia oito que está sendo colocado aqui em discussão, e a gente precisa fazer aportes específicos a esse projeto. Para tanto, eu diria que, tenho três talvez quatro se o tempo der grandes pontos. O primeiro deles, e eu fico muito tranquilo, e é tema que eu estudo há pelo menos quinze anos, é o tema dos estabelecimentos e destino dentro das importações e exportações, principalmente de serviços. O Peroba cita, que eu estou no Conselho Municipal de Tributos em São Paulo há pelo menos dez anos. Participei da redação, do parecer normativo número quatro, que foi uma comissão paritária, que definia exatamente o que era, exportação de serviços.\n\nE a regra trazida aqui, seja no artigo setenta e oito, seja no artigo cinquenta e oito, combinados com o artigo onze e o artigo quinze do PLP, não trazem nenhuma regra sobre isso. Absolutamente nenhuma. A gente continua com os mesmos problemas que a gente tinha e que geraram, e todos aqui sabem, casos por exemplo como o caso dos planos de saúde, dos seguros, lá em Tubarão, Santa Catarina foram os primeiros que foram julgados pelo STJ. Então a gente está trazendo problema que permanece do sistema atual. E a gente precisa, além disso avançar pra uma lógica que é a lógica dos estabelecimentos digitais.\n\nEntão a gente não tem regra sobre o consumo de serviços digitais, a gente não tem regra de definição de estabelecimento. E a gente quer dizer olhe, tudo aqui é destino, tudo vai pro estabelecimento. Então sejam as regras do artigo onze que trazem normas gerais sobre esses estabelecimentos, sejam as regras derivadas, quando se fala do consumo, desses bens principalmente materiais ou digitais, a gente não traz absolutamente nenhuma regra clara. A gente tem uma casuística bastante conhecida no Brasil. Peroba citou, o Renato citou, o caso de quê?\n\nDas turbinas do avião. Mas esses não são os casos difíceis. Na recorrência da jurisprudência administrativa e judicial, os grandes problemas são, já citado aqui caso de pesquisas, principalmente pesquisas médicas. Casos de serviços de gestão de fundos estrangeiros, e nenhum desses serviços estão sendo citados dentro dessas novas regras. A gente tem de ter uma regra geral, e tem de ter uma declinação de casuística de como essas regras devem ser interpretadas.\n\nSe a gente não fizer isso, a gente vai estar seguindo talvez a máxima do Onepedusa do gato pardo. Toda vez que eu falo sobre reforma tributária, eu falo sobre ele, que ele diz que pra tudo continuar do jeito que está, tudo precisa mudar. E a gente está mudando e mantendo exatamente os mesmos problemas da indefinição de estabelecimento, da indefinição de resultado e permitindo, diferentemente do que o 0 Peroba disse, permitindo se seguisse a regra do PISCOFINS que é a regra atual, mais genérica, que haja aquilo que os italianos gostam de chamar de ecerovestiticione, que é o que? Você travestir nacional de estrangeiro, que é o que fizeram bastante matéria de comércio exterior, inclusive foi alvo de operação da Polícia Federal, no caso a operação Pouso Forçado, em que os aviões brasileiros eram transformados em aviões estrangeiros. Então a gente precisa tomar cuidado e ter regras antiabuso dentro da delimitação de quem é o real tomador de serviços.\n\nMuitas vezes, como eu disse, os serviços financeiros, os fundos são estrangeiros mas administrados no Brasil. Então, qual é o resultado? Onde está o estabelecimento? Onde está o interesse econômico? Então a gente precisa, de fato, comprometo, com e me comprometo, com tranquilidade, a fornecer sugestões por escrito e específicas na próxima semana.\n\nO segundo problema, que eu vejo, é o problema também muito antigo, da triangulação de operações estrangeiras. Todo mundo lembra, quando a gente tinha a resolução do Senado anterior, antes da resolução número treze, que o que é que se fazia? Se colocava estabelecimento, ponte, principalmente em Santa Catarina, Espírito Santo. E lá se fazia uma importação direta pra esses estados e depois havia a transferência dentro do território brasileiro. As regras, principalmente aquela do artigo sessenta e três do PLP, não endereçam esse tipo de situação, que é uma situação patológica.\n\nNão dizem quem é o destinatário final, não estabelecem dentro de regras como importação por conta e ordem, importação por encomenda e importação direta, quem vai ser o real destinatário dessa mercadoria. Que de nada adianta eu criar destinatário fictício no meio do caminho, para me aproveitar, de uma alíquota reduzida naquele estado, e depois permitir o consumo em estado diferente daquele. Então, dentro dessa perspectiva a gente precisa realmente, talvez usando uma expressão nordestina, arrochar pouco o nó aí pra não deixar que essas bases tributárias e que as situações práticas que são encontradas, possam continuar acontecendo. E pra não perder a oportunidade a gente tem por exemplo, nos Estados Unidos, uma prática muito comum, que também seria reproduzida sem a gente deixar as regras do jeito que estão, que é você por exemplo botar a caixa postal em delaware, nos Estados Unidos, que não tem imposto sob consumo. E você manda as suas correspondências e suas encomendas pra lá e depois tem serviço que transfere da pessoa física para a pessoa física, sem o pagamento de nenhum tributo a maior.\n\nEntão a gente poderia com essas ideias criar por exemplo paraíso fiscal dentro do Brasil, em que o Estado X teria, ah eu não quero cobrar esse tipo de tributo porque eu vou receber várias transferências federais e permitiria a gente criar paraísos fiscais dentro do Brasil. Dentro dessa perspectiva de tributos sobre a importação. Outro ponto que me parece também preocupante é o artigo sessenta e quatro, do projeto de lei. Por quê? Porque o artigo sessenta e quatro, ele traz uma série de adições ao valor aduaneiro, só que não ataca o problema, e todas as discussões que a gente tem na esfera administrativa federal, sobre o que está incluído ou não no valor aduaneiro.\n\nO que ocorre? Custos e capatasia, despesas alfandegárias, elas estão incluídas ou não estão? Pelos incisos aqui, não se fala absolutamente nada sobre essas despesas. E a gente tem uma jurisprudência vacilante, seja administrativa seja judicial sobre o tema. Então é outro ponto que merece atenção.\n\nE por fim, acho que o meu tempo aqui já está quase nos finalmente, eu quero falar sobre a necessidade de uma revisão, eu fiquei muito feliz que o professor Heleno Torres veio ontem aqui, e curiosamente falou sobre tema que também é tema que eu estudo há quase vinte anos. O Eurico sabe disso desde a época da PUC, que é o tema do IOF. E eu venho dizer aqui cometendo quase que sinceroicídio, que o IOF, dentro da formatação atual, ele precisa ser extinto. Eu estou me sentindo quase como aquela pessoa que estudou imposto do selo e depois o imposto do selo foi extinto. Eu estudei o IOF durante muitos anos e estou dizendo aqui com muita tranquilidade.\n\nO IOF dentro da conformação atual ele é cumulativo, deletério a estruturação das cadeias produtivas e a gente precisa repensar muito bem o papel do IOF. Além da dupla tributação, a gente tem uma acumulatividade cruzada, porque o IOF sempre vai acabar sendo base de cálculo de outra coisa. E a gente teve uma mudança de paradigma, digase de passagem, porque o Brasil, nos anexos do GATs, que é o of Services, o Brasil não aderiu aos serviços financeiros e agora o Brasil diz não, vamos tributar os serviços financeiros. Então se há uma opção de tributação dos serviços financeiros, principalmente aqueles transnacionais, a gente precisa entender que do outro lado da ponta, a gente precisa repensar o papel do IOF e a sua função. Então basicamente era isso que eu tinha pra dizer, reitero o que fico à disposição dos deputados e das deputadas e das suas assessorias para apresentar as propostas concretamente em relação aos artigos que eu citei aqui.\n\nObrigado.",
      "summary": " Doutor em Direito pela PUC/SP discursou sobre reforma tributária, destacando a necessidade de permitir contribuições sociais e clarificar regras em estabelecimentos e destino de importações/exportações de serviços, evitando abusos e triangulações. Problematizou a falta de definição sobre consumo de serviços digitais e estabelecimento. Sugeriu revisar IOF, atuais cadeias produtivas e papel do IOF face à tributação de serviços financeiros transnacionais.",
      "speaker": {
        "id": 0,
        "name": "JONATHAN BARROS VITA",
        "position": "Doutor em Direito pela Pontifícia Universidade Católica de São Paulo - PUC/SP",
        "slug": "jonathan-barros-vita"
      }
    },
    {
      "id": 4577743,
      "start_time": 1717516135,
      "duration": 21,
      "transcription": "\nObrigado pelas contribuições Jonathan, vamos passar agora pra conceda a palavra pra Sandra Previacs presidente da associação das empresas usuárias da Record off que é a última que falará sobre esse primeiro bloco. Ela está no Zoom pode falar.",
      "summary": " Deputado cedeu palavra a Sandra Previacs, presidente da associação das empresas usuárias da Record, última a falar neste bloco.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 4577742,
      "start_time": 1717516156,
      "duration": 15,
      "transcription": "",
      "speaker": {
        "id": 0,
        "name": "SANDRA PREVIATTI",
        "position": "Presidente da Associação das Empresas Usuárias de RECOF e OEA - AER - Associação das Empresas Usuárias de RECOF e OEA - AER",
        "slug": "sandra-previatti"
      }
    },
    {
      "id": 4577744,
      "start_time": 1717516171,
      "duration": 9,
      "transcription": "\nE ouvindo Sandra, pode continuar. Ótimo. Boa tarde a todos, eu cumprimento todos os presentes a essa audiência pública",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 4577746,
      "start_time": 1717516180,
      "duration": 95,
      "transcription": "\nEspecialmente ao seu Eduardo Leal secretário executivo do grupo de trabalho que nos convocou né convocou a EAD, agradeço a todos os deputados aí presentes né, pertencentes a esse grupo de trabalho a essa iniciativa, e cumprimentos a a todos os demais representantes aí dos órgãos intervenientes secretaria da receita federal indique e todos os presentes a essa audiência. Eu falo em nome da associação de empresas Recoff e operadora econômico autorizado, Estamos né na plataforma com alguns Sandra, por favor, Sandra. Está ouvindo? O som está pouquinho baixo. Fecham me ouvir agora?\n\nMelhorou. Melhor? Melhor. Ok, ok. Cumprimento também alguns colegas da associação da diretoria da época estão presentes, o Givaldo Bolognani, a Inanna Cole, Fernanda Pieri e também temos a Daniela Lacerda.\n\nÉ prazer imenso. O rosto industrial de controle informatizado. Me ouvem? Por favor podem confirmar se não ouvem. Agora",
      "summary": " Presidente Associação Empresas RECOF e OEA-AER: agradece convocação, cumprimenta deputados, representantes e presentes. Ela e diretores estão presentes, falam em nome do controle industrial informatizado da associação.",
      "speaker": {
        "id": 0,
        "name": "SANDRA PREVIATTI",
        "position": "Presidente da Associação das Empresas Usuárias de RECOF e OEA - AER - Associação das Empresas Usuárias de RECOF e OEA - AER",
        "slug": "sandra-previatti"
      }
    },
    {
      "id": 4577745,
      "start_time": 1717516275,
      "duration": 6,
      "transcription": "\nVoltou. Ah então estava lá algum tipo de probleminha nós estamos aqui.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 4577751,
      "start_time": 1717516281,
      "duration": 509,
      "transcription": "\nEstados diferentes. Então represento de novo AAAE associação de empresas de reboque regime de intercurso sobre controle informatizado da Receita Federal, nas suas duas modalidades Recofe sistema e Recofe STED operadora também representa as empresas OEA, operadora econômico autorizado, né, importante programa lançado em dois mil e catorze pela Receita Federal né, na gestão da conformidade motivo de fomentação às exportações brasileiras é programa extremamente importante e que nos dá aí a tranquilidade né a gente ser reconhecido como exportadores e importadores de baixo risco. Falando pouquinho da associação, nós citamos bastante, o doutor Fausto mencionou a respeito do é dos regimes bastante importante na fomentação do comércio exterior brasileiro das exportações brasileiras né, Todos os colegas mencionaram à mesa a importância dos regimes anteriores especiais pro comércio exterior brasileiro. Então a associação de empresas traz algumas preocupações com relação à à existência, à manutenção do agora na reforma tributária. É isso que gostaria de abordar com os senhores.\n\nA AER já tem mais de vinte anos no mercado atuando em nome das empresas recofianas, surgiu justamente o pedido da Receita Federal, né, pedido pra que processéssemos da iniciativa privada as demandas com relação ao ao aperfeiçoamento do regime é uma entidade privada sem fins lucrativos e que realmente tenham o interesse genuíno na manutenção do regime recorde. A representatividade da era é bastante grande, eu vou dividir alguns números com os senhores. Estamos presentes em todos os segmentos da indústria né, ao longo das duas décadas em que o regime existe né, onde começa lá praticamente na década, no final da década de noventa né, pelo menos duas pelo menos duas décadas depois, regime pouco, regime democrático, regime extremamente fornecedor, o capacitador das empresas se prepararem pro comércio exterior brasileiro em função da previsibilidade, da da flexibilidade que esse regime proporciona às operações dos, hoje mais de cento e vinte grupos econômicos no Brasil que atuam através desse regime especial. A E representa pelo menos quase cinquenta por cento dessas empresas no comércio exterior brasileiro. O decoff, como eu disse, é regime suspensivo de fomentação ao comércio exterior brasileiro e ele desonera a produção e consequentemente as exportações.\n\nEm termos práticos eu posso afirmar que a suspensão do tributo né na entrada dos insumos quando da importação ou mesmo da aquisição no mercado os compromissos obviamente previstos na instrução normal Há os compromissos obviamente previstos na instrução normativa né, que fazem com que o regime tenha esse sucesso em termos de controle aduaneiro, que são os compromissos de industrialização e exportação definidos na IN DO E cento e vinte e seis. Foi dito pelos colegas né que hegemis aduaneiro estão previstos sim lá no decreto trinta e sete de sessenta e seis né, o a gente tem a previsão no regulamento aduaneiro e também normatizado pela secretaria da receita federal através da instrução normativa. Divido com vocês aqui algumas das empresas ecovianas né que são o qual de empresas que hoje estão associadas à grande parte como eu já mencionei. Os números que eu gostaria de citar, dada a importância do né, são mais de dois milhões de empregos diretos e indiretos. Mencionei que são mais de cento e vinte, cento e trinta empresas habilitadas a então é grupo grande de empresas né, de grande porte, empresas de menor porte, hoje o Recofre foi flexibilizado de tal forma até com a chegada no Recovese pra facilitação pra que tenhamos mais empresas entrantes no né.\n\nNós falávamos o tempo todo aqui do drawback que reconheço é regime extremamente importante vem lá em novecentos e setenta, uma importância que tem pro comércio exterior brasileiro e na sequência vem o né, o que a gente investe tanto é uma junção dos benefícios do drawback, o interposto aduaneiro e cada vez mais em nome dessa associação nós trabalhamos em prol do comércio exterior pra que mais empresas possam fazer o uso desse regime uma vez que o nosso interesse é legítimo na fomentação do comércio exterior brasileiro e na participação do Brasil nesse comércio exterior que tanto precisamos. Em março nós fizemos uma sugestão e aí eu entro no no no texto da discussão, Nós fizemos uma sugestão para que houvesse a a possibilidade para que tivéssemos a certeza que a manutenção do continuaria né durante a reforma tributária, a forma como o ECOF funciona hoje né conforme eu expliquei pra vocês, em termos de suspensão do caráter suspensivo do regime, isso foi feito agora em março, o doutor Fausto recebeu inclusive através do grupo g t de importação da qual ele fez parte, a nossa sugestão de complementação ou melhor de sugestão de lei de texto de lei complementar com, divido aqui as informações que foram na época, discutidas com esse g p em março, e agora com a publicação do PLP meia oito dois mil e vinte e quatro e entendendo a importância né como todos nós entendemos no regime Ecoffe como foi citado pelo Doutor Fausto na verdade a nossa intenção em hipótese alguma quando a gente quer a previsão dentro do PLP é engessado em regime né ou em engessardo os regimes da Alberto e Recoff de forma alguma, entretanto a ausência de menção expressa sobre o recoff no PLP, e somente a menção por exemplo do drawback suspensão dentro dos artigo oitenta e oito oitenta e nove, nos gera, uma certa dúvida e aí a insegurança jurídica né da suspensão do IBS e do CPF no repórter tanto pro pras admissões dos insumos né no caso quanto a aquisição no mercado local.\n\nEntão o que eu trago a pauta é uma discussão sobre o PLP meia oito e a intenção de que a associação consiga né a manutenção do sem a insegurança jurídica né. Uma vez que foi citado o drawback, porque não mencionamos o de forma expressa, né. Tivemos só a menção de regimes de aperfeiçoamento e dessa forma nos traz essa dúvida com relação à manutenção do regime, né. Então eu gostaria agora de passar a palavra pros demais colegas da época, não sei se há algum tipo de, os minutos ainda tem dois minutos algum colega gostaria de colocar algum tipo de Alô\n\nSandra, está ouvindo Sandra?\n\nMas não?\n\nSandra, vamos lá, o 0 som da através da transmissão está muito ruim, e nós estamos tendo muitas dificuldades de audição aqui, Então eu vou pedir desculpa mas nós vamos pedir que encaminhe todos os documentos e a as sugestões pra comissão que nós vamos analisar.",
      "summary": " Presidente da AER representa associação de empresas recofianas e OEA, enfatiza importância de regimes como RECOF em comércio exterior. AER tem 20 anos, representa quase 50% de empresas no regime, gerando 2 milhões de empregos. Preocupação com manutenção do RECOF durante reforma tributária. Sugestão de texto de lei complementar para garantir regime, devido a ausência de menção no PLP.",
      "speaker": {
        "id": 0,
        "name": "SANDRA PREVIATTI",
        "position": "Presidente da Associação das Empresas Usuárias de RECOF e OEA - AER - Associação das Empresas Usuárias de RECOF e OEA - AER",
        "slug": "sandra-previatti"
      }
    },
    {
      "id": 4577748,
      "start_time": 1717516790,
      "duration": 26,
      "transcription": "\nConsiderar essas informações na avaliação, mas vou lhe pedir desculpa porque está quase impossível de continuar com essa audição porque nós não estamos conseguindo realmente lhe escutar como gostaríamos de escutála. Ok? Isso se for possível, anotei se me ouve agora.",
      "summary": " Deputado expressa dificuldade em continuar audiência devido às dificuldades de comunicação.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 4577749,
      "start_time": 1717516816,
      "duration": 11,
      "transcription": "\nNão, fica e ouve agora. Ok.",
      "speaker": {
        "id": 0,
        "name": "SANDRA PREVIATTI",
        "position": "Presidente da Associação das Empresas Usuárias de RECOF e OEA - AER - Associação das Empresas Usuárias de RECOF e OEA - AER",
        "slug": "sandra-previatti"
      }
    },
    {
      "id": 4577750,
      "start_time": 1717516827,
      "duration": 7,
      "transcription": "\nMais minuto, você tem dois minutos pra terminar AAA apresentação, por favor. OK, obrigada.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 4577752,
      "start_time": 1717516834,
      "duration": 53,
      "transcription": "\nNa verdade eu não sei se me ouvem agora mas a discussão que eu trago à tona é a manutenção do regime na PLB meia oito do regime nós citamos que o ele é mencionado na PLP ético oitenta e oito oitenta e nove, não temos a menção do regime então o que preocupa a todos os usuários do regime é insegurança jurídica com relação a isso. Não há na na no nosso ponto de vista nenhuma intenção de engessar o regime incluindo dentro do PL, dentro da da legislação nesse formato, mas sim a intenção de não termos insegurança jurídica com relação a manutenção do regime recorde. Gostaria de fazer complemento aqui",
      "summary": " Presidente da Associação de Usuários de RECOF e OEA: preocupação com manutenção do regime na PLB, sem mencão na PLP 88/89, buscando evitar insegurança jurídica.",
      "speaker": {
        "id": 0,
        "name": "SANDRA PREVIATTI",
        "position": "Presidente da Associação das Empresas Usuárias de RECOF e OEA - AER - Associação das Empresas Usuárias de RECOF e OEA - AER",
        "slug": "sandra-previatti"
      }
    },
    {
      "id": 4577753,
      "start_time": 1717516887,
      "duration": 43,
      "transcription": "\nO que a nossa presidente já disse, que o projeto traz aí a a oportunidade de não haver mais dúvidas sobre a desoneração dos tributos estaduais, porque hoje, o regime ele traz essa dúvida pros seus usuários. Alguns estados reconhecem a desoneração do ICMS no, outros estados em sua grande maioria não. Diferente do que todos os estados reconhecem essa desoneração. Então agora com o projeto isso vai ampliar ainda mais o uso do é importante que ele esteja previsto assim como o está. Muito obrigado pela colaboração.",
      "summary": " Projeto pode eliminar dúvidas sobre desoneração de tributos estaduais, como ICMS, ampliando seu uso. Alguns estados não reconhecem essa isenção, diferentemente dos outros.",
      "speaker": {
        "name": "Participante",
        "position": "Participante",
        "slug": "participante"
      }
    },
    {
      "id": 4577755,
      "start_time": 1717516930,
      "duration": 127,
      "transcription": "\nNós vamos terminar o primeiro do bloco, eu gostaria de agradecer a todos os participantes participantes desse primeiro bloco, vamos fazer aqui uma foto pra fazer e deixar registrado esse primeiro bloco pra já chamar o segundo bloco. Bom, boa tarde",
      "summary": " Deputado agradece participantes do primeiro bloco e anuncia foto de lembrança antes de iniciar o próximo bloco. Boa tarde.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 4577754,
      "start_time": 1717517057,
      "duration": 1,
      "transcription": "\nTodos.",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Luiz Gastão -- por Participante -- Claudio Cajado",
        "position": "",
        "slug": "troca-da-mesa-presidente-luiz-gastao-por-participante-claudio-cajado"
      }
    },
    {
      "id": 4577758,
      "start_time": 1717517058,
      "duration": 145,
      "transcription": "\nReitero que nós estamos nos dividindo entre as mesas de diálogo e as audiências públicas, no intuito de darmos prosseguimento, deputado Paulo Dernei e deputado Edu Rocha, a que possamos apresentar o relatório já ainda esse mês então, trabalho intenso, cada de nós que está se dividindo, obviamente que recebe as informações posteriormente através das atas de tudo que foi sucintamente tratado. Vamos dar início portanto agora a essa plenária da audiência pública com a segunda mesa, e eu gostaria de convidar para compor a mesa a senhora Gabriela Rosa, representante da Associação Brasileira de Terminais Portuários, ABTP, a convido para tomar assento na mesa. Está vindo? Pois não. Convido também, A00 senhor Matias Lopes, gerente executivo jurídico do Instituto Brasileiro de Petróleo e Gás IBP a quem, aguardamos aqui, muito bem.\n\nConvido a senhora Natália Marcassa, CEO do Movemnfra movimento que reúne os seis maiores grupos de infraestrutura do país CCR, Eco Rodovias, hidrovias do Brasil, Rumo, rumo, Santos Brasil e Ultra Cargo, a quem, solicita o assentarse conosco aqui na mesa. Ainda procedendo aos convites, senhor Augusto Barreto, assessor da diretoria da Associação Brasileira de Empresas de Comércio Exterior, a ABACI, que irá compor a nossa mesa através do sistema do Zoom. Convido o senhor André Pacheco, diretor tributário das Lojas Renner. Favor a gente se aqui na mesa conosco e por fim o senhor João Paulo Cavinato, advogado e sócio no Leforce Advogados. A quem convido para estar aqui conosco na mesa.\n\nTudo bem? Sem mais delongas, vamos iniciar a nossa audiência pública e nesse momento concedo a palavra por dez minutos para a senhora Gabriela Rosa, representante da ABPTP. Boa tarde a todos.",
      "summary": " Deputado anuncia início de plenária de audiência pública, convida representantes de associações e instituições relacionadas ao tema para compor mesa e dar palestras. Primeira convidada é Gabriela Rosa, representante da ABTP.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4577757,
      "start_time": 1717517203,
      "duration": 699,
      "transcription": "\nDentes. Daqui a trinta anos. Se puder projetar a apresentação que eu trouxe. Bom, inicialmente aproveito já pra cumprimentar o senhor deputado Cláudio Cajado e o dos demais membros da mesa. É uma felicitação muito grande estar aqui presente sobretudo representando a Associação Brasileira de Terminais Portuários, pra suscitar discussões muito relevantes associadas a o efeito da reforma tributária no contexto de comércio exterior sobretudo as importações e exportações.\n\nÉ claro que a discussão que vai ter aqui já está sendo muito rica na verdade essa discussão que está tendo aqui, está sendo uma verdadeira aula inclusive em termos de tributação do comércio exterior, e pra somar a as exposições que são sendo apresentadas aqui, eu peço licença inicialmente pra fazer uma breve apresentação do setor que vem aqui representar, se vocês puderem dar continuidade na apresentação, próximo slide por favor. A Associação Brasileira de Terminais por, perfeito, muito obrigada. Agora eu consigo. Passei. Perfeito, muito obrigada.\n\nEntão a Associação Brasileira de Terminais Portuários, ela consiste basicamente na operação de armazenamento e mais e manejo de carga. Quando a gente está falando dos portos, a gente tem que entender a dimensão do que a gente se refere. Aqui a BTP ela representa noventa e três associadas que sozinhas significa uma expressão nacional de duzentos e quarenta e dois terminais. Isso aqui representa setenta e seis por cento da movimentação portuária do Brasil. Em termos de expressividade e importância, é impossível as minhas palavras mensurarem com tanta clareza do que que a gente está falando em termos de dimensão econômica.\n\nA gente está falando de toda a operação comercial, de importação e exportação passa por porto de certa forma. A gente está falando de porto secos também estamos falando em em navegação, então a gente está falando realmente da cadeia de uma maneira integral. Em termos de dados, a expressividade ela é inegável. Noventa e cinco por cento do comércio exterior brasileiro ele passa por instalações portuárias. Cem por cento da exportação do agronegócio passa por instalações portuárias, e a gente está falando de uma movimentação que gira cerca de quinhentos bilhões de dólares ao ano.\n\nEntão em termos de expressividade, é inegável a importância do tratamento do setor portuário. Esse setor, tem uma condição que é muito muito benéfica que é no sentido de que é setor que sempre apoiou, e sempre apoiará a melhoria do sistema tributário. Não é à toa que a gente teve a oportunidade, a BTP teve a oportunidade de fomentar em diversas ocasiões a discussão da reforma tributária, e tivemos inclusive trocas muito ricas com vários parlamentares que hoje compõem os grupos técnicos que foram criados, os GTs que foram criados para discutir nesta casa, a regulamentação da matéria. Tivemos a oportunidade inclusive de subsidiar tecnicamente várias discussões, e não à toa que o PLP sessenta e oito ele acabou recordando Que é o reporto. O reporto ele consiste num regime consagrado há décadas relacionada à modernização da estrutura portuária, então como a gente está falando de setor que representa financeiramente valor tão expressivo, é natural que a gente tenha como país uma política tributária se preocupe em investir sistematicamente na infraestrutura portuária.\n\nNão é à toa que historicamente o reporto vem sendo renovado e existe sim a compreensão da demanda do reporto. Ele nasce de contexto em que embora exista consenso internacional da necessidade de desonerar o investimento, o nosso sistema tributário historicamente tributa o investimento, ainda que se não não se deseje fazer esse processo, então o repórter ele vem com a suspensão pra garantir que as aquisições de investimentos no setor portuário, elas sejam realizadas sem o aporte do tributo inicial, o que representa pro fluxo de caixa pra operação desses setores, desse setor, impacto muito significativo, porque a gente está falando de guindastes de granéis de movimentação de carga que estão em ordem bilionária, então são investimentos e contratos de longuíssimo prazo negociados com ampla antecedência. E é por isso que o PLP sessenta e oito foi oito, ele só tem pequeno ponto de que merece ajuste que a gente vem aqui falar, e aí nesse ponto eu devo dizer, antecipar a todos, que a minha fala aqui não visa questionar aspectos muito significativos do texto no sentido de mudar toda a estrutura porque acreditamos que a estrutura que veio foi técnica e profunda o suficiente pra abarcar a regulamentação adequada dessa emenda constitucional, mas ajustes necessários pra quem atua no dia a é ajuste de vácuo normativo que o repórter acabou sofrendo.\n\nÉ ajuste de vácuo normativo que o repórter acabou sofrendo. Isso porque há dispositivo, artigo quatrocentos e setenta e dois, que ele acaba extraindo o a suspensão do PIS e da COFINS para o repórter ele altera a lei onze, onze mil e trinta e três, para que a partir de primeiro de janeiro de dois mil e vinte e seis seja extraído o PIS e a Cofins essa suspensão. Ocorre que durante o ano de dois mil e vinte e seis a gente vai ter uma aplicação transitória do IBS da CBS, que está resguardado no texto que fala do reporto no PLP, e aí a gente vai ter a garantia de por cento do IBGE da CBS, então essa alíquota de transição chamada alíquota de teste, mas o PIS e a COFIM estão extraídos. Então a gente vai ter durante o ano de dois mil e vinte e seis, do de primeiro de janeiro até trinta e de dezembro a gente vai ter momento em vácuo aí que não vai ser aplicada essa suspensão do PIS da Cofins. Pode parecer pouco significativo a gente está aqui falando de ano, mas quando a gente está falando de aquisições de bens de capital de ordem bilionário isso representa desinvestimento gravíssimo.\n\nInclusive quando a gente está falando num contexto de tentativa de busca de segurança jurídica, então o de ano é simplesmente uma lacuna legal, que vai trazer severos riscos para o setor, então a gente nesse ponto propõe, acabei voltando passando adiante demais. Bom nesse ponto a gente propõe, que o slide não colaborou comigo, vamos lá. A gente propõe basicamente a edição desse artigo para que ele venha ser, iniciar a sua vigência a partir apenas do início da vigência de fato do IBS e da CBS, sobretudo da CBS integralmente, então a partir de dois mil e vinte e sete. E a gente fala pouco da desoneração das exportações, e aí nesse ponto o slide me acompanha. Quando a gente lembra da legislação brasileira associada à exportação das dos serviços, a gente tem contexto que vem marcado por contencioso tributário seja administrativo ou jurídico, Existe uma discussão histórica em relação ao conceito de serviços para fins de exportação.\n\nA gente tem a legislação do PIS e da COFINS que fala sobre ingressos de divisas, e a gente tem a legislação do ISS que fala da execução do serviço no exterior. E a gente tem o PLP que veio pra trazer uma redação pouco mais abrangente, nesse ponto a gente teve a oportunidade de ter uma troca com o ministério de desenvolvimento, indústria e comércio que tem uma visão de que realmente é necessário a gente arrojar essa redação pra atender melhor como é que é apurada essa exportação de serviços, mas como veio essa redação? Ela vem associada à execução e ao consumo no exterior, em que pese o consumo possa ser uma uma uma expressão mais abrangente, quando a gente está falando de logística, a gente está falando de serviço que é realizado no país visando o seu consumo final no estrangeiro. Eu não consigo fazer manejo, não consigo enviar uma mercadoria pro estrangeiro, sem fazer o manejo da carga do porto. E esse processo acontece no Brasil de fato, visando uma utilização no exterior.\n\nEntão essa redação, que a gente propõe, visa atender exatamente esse aspecto, garantir que seja considerado exportação de serviço, o transporte e o manejo dessa carga visando o emprego no estrangeiro. Essa esse intervalo que foi reconhecido já na legislação, ele não vem de uma maneira totalmente despropositada, a gente tem inclusive assunto do STJ que reconhece no contexto do ICMS, esse processo de utilização, manejo e armagenade de carga no contexto de destinação ao estrangeiro. Então se a gente não coloca essa redação a gente acaba tendo novo contexto de insegurança jurídica, associada ao fato da gente poder ter inclusive tributação das exportações nesse momento, nesse intervalo do manejo no porto, isso seria o que eu considero resíduo tributário, que a gente tenta tão duramente evitar nesse sistema tributário que se inicia agora, e que virou vilão né, vilão conhecido desde a discussão da reforma tributária na emenda constitucional cento e trinta e dois, que é o resíduo tributário, a gente evita esse processo, até inclusive pra que não precise de instrumentos que façam a devolução desse resíduo tributário nas exportações de nas exportações de serviços de forma geral. Bom, essa é a essas duas colocações que a gente queria trazer, vejam AA0 objetivo aqui da entidade não é rediscutir, nem trazer nenhuma renúncia, nem ao mesmo tempo trazer nenhum benefício entendemos que enquanto serviços que se realizam no meio da cadeia vindo de contexto da tributação do imposto sobre serviço, saímos de uns tributos de natureza cumulativa pra dois tributos de natureza não cumulativa e como setor há ganho significativo, então nossa preocupação aqui não é realmente reestruturar e entendemos vinha trazer e eu agradeço mais ou menos novamente a oportunidade.\n\nA mesa que agradece",
      "summary": " Setor portuário fundamental no comércio exterior;",
      "speaker": {
        "id": 0,
        "name": "GABRIELA ROSA",
        "position": "Representante da Associação Brasileira de Terminais Portuários - ABTP - Associação Brasileira de Terminais Portuários - ABTP",
        "slug": "gabriela-rosa"
      }
    },
    {
      "id": 4577759,
      "start_time": 1717517902,
      "duration": 14,
      "transcription": "\nGabriela, muito obrigado. E passamos a palavra para o segundo expositor Matias Lopes, do IBP. Boa tarde.",
      "summary": " Deputado cita Gabriela, agradece, apresenta palestrante e saudações.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4577762,
      "start_time": 1717517916,
      "duration": 650,
      "transcription": "\nDeputado Cláudio Cajado, senhores deputados, senhoras e senhores, obrigado pela oportunidade, a gente tá aqui falar hoje pelo I VP, eu aguardo a a colocação aqui da nossa apresentação, mas enquanto isso é importante colocar que eu vou falar sobre regimes especiais aqui, notadamente eu repete o né, e que que muitos se constrói algumas vezes narrativas sobre esse tipo de regime especial, mas eles têm uma origem, então pra o que a gente entender como foi possa na constituição na emenda constitucional da reforma tributária e agora no PLP do governo, é bom a gente entender esse contexto todo. Aqui esse quadro, nós temos comparativo, de dólar, o 0 quadro de cima, o barril oitenta dólares. O eu dou mais, espera aí. O quadro de cima, barril oitenta dólares, quadro de barra de baixa cinquenta, porque é quadro normalmente conservador, nem sempre o preço do petróleo está a cem e nem sempre ele está a vinte. Na pandemia por exemplo ele foi negativo depois ele subiu mas a estabilidade fica ali entre cinquenta e oitenta dólares.\n\nEntão é importante notar e quando a gente fala em regimes brasileiros a gente está falando de regimes fiscais, concessão e partilha. E dentro da concessão e partilha quando nós juntamos o bolo tributário e o bolo não tributário, o que que é o bolo não tributário? São os e participações especiais que são pagas pelas pelas empresas consorciadas, né? Então para efeito do investidor não interessa se é tributo ou se é o fato é que ele tá entregando para os entes federados, união, estados e municípios aquele montante. Quando a gente observa esse quadro, e aqui nós colocamos países com os quais o Brasil hoje compete porque a concorrência primária não é entre petroleiras, a concorrência primária entre países, ou seja, quem está na frente em termos de geologia, segurança jurídica, estabilidade de normas, tem a atração do investimento, né?\n\nSeja nacional, seja estrangeiro. Hoje temos empresas nacionais bastante competitivas no setor também. Quando a gente olha esse quadro, ali na concessão, no oitenta dólares, só a concessão do Brasil, ela consegue ainda ser pouco competitiva, em relação ao primeiro, que é o Golfo do México, aquele bem pra lá, depois na concessão vem o Brasil, a gente tem Namíbia, Guiana e depois só vem o Brasil, o Brasil sempre está por último, ainda mais quando o vem a cinquenta dólares numa numa situação de normalidade de preço mais conservadora como nós falamos. Então nós temos que tá bem atentos como sociedade porque as nossas reservas comprovadas vão mais dez, doze anos e o Brasil se não conseguir começar o manter estável o que nós já temos hoje, começar a ter pouco de movimentação daqui a dez, doze anos o Brasil passa a importar petróleo de novo que seria acho que bastante ruim, né, pra nossa economia e pra nossa sociedade. E quando eu falei daqueles países, hoje eles tão todos na mídia, tão todos no no no na ponta de lança dos negócios, na Míbia, Guiana principalmente com investimentos que estão sendo feitos.\n\nNós temos que olhar e perceber que o Brasil não está sozinho nessa questão. Por isso, o sistema fiscal que nós adotamos e aqui ele tem que ser sempre observado, mas tanto concessão quanto partilha funcionam, não há problema, mas a questão tributária é importantíssima. E aí a gente entra nos tributos aduaneiro, né? Que que que são basicamente suspensos ou isentos. Aqui é quadro dando a mais sempre.\n\nAqui é quadro bastante didático em que nós mostramos que cada dez barris produzidos no Brasil, sete vão para os entes federados, tá? Isso é importante colocar, seja na forma de tributos, seja na forma de participações especiais, tributos diretos e indiretos, nós temos todas essas situações. Por isso, para o setor de petróleo a gente não pode dissociar a reforma tributária dessas compensações financeiras participações. Porque se de lado puxar o outro vai ter que hoje o Brasil já está numa situação de não conseguir ser muito concorrente com os seus países concorrentes. Então, nós temos que procurar sempre pensar nisso.\n\nPor isso, o regime especial e aí a gente vai entrar como eu falei no racional do e do Nesse exemplo aqui EEA gente tenta sempre mostrar a parte que está em verde, é onde são feitos que a gente chama etapa de desenvolvimento, todos os investimentos do petróleo basicamente são feitos ali. Toda a construção, eu vou botar slide depois, daquela plataforma de petróleo e todo o arcabouço submarino, que é muito pesado, são investimentos de bilhões de dólares, são feitos ali. Então, se nós tivéssemos, tributação ali, mesmo que neutra do da CBS e do IBS, ainda assim, nós estaríamos financiando o tesouro, e a tem que pensar que nós dos entrantes, não empresas que estão estabelecidas aqui, que não teriam créditos a compensar. Então nós estaríamos financiando o tesouro pra noventa dias ou cem dias depois pedir o mesmo dinheiro de volta. Não teria sentido.\n\nE foi nesse sentido E aqui eu eu eu eu volto e mostro pra vocês o desenvolvimento, que é onde é feito todo aquele investimento. Grande parte ali que a nesse nesse exemplo didático, sessenta por cento dos investimentos, né? Para a produção, eles se concentram ali e é ali que se concentra o racional do repete. E qual é o racional do repete nesse sentido? É de não onerar o investimento.\n\nPor que que não se onera o investimento? Porque o Brasil escolheu assim como outros países do mundo, a maioria escolhe isso, inclusive o TCU também já manifestou entendimento correto desse racional, setenta por cento é tributado após a o início de produção. Então, por isso que se dizer que há uma desoneração é relativa, tecnicamente é uma desoneração, tanto é que o repete é a suspensão de tributos federais ali. Mas, tudo toda essa carga que deveria incidir ela vai incidir depois. Então é setor se não for o mais tributado da sociedade hoje é o setor de petróleo com a tributação ordinária e também a tributação via lato senso que a gente chama de participações.\n\nAqui rapidamente eu vou ter que passar que o tempo está está está indo rápido. O senador Roberto Braga, no seu relatório enviado a a Câmara quando foi a devolutiva do, com relação a a emenda constitucional da reforma, ele abriu dois parágrafos e mencionou dentro dessa dessa desse racional importante que é de não tributar investimento nesse setor. São bilhões de dólares que nós não temos condições de retirar de fluxo de investimento das companhias. Então vamos tributar após a produção e tributar pesadamente como é feito hoje. E esse aqui foi o racional que foi refletido no texto constitucional, né, ou na questão da aquisição de bens de capital ou no diferimento em regimes especiais, isso foi colocado, foi endereçado e na na no PLP meia oito foi muito bem refletido, tá?\n\nRepito, eu repito nesse caso aqui todos repete se eu não não dá pra entrar no detalhe, mas tem bens permanentes, tem bens temporários, por exemplo, uma sonda que entra no Brasil pra fazer uma perfuração, ela entra no Brasil noventa dias depois ela sai, e se ela vai ela vai percorrer o mundo todo de acordo com as encomendas. Não teria sentido nenhum cobrar tributos sobre uma uma sonda que entra fica noventa dias de volta. Então isso teria absurdo esse bem temporário ele não é tributado como não é aqui no Brasil não é em nenhum país do mundo. Bens permanentes também podem ser as plataformas, todo aquele sistema que eu mostrei naquele slide anterior, então todo esse sistema ele foi pensado assim, não vamos tributar o investimento, vamos tributar pesadamente a partir da produção do que é o que interessa. O aqui também vai no pro porque o gás o 0 gás do Brasil ele é associado ao petróleo então quanto mais petróleo a gente produz o gás vem junto, não quer dizer que o gás vai poder ser utilizado, ele precisa toda uma uma estrutura pra ele poder ser produzido e comercializada no Brasil, eu não vou entrar nesse ponto que não não faz parte do do ponto hoje aqui, a gente vai entrar quando for falar de mundo faz com outra oportunidade, mas é importante dizer que o gás no Brasil ele é associado ao petróleo.\n\nEntão quanto mais petróleo a gente produzir, mais gás a gente pode ter e quanto menos petróleo, menos gás a gente vai ter também. Então, isso é importante que o 0 que é o sistema que concede essa essa não tributação sobre o investimento da infraestrutura de gás. Ponto importante também, a transição da reforma tributária vai ser de mais ou menos dez anos. Nós vamos poder esperar dez anos para ter segurança jurídica de poder fazer leilões em relação a tributação, porque qualquer investidor que for e já tome e vou endereçando pro final do seu deputado, a gente corre o risco de perder o tempo, que eu já falei aqui, dez, doze anos de reservas comprovadas, se não tivermos leilões e no decorrer desse desse curso nós vamos ter algum problema. Então é importante que pense nisso também e que esse PLP ele mantenha, né?\n\nQuando for discutido na câmara e depois no senado que se mantenha o sistema todo. Tem ponto que eu deixei ali, perdão corri muito agora. Aqui a gente fez apanhado e aqui não é logicamente que o país, os a nossa sociedade somos soberanos pra estabelecer os regramentos que o país entender melhor. Mas lógico que todas as iniciativas de tributação, especialmente do setor que eu trouxe algumas aqui, elas geram uma insegurança pra quem vai querer fazer investimento de quarenta anos como o de petróleo. Eu vou fazer hoje sem ter muita ideia do que como é que eu vou ser tributado lá na frente.\n\nEntão, é importante que a sociedade também tenha esse esse essa consciência. E no mais, aqui, nós temos as conclusões que muitas delas eu já corri e agradeço a atenção de todos.",
      "summary": " Brasil's fiscal regimes: concession and sharing, non-tariff tributes. Seven out of ten produced barrels go to federative entities. High post-production taxation, not pre-investment. Tax relief after production crucial for investors. Brazil needs stable taxation to compete with other oil-producing countries.",
      "speaker": {
        "id": 0,
        "name": "MATIAS LOPES",
        "position": "Gerente Executivo Jurídico do Instituto Brasileiro de Petróleo e Gás - IBP - Instituto Brasileiro de Petróleo e Gás - IBP",
        "slug": "matias-lopes"
      }
    },
    {
      "id": 4577760,
      "start_time": 1717518566,
      "duration": 24,
      "transcription": "\nEu quero agradecer o Matias, e concedo a palavra para a senhora Natália Marcaça, pelo CEO da Movimpra. Agora foi agora foi. Boa tarde deputado Cajado",
      "summary": " Deputado agradece Matias e concede palavra a Natália Marcaça, CEO da Movimpra; se refere a si mesmo como \"Deputado\" ao encerrar.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4577763,
      "start_time": 1717518590,
      "duration": 365,
      "transcription": "\nTarde Paulderney, boa tarde Hildo Rocha, obrigada aqui por ficarem nesse assunto tributário que não é exatamente né o assunto mais palatável né que a gente tem mas a gente tem questões Eu vou pedir desculpas mas o Senado vai votar agora o projeto de lei mover e estão me chamando Sei que importante senhor vai lá deputado vai lá deputado. Mas é assunto que é muito importante dentro da nossa cadeia logística né, o Moviminfra ele é uma associação setor de infraestrutura logística que tem os maiores operadores de infraestrutura logística, tanto da parte de porto, rodovia, ferrovia, aeroportos e a parte terrestre né? Pode passar por favor? Ah tem o, então eu vou Eu vou dar uma levantadinha que eu acho que fica mais fácil. Tentar aqui né?\n\nO Movimnfra hoje ele representa oitenta bilhões de investimentos nos próximos cinco anos, e ele vai fazer em obras também oitenta bilhões nos próximos cinco anos. Então é disso que a gente está falando né? Nossas associadas são a Rumo, Logística, CCR, que é a maior operadora da logística do país, a ECOROdovias, a Ultra Cargo, a Santos Brasil, hidrovias do Brasil. E qual que é a nossa preocupação em relação ao setor exportador né que a gente está discutindo hoje aqui? Primeiro ponto a gente já entende que o PLP trouxe simplificação, ele trouxe simplificação, ele está melhorando várias questões pra parte de exportação, mas a gente quer fazer aqui duas discussões importantes.\n\nUma, me parece que também pode ser uma questão de interpretação ou redação mas é a tributária eu eu sou economista, então pra mim sempre o desenho fica mais fácil. O que que o que que é que a gente está falando? Eu estou falando aqui duma cadeia de transporte, que é principalmente, exportação de soja e exportação de milho. Aonde se dá o preço da exportação de soja e exportação de milho? Em Chicago.\n\nA gente aqui no Brasil o produtor brasileiro não tem a menor condição de precificar isso. Com base nesse preço, que é dado no mercado exterior, a gente tem que fazer aqui o nosso melhor pra ser competitivo em Brasil, tá? A gente sabe que toda a nossa produção agrícola é super competitiva. Aonde a gente pode perder no meio dessa cadeia? No transporte.\n\nHoje, todo o transporte e a colega ali Gabriela né trouxe pouco disso, Hoje o transporte, ele é isento, no Porto, e ele é isento, em todas as operações que se destinam a exportação. Inclusive com súmula do STF e do STJ. O PLP não trata disso. O que nos faz querer que ele tributará toda a operação interna. Então toda operação que a gente carrega, três mil caminhões via barcaça pelo norte, vai fazer via caminhão descendo pelo Sul porque o caminhoneiro ele tem crédito presumido.\n\nEntão a gente vai aumentar CO dois, a gente vai tirar a exportação do Norte, e a gente vai trazer, vai fazer algo que a gente vê o secretário Apia falar que não quer fazer de jeito nenhum, que é exportar imposto. Então aqui a gente vai fazer uma delicadeza e cuidado na redação desse texto. O transporte interno destinado à exportação, O transporte interno destinado à exportação tem que estar isento, senão a gente vai fazer isso. Não era, me parece que não era objetivo mas é isso que está escrito tá? Então aqui a gente está trazendo essa contribuição, tá?\n\nQue é a nossa contribuição principal. Duas os colegas mencionaram aqui também rapidamente, né? Essa cadeia de infraestrutura, ela necessita muito do do reporto, que são os, os regimes especiais de tributação de isenção pra investimentos né, tanto na região portuário quanto investimentos em infraestrutura. Tem dois pontos que no regime atual é possível de se fazer que é coabilitar uma empresa, porque o que que acontece? Você tem uma concessionária, player, e ele geralmente executa a obra pro por meio de terceirizado, ele não faz toda a obra ele vai subcontratar essas obras, e você precisa coabilitar essa empresa pra ter esse benefício.\n\nHoje o texto não fala mais isso. A gente acha que é esquecimento mas a gente precisa que isso esteja claro no texto, na coabilitação do rade. E outro ponto, é a questão do arrendamento né? Hoje a gente tem regimes jurídicos que são concessão, permissão. Então em lato senso, isso saiu no plp, mas não saiu a palavra arrendamento.\n\nE aí a gente fica com medo também de esquecerem dos arrendamentos portuários nessa lógica então a gente também está pedindo pra fazer essas duas menções no texto tá? Então são questões super pontuais, que a gente entende que tem tudo a ver com o princípio geral da reforma tributária que é, não exportar imposto, melhorar a competitividade do país e garantir que tenha os regimes especiais pra desoneração de investimento. Obrigada deputado.",
      "summary": " MoveInfra representa 80 bilhões em investimentos e obras nos próximos 5 anos. Membros: Rumo, CCR, EcoRodovias, Ultra Cargo, Santos Brasil, Hidrovias do Brasil. Discussão sobre PLP e exportação:",
      "speaker": {
        "id": 0,
        "name": "NATÁLIA MARCASSA",
        "position": "CEO do MoveInfra - MoveInfra - Movimento que reúne os seis maiores grupos de infraestrutura do País: CCR, EcoRodovias, Hidrovias do Brasil, Rumo, Santos Brasil e Ultracargo",
        "slug": "natalia-marcassa"
      }
    },
    {
      "id": 4577761,
      "start_time": 1717518955,
      "duration": 17,
      "transcription": "\nNatália e seguimos agora ouvindo o senhor Augusto Barreto, assessor da diretoria de exportação de empresa e comércio exterior pelo Zoom. Me ouve bem seu Augusto? Ouço sim Pois não, nós também te ouvimos",
      "summary": " Deputado se refere a alguém que está falando por vídeo chamado Augusto Barreto, assessor de comércio exterior, e confirma que o está ouvindo.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4577770,
      "start_time": 1717518972,
      "duration": 631,
      "transcription": "\nComeçar. Boa tarde a todos, eu gostaria de agradecer ao deputado Cajado, cumprimentálo, cumprimentálo os demais membros da mesa, representantes do poder legislativo, executivo, membros de entidades de classe, e também agradecer a oportunidade de poder expor nossos o nosso ponto de vista com relação a tema que é o fornecimento com fins específico de exportação. Eu sou da da Associação Brasileira de Empresas de Comércio Exterior à ABS nós fazemos exportações né? Através das das comerciais de alguns comerciais exportadoras. Como eu disse o tema que nos traz aqui é o é o artigo são os artigos oitenta e e oitenta e dois que tratam do fornecimento específico de exportação, né.\n\nNós já verificamos que o projeto de lei sessenta e oito ele tem o mérito de trazer esse mecanismo de de exportação à legislação né ele tem esse mérito, mas como é uma mecanismo que existe aí há cinquenta e dois anos né, que foi introduzido aí pelo mil duzentos e quarenta e oito de mil novecentos e setenta e dois, e é mecanismo que merece aperfeiçoamento à luz aí dos das novas diretrizes e da sistematização do comércio exterior. Então eu vou destacar aqui três pontos principais com relação a esta AAA esses dois artigos que eu mencionei. O primeiro ponto é a habilitação. Pelo texto que está introduzido no artigo trinta e é como se fosse exigida, exigidas duas habilitações pra se habilitarem esse regime. Uma é a seria, é requisito passou a ser requisito do sistema que é, a certificação no programa operador econômico autorizado da Receita Federal, que é programa de excelência que toda empresa deve buscar, né?\n\nMas é é é é é é que costuma agilizar quem já tem regimes especiais. Então eu tenho o, se eu tiver o OEA eu tenho uma agilização do processo. Ele não costuma ser o requisito pra você ter uma habilitação. Porque ele ele é programa de excelência, mas ele existe há dez anos, nós temos aí vinte e oito mil e quinhentas empresas exportadoras no Brasil, e temos cento e quarenta e quatro empresas cadastradas como no no AIA seguranças exportador, como exportadoras. Além disso, essa habilitação que está sendo essa essa condição que está sendo colocada, ela também traz como prérequisito uma anuência da administração pública estadual e municipal.\n\nO que é também uma novidade pra gente embora eu reconheça a necessidade desse tipo de controle, mas eu não entendo que seja necessário ele estar vinculado a uma certificação OEA como está disposto no artigo oitenta e Além disso, já existe como requisito pra essa para esse mecanismo, a necessidade da regularidade fiscal nas três esferas do governo. Bom, eu falei nisso que tinha uma espécie de uma habilitação dupla. A primeira seria essa esse requisito no OEA. E o segundo é a habilitação propriamente dita. Existe necessidade de uma habilitação pelo que está sendo colocado hoje no PLP68 e essa habilitação específica vai estar sujeito a requisitos que vão se estar disposto no regulamento.\n\nEntão por exemplo o que a gente entende aqui, já que hoje essa essa modalidade existe e não há nenhuma dessas duas habilitações. A gente entende o seguinte, a gente compreende necessidade de segurança nas operações, mas a gente entende que não deveria haver por exemplo, a necessidade de ter OIA. EEE essa essa anuência da administração poderia ser modificada ou ou ser substituída pela própria regularidade fiscal que já é exibida ou então colocado colocado no regulamento e não engessar e não vincular o OEA né? E também não está vinculado a uma uma uma legislação de nível hierárquico maior. Então a primeira proposta é essa, ter uma habilitação mas não ter OEA.\n\nBom, o segundo ponto que a gente queria destacar com relação a esses artigos é o seguinte. Hoje é uma questão da conceituação. Pra você hoje fazer essa exportação direta que é o fornecedor entregar mercadoria por uma trade, pra ela exportar, ou colocar num depósito alfandegado por cento e oitenta dias e depois de exportar, essa operação hoje ela tem alguns gargalos. E esses gargalos eles não foram tratados nessa que foi colocado no artigo oitenta e Quais são esses gargalos? O gargalo gargalo é o seguinte, não pode haver consolidação de carga.\n\nEntão, por exemplo, se eu tenho o pedido do exterior de calçado, do que disputre calçado, comprado três fabricantes pra fazer o pedido. Eu não posso pegar, o calçado de cada fabricante e colocar no mesmo caminhão. Eu tenho que pegar o calçado, colocar no caminhão, levar pro porto. Saí do porto, vou pro segundo fabricante. Leva pro porto.\n\nQuer dizer, eu não posso otimizar carga e não posso otimizar ou otimizar a carga e fazer a consolidação da carga. O segundo ponto que eu queria destacar é o seguinte, é que você também não pode fazer transporte intermodal, ou seja, se eu quero exportar ferrobuza, aço, lá do Mineiro, levar pro Porto de Vitória, eu não posso pegar essa mercadoria colocar no caminhão e depois fazer o colocar numa trem. Porque eu tirei eu eu eu eu fiz o transbordo da mercadoria. Então eu não posso usar transporte intermodal, eu vou obrigo uma uma uma empresa a a colocar no caminhão e levar tudo diretamente pro Porto. E o terceiro ponto que eu queria destacar é o seguinte, você não pode depositar a mercadoria em armazém não alfandegado.\n\nSó pode ser armazém alfandegado, que é é é mais oneroso, é verdade, às vezes é necessário, mas é mais oneroso, mas tem várias mercadorias como algodão, devido às suas características de combustão, que você não pode que os os armazéns alfandegados não aceitam. Então você inviabiliza a operação. Então esses três temas, eles não são tratados. Esses três temas eles merecem aperfeiçoamento, eles estão aí há cinquenta e dois anos, eles merecem aperfeiçoamento. Tá?\n\nEntão com a minha sugestão com relação a esse ponto, é, alterar a conceituação que o método está hoje definido o artigo oitenta e permitindo essas operações ou seja, tirando aquela aquela expressão que tem, que não permite operações comerciais. Na verdade, o que você está querendo dizer é o seguinte não pode haver outras operações comerciais é claro que é evidente isso mas você não pode mas você tem que permitir a consolidação de carga e transporte intermodal e o depósito mal quando negado. Em em em permitir em armazém mal quando negado, né? Bom, então isso inclusive existem dois projetos de lei na do congresso, o projeto de lei sete sete nove E0E0 projeto de lei quatrocentos e eles eles vêm curar esse problema eles estão que, querendo realmente resolver esse problema, que é algo que existe aí há cinquenta e dois anos e não é tratado. Então, o que a gente entende é o seguinte, essa com relação a esses pontos, deve haver uma flexibilização nesses nesses itens, embora o artigo oitenta e ele mencione que que que o órgão ele pode, dar dar as situações em que isso pode ser permitido.\n\nMas a gente acha que isso aí deve ser flexibilizado, deve ser automatizado, como é uma operação de de outro regime. Você não proíbe que a empresa consolide carga, faça transporte intermodal. O terceiro ponto que eu gostaria de destacar com relação a essa legislação é também o prazo. Hoje o prazo está previsto pra colocar no depósito alfandegado pela pelo decreto lei mil duzentos e quarenta e oito, é ano. Pela lei nota três dois, é seis meses.\n\nE pelo que está previsto na legislação do artigo trinta e é de noventa dias. Então ele reduziu o prazo apesar de de de de de prever que pra que essa esse prazo pode ser alterado conforme o produto. Quer dizer, a gente acha que essa legislação ela deve ser adaptada, ela deve ela considerando aí o acordo de facilitação de comércio que o Brasil é signatário né, E que prevê simplificação de procedimentos, né? Considerando aí o decreto também, o onze cinco nove três de dois mil e vinte e três, que que sobre a política nacional de cultura exportadora que quer internacionalizar as pequenas e médias empresas, porque esse regime que a gente está falando aqui é voltado para pequena empresa é a trade que vai fazer o papel da exportadora ela para fazer esse serviço, né? Ela às vezes até financia o produtor, né?\n\nEnfim tem esse daqui a tudo e tem também uma recente iniciativa da. Da Apex, né, que ela criou a mega trilha digital de exportação, que também prevê a exportação indireta, a exportação indireta que eu estou falando é o fornecimento é fim específico de exportação. Então tudo isso aí ele faz script a gente deva refletir sobre essa proposta que a gente está fazendo aqui, para simplificar os procedimentos atualizar essa legislação que ela não é modernizada há cinquenta e dois anos à luz desses acordos internacionais que Eu mencionei e à luz da sistematização de todo o comércio exterior porque isso aí é uma legislação e se, só era controle de cinquenta e dois anos atrás não havia sistema, não havia esses comércios. Então é é isso que eu AAA nossa manifestação aqui é essa, gostaria que houvesse uma reflexão com relação a esse tema e fosse acatado as nossas propostas Muito obrigado senhor. OK?\n\nObrigado pela oportunidade. Muito obrigado. Eu gostaria de convidar",
      "summary": " Associação Brasileira de Comércio Exterior - ABECE propõe simplificar habilitação para exportação, flexibilizar conceituação e reavaliar prazo de depósito alfandegado, considerando acordos e legislações internacionais e política nacional de cultura exportadora.",
      "speaker": {
        "id": 0,
        "name": "AUGUSTO BARRETO",
        "position": "Assessor da Diretoria da Associação Brasileira de Empresas de Comércio Exterior - ABECE - Associação Brasileira de Empresas de Comércio Exterior - ABECE",
        "slug": "augusto-barreto"
      }
    },
    {
      "id": 4577764,
      "start_time": 1717519603,
      "duration": 19,
      "transcription": "\nEduardo Rocha, pra presidir a conclusão dessa audiência pública, porque o pessoal do Sindi Leite chegou na mesa de diálogo, e nós, como deputado passarinho aqui presente também que eu registro, vamos lá para atendêlo. Então o deputado Hildo vai dar continuidade aqui na presidência da audiência",
      "summary": " Deputado intervém em reunião, assume temporariamente presidência e cede lugar a outro deputado.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4577765,
      "start_time": 1717519622,
      "duration": 12,
      "transcription": "",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Claudio Cajado -- por Participante -- Hildo Rocha",
        "position": "",
        "slug": "troca-da-mesa-presidente-claudio-cajado-por-participante-hildo-rocha"
      }
    },
    {
      "id": 4577766,
      "start_time": 1717519634,
      "duration": 36,
      "transcription": "\nBoa tarde a todos os senhores e senhoras. Dando continuidade aqui a essa audiência pública quero conceder por dez minutos a palavra para o senhor André Pacheco diretor tributário das Lojas Renner. Boa tarde deputado Hildo, deputado",
      "summary": " Deputado concede palavra ao diretor tributário das Lojas Renner por 10 minutos em audiência pública.",
      "speaker": {
        "name": "Hildo Rocha",
        "position": "Deputado",
        "slug": "hildo-rocha"
      }
    },
    {
      "id": 4577768,
      "start_time": 1717519670,
      "duration": 448,
      "transcription": "\nPassarinho demais presentes eu vou ser bem rápido em benefício do tempo, não vou ficar repetindo pontos que os colegas já falaram mas vou destacar basicamente dois assuntos aqui que não foram falados abordados. Onde é que tem? Foi, primeiro, passou. Primeiro ponto é a questão da incidência do IBS e da CBS nas operações de remessas internacionais, e o segundo tempo tema é o a questão do conceito de importação e exportação de serviços tá? Já entrando no primeiro tema, eu entendo que houve grande progresso aqui de concorrente de igualar a concorrência em termos de tributação, se a gente for comparar o sistema atual de empresas que estão de contribuintes que estão em regime de conformidade e realizam essas operações de remessa internacional, nós temos hoje eventualmente o recolhimento de ICMS em por parte de empresas que não estão em programa de conformidade e empresas que estão em programa de conformidade temos apenas o recolhimento do ICMS, não temos o recolhimento de PIS e Cofins então temos uma carga tributária entre 0 e dezessete por cento, ao passo que no futuro teremos a incidência dos vinte e seis ponto cinco é passo importante pra questão da igualdade e isonomia.\n\nO segundo ponto acho que também foi acertada a questão do contribuinte nesses casos ser definido como sendo o fornecedor, obrigado a se cadastrar nos cadastros inclusive, mas atribuir a responsabilidade pelo recolhimento em substituição dos fornecedores para as plataformas digitais até aí, tudo certo. Temos aqui novamente né a questão da plataforma a responsabilidade solidária a responsabilidade solidária do destinatário ou seja o efetivo importador. Até aqui nossos pontos são de convergência tá? Aqui começam nossos pontos de divergência. Quando a gente fala na responsabilidade pelo recolhimento da plataforma, esse recolhimento, ele está sendo previsto como sendo feito no prazo de recolhimento do imposto, ao passo que todos os demais contribuintes nacionais que efetuarem venda a varejo, terão a retenção no momento da liquidação financeira ou seja o SPLIT PayM então, a gente tenta ao máximo e tratar as situações de forma isonômica mas acabamos criando já no início aqui uma situação que não traz isonomia, contribuinte nacional sujeito à retenção, Split Payeman plataforma internacional recolhimento no mês seguinte conforme se diz nas falas do do do secretário Apia, dia vinte do mês anterior então a gente já está dando uma condição financeira favorável aqui para o estrangeiro em detrimento nacional.\n\nSegundo ponto e não menos importante é a questão do conceito efetivo de remessa tá? A gente tem aqui, voltando aqui, a gente tem o cenário da remessa o consumidor fazendo o pedido diretamente na plataforma, a plataforma repassando este pedido à fábrica, ao fornecedor, o fornecedor embarcando esse esse esse produto para pro Brasil, a fiscalização adoaneira acontecendo, sendo desembaraçada após o recolhimento de dos tributos, transporte realizado entrega na casa do consumidor. Essa é esse é o fluxo normal da remessa. O que que a gente quer proibir ou melhor recomendar que não possa ser feito de forma concomitante, é a utilização de dois regimes aduaneiros especiais, para burlar ou seja postergar a incidência do fato do gerador. O que que seria esse exemplo?\n\nO exemplo de em primeiro lugar a plataforma enviar o pedido pro seu fornecedor fornecedor fabricar, transportar para o Brasil e depositar essa essa mercadoria em recinto a for negado de uma estação aduaneira algum regime especial, tá? Tá ou seja postergando o recolhimento dos impostos para o momento do desembaraço até aí seria o fluxo normal. O problema é acumular os dois regimes, né a gente ter estoque internalizado no Brasil numa estação aduaneira sem o recolhimento de imposto, e recolhendo via tratando como se remessa internacional fosse, o desembaraço aduaneiro pontual pra pra pra direto pra casa do contribuinte. Então seria uma, digamos assim, uma, utilização de de formalidades pra burlar ou postergar a ocorrência do fato gerador. Então aqui que o que que a nossa sugestão aqui é que se inclua artigo setenta e cinco dizendo que o regime internacional de remessa de bens não poderá ser convidado com outro regime aduaneiro, justamente pra para fins de postergação da incidência do IBS da CBS.\n\nPassando pro próximo assunto, a questão do conceito de serviço que é outra que também preocupa bastante a gente, é que o Judiciário por diversas vezes aqui nos últimos tempos e a própria Receita Federal já entendeu que o conceito de resultado do serviço ou seja onde se verificou o resultado do serviço é relacionado à questão da utilidade imediata, ou seja, temos que verificar onde aquele, efeito do serviço vai ser verificado tá? Então temos aqui trouxemos alguns exemplos do de de decisões do STJ, inclusive parecer normativo da Receita Federal nesse sentido e o nosso texto atual ele tem a seguinte previsão E vou ler aqui no artigo setenta e nove que considerase exportação de serviços o fornecimento para residente domiciliado residente domiciliado no exterior cuja execução ou consumo ocorra no exterior ou seja dessa forma a gente tá da da forma como a redação está a gente está, distorcendo o conceito que já foi por vezes, tanto deliberado pelo Judiciário pelo STJ quanto também pela Receita Federal nos em solução de consulta e parceiro normativo. Então o que que a gente sugere aqui voltando ao que foi decidido pelo Judiciário e pela Receita Federal nas suas interpretações, que seja alterada a a redação do do da letra a para cuja execução ocorra no país e que o resultado do serviço seja verificado no exterior.\n\nQue que é o exemplo disso? Se eu tiver fazendo projeto de engenharia por exemplo no Brasil, pra uma obra que vai ser realizada exclusivamente nos Estados Unidos, esse é uma exportação de serviço, estou tratando diretamente de uma exportação de serviço, Se eu estou falando cujas execução ou consumo ocorre no exterior, eu estou tributando ela no Brasil, então distorcendo o entendimento do próprio Judiciário, tá? Da mesma forma vale o pra importação, né? A gente tem uma sugestão também na mesma linha executada no exterior que o resultado do serviço seja verificado no país, tá? Acabou basicamente eram essas as recomendações.\n\nAgradecemos.",
      "summary": " Diretor Tributário das Lojas Renner - Lojas Renner destacou duas áreas não abordadas: ",
      "speaker": {
        "id": 0,
        "name": "ANDRÉ PACHECO",
        "position": "Diretor Tributário das Lojas Renner - Lojas Renner",
        "slug": "andre-pacheco"
      }
    },
    {
      "id": 4577767,
      "start_time": 1717520118,
      "duration": 24,
      "transcription": "\nO senhor, André Pacheco, diretor tributário da Loja Renner pelas suas contribuições, e conceda agora por dez minutos a palavra para o senhor João Paulo Cavinato, advogado sócio no advogados. Boa tarde. Alô? Acho que pra",
      "summary": " Deputado concede palavra a advogado por dez minutos, referindo-se a André Pacheco por suas contribuições.",
      "speaker": {
        "name": "Hildo Rocha",
        "position": "Deputado",
        "slug": "hildo-rocha"
      }
    },
    {
      "id": 4577771,
      "start_time": 1717520142,
      "duration": 622,
      "transcription": "\nEncerrar, essa importante audiência eu quero obviamente repetir os agradecimentos de praxe, das pessoas envolvidas e dizer que, retema de reforma tributária é tema que me é muito caro, eu estudo ele constantemente diariamente ou na verdade semanalmente há três anos diariamente nesses últimos tempos. E o que eu queria primeiramente é elogiar a reforma tributária. Esse PL realmente feito do governo ele tem muito mais pontos positivos do que negativos, e o papel aqui é muito mais colaborativo no sentido de como talvez a opção pelo governo foi fazer uma primeira projeto a portas mais fechadas interministerial, é agora trazer pouco, ouvir pouco a sociedade e tentar entender aonde o projeto que foi tão carinhoso no projeto, quando ele foi delimitar, ele foi falar sobre os tributos e BSCBS sobre as operações, talvez ele foi mais adaptativo em relação ao mesmos aos mesmos tributos em relação a fatos gerador de importação. Então, repetindo os nossos colegas, acho que hoje em dia você tem princípios informadores da reforma. Então hoje, a simplicidade, a transparência, hoje não são mais ideais.\n\nHoje são os princípios constitucionais que devem direcionar essa reforma. E a gente ouve bastante na exposição de motivos desde as anteriores é que no final acho que uma das principais estratégias aqui ou ponderações é evitar o litígio, evitar o contencioso. E o que que a gente tentou fazer nesse GT, muito com com essa frente iniciada pelas frentes parlamentares, especialmente pela FPE, foi na formatação e na consolidação dos cinquenta e quatro, trazer algumas considerações e ponderações do setor privado, e eu subdivi isso mais ou menos em três grandes grupos de alteração, que são grupos pra evitar litigiosidade, na verdade eu quero tirar emprego dos meus futuros sócios EEE colegas advogados de contencioso tributário, pensar em melhorias operacionais porque se a reforma tributária quando ele foi olhar nas operações ele viu potenciais estratégias ou potenciais pontos de melhoria, eu acho que de novo aqui foi muito adaptativo e obviamente também trazer pouco de evolução legislativa. E aqui eu vou ser super super direto e menos técnico. Quando a gente olha pra regra matriz de incidência ou pro fato gerador, quando a gente olha o critério material, a gente vê que a opção dos legislador foi, ou você tinha tributo único que você ia olhar pra IBSCBS como todo e ia pensar numa materialidade, fato de negócio jurídico oneroso, tudo que é gratuito ele acaba sendo desconsiderado até pra evitar uma herança ruim que a gente teve por exemplo dessas discussões de ICMS, ou a gente imagina fato gerador dicotômico, diferente pra importação.\n\nE a experiência internacional ele é até mais casado com a dicotomização. Eu tenho fato gerador operações e fato gerador importação do que diferente. Então, é razoável que se pense nisso, Só que isso acaba trazendo da forma que foi feito alguns problemas. Se de lado, a gente não pode tentar trazer igualdade aqui e pelo princípio da neutralidade, você não quer de nenhuma forma que a tributação seja direcionador entre a opção por estado ou outro, ou por uma ação ou outra, ou por tipo de contratação ou outra, isso acaba acontecendo da forma pela qual se tem tributação. Então hoje, quando você vai olhar o critério material a importação, independentemente do motivo, você acaba em alguns tipos de operação, por exemplo, numa operação que você traz bem as as aeronaves, as aéreas que trazem arrendamentos operacionais, você acaba pagando IBS IBS sobre o valor aduaneiro na importação e depois novamente nas remessas com contra a prestação pra esse direito de uso.\n\nA gente já bateu papo com a Receita Federal e essa efetivamente foi a intenção, só que a gente não pode descaracterizar que isso é potencial problema de litígio, você está trazendo tratamento antiizonômico. Então hoje quando você tem no cinquenta e sete cinquenta e oito uma argumentação, a gente tentou trazer no cinquenta e quatro, no artigo segundo e terceiro, uma tentativa que ou você desonera o valor aduaneiro à importação desses bens, ou você bem o tributa e desonera os demais pagamentos e serviços associados. A gente tem o critério quantitativo acho que ele foi bem explorado, mas a gente tem dois problemas aqui. A gente tem o primeiro problema que é o problema da base de cálculo, que se é transparente, é bonito, é por fora, outro a gente tem uma herança do ICMS. Então a gente tem uma base muito mais inclusiva confusa com tributação por dentro, que vai incluir muita coisa dentro da base, e não é o que a gente quer.\n\nVocê também vai ter a maior clareza quando você fala, olha se eu vou tributar o valor aduaneiro que é termo internacional do GATE, que que eu faço em relação aos demais bens e materiais e inclusive direitos e serviços associados? Lá tem artigo que fala que ele só vai ser tributado como serviço, mas hoje a própria Receita Federal tem entendimento pouco diferente, e quando ele não é especificamente tributado entre seguro e frete, você acaba tendo dupla incidência e dupla tributação. Você tem também critério temporal que foi uma eleição que foi feita pela liberação da mercadoria, e eu acho que se bem a gente vai seguir a prática da dicotomização, se bem a gente vai entender que esse é tributo diferente do tributo de importações de operações, e ele é muito mais parecido com o imposto de importação, por que não manter o mesmo critério temporal? Acho que isso é é uma escolha feita que, olhando pra simplificação, olhando pra simplicidade, ele ele faz mais sentido. E o terceiro acho que também foi trazido por dois outros advogados aqui que a gente pensa em problema, a gente olha a gente vê aonde pode dar problema?\n\nAqui pode dar problema. O local de entrega, na verdade, no artigo sessenta e três, que ele tende AAA não trazer com excelência tema que foi super discutido principalmente pra ICMS, que é o destinatário físico versus destinatário jurídico, que o STF depois de muitos anos começou a decidir com o tema quinhentos e vinte, acho que ele precisa de pouco de mais clareza aqui. E aqui eu senti falta também dumas operações que quando a gente vai olhar, você tem na na desoneração os regimes aduneiros, eu senti falta de equiparação às exportações. Então obviamente, foi colocado no no próprio grupo do GT da Frente Parlamentar uma demanda específica em relação às embarcações, que é uma equiparação à exportação, e uma outra coisa que a gente viu também, é atualmente se a gente quer fomentar o comércio exterior, uma das operações que hoje a gente não consegue fazer é uma operação de back to back, uma operação que você tem uma compra e venda sem esse AAA essa mercadoria transitar pelo Brasil, que hoje por uma interpretação restritiva a Receita Federal entende que não é uma operação de exportação. Então ela é tributa pelo PSCOFINS e ABS, ou PSCOFINS e aqui agora seria IBS, e às vezes a tributação é maior que a própria margem da operação.\n\nEntão se eu quero trazer receita, se eu quero ter maior participação no comércio internacional, eu acho que a gente pode aproveitar a estratégia e também trazer algum tipo de evolução. E eu acho que o último ponto que eu ia trazer, que ele foi colocado acho que em duas vezes, primeiro pela colega pela doutora Silvia e depois também agora trazido, em relação aos exportadores brasileiros, é a forma pela qual foi tratado o instituto de venda com fim específico de exportação. E cada vez que eu converso com alguns dos meus clientes ou ou na verdade em associações, ou debates mais acadêmicos, a gente vê que esse é instituto super necessário, mas ele tem que ser melhorado. E por que ele tem que ser melhorado? Assim como os problemas que foram trazidos com a proposta, a da dificuldade com frete, dificuldade com consolidação, o que a gente tem é o seguinte Hoje, o Instituto eleito foi o Instituto da Suspensão.\n\nE ele é instituto que faz muito sentido quando eu não tenho controle. Então eu faço uma suspensão, faço uma remessa pra uma trading, e depois eu só convalido essa suspensão numa desoneração definitiva com agora a a da a demonstração da exportação. Só que ele, eu acho que ficou instituto meio manco porque a responsabilidade da trading não é mais do do do da da da operação interna antecedente, operação interna antecedente enquanto isso for suspenso pode ter alguma dificuldade efetiva do creditamento que a instituição e no final do dia da dos dos dos operações na na etapa anterior e a minha a minha sugestão aqui é a gente fazer exatamente o que a gente está fazendo pro IS. Se bem, a gente está colocando controles específicos, se bem como bem disse o secretário especial hoje o Daniel Lori no começo, A GENTE É MAIS MODERNO A TENDENTE TENDE A FUNCIONAR PORQUE A GENTE PODE COLOCAR CONTROLE NÃO TEM PORQUE NO FINAL DO DIA A GENTE NÃO evitar a gente partir dum dum duma herança que a gente tinha essa suspensão, e não fazer direto uma desoneração. O prazo também foi uma uma reclamação que eu ouvi muito, e o OEA, hoje a OEA é muito difícil, então o OEA é importante, ter controle pra evitar fraude é fundamental desde que ele seja mais simplificado.\n\nAcho que era isso gente, porque depois a gente tinha mais assuntos gerais, mas foram direta ou indiretamente abordados por outros colegas aqui, e eu queria agradecer a oportunidade, também me colocar à à à à disposição pra continuar contribuindo e ver fazer quero ver que essa essa reforma tributária saia do papel. Muito obrigado.",
      "summary": " Advogado e Sócio no Lefosse Advogados elogia reforma tributária federal, propõe mudanças para simplificar, tornar mais transparente e evitar litígio, priorizando princípios constitucionais e neutralidade fiscal. Destaca problemas de cálculo e critérios quantitativo, temporal e de local de entrega. Suge modificações na suspensão de importação, no prazo de OEA e no instituto de venda com fim específico de exportação.",
      "speaker": {
        "id": 0,
        "name": "JOÃO PAULO CAVINATTO",
        "position": "Advogado e Sócio no Lefosse Advogados - Lefosse Advogados",
        "slug": "joao-paulo-cavinatto"
      }
    },
    {
      "id": 4577769,
      "start_time": 1717520764,
      "duration": 41,
      "transcription": "\nNós é que agradecemos as palavras e as contribuições do seu João Paulo Cavinato, advogado sócio do Advogados. Agradeço a presença e valiosa contribuição de cada dos convidados. Vamos dar agora o encerramento convocando reunião extraordinária para amanhã dia cinco de seis de dois mil e vinte e quatro, quartafeira, às nove horas, para realização de audiência pública. Nada mais havendo a tratar, declaro encerrada, a presente reunião.",
      "summary": " Deputado convoca reunião extraordinária com audiência pública para quarta-feira, dia 05/06/2024, às 9 horas. Encerramento da reunião atual.",
      "speaker": {
        "name": "Hildo Rocha",
        "position": "Deputado",
        "slug": "hildo-rocha"
      }
    }
  ],
  "updated_at": -62135596800
}