{
  "start_time": 1701858213,
  "end_time": 1701866880,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 01",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2368173",
  "speeches": [
    {
      "start_time": 1701858211,
      "duration": 310,
      "transcription": "Bom dia a todos e todas. Quero lembrar que hoje às quatorze horas, ou seja quase emendando nessa reunião, nós teremos o nosso seminário com o tema ativismo judicial e a legitimidade democrática. Ressalto que senhoras deputadas e senhoras deputadas também poderão participar online via aplicativo Zoom. A lista de inscrições será aberta a partir das treze horas. Quinquagésima nona reunião deliberativa extraordinária da comissão de constituição e justiça e de cidadania, havendo número regimental declaro aberta presente reunião, em apreciação a ata da quinquagésimo oitava reunião deliberativo extraordinária, realizada cinco de dezembro de dois mil e vinte e três, de acordo com o ato cento e vinte e três de dois mil e vinte, artigo quinto, está dispensado a leitura da ata. Em votação a ata os senhores deputados e os senhores deputados que aprovam o pênis como se encontra aprovada. Informo que o expediente se encontra na parte da comissão. Retiro de ofício item sete da pauta, projeto de lei cinco mil duzentos e oitenta e dois mil e dezenove, a pedido do relator deputado Murilo Galdino. Também retiro de ofício item cinquenta e três, projeto de lei mil setecentos e oitenta e dois mil e vinte e dois, a pedido da relatora deputada Rosângela Moro. Há sobre a mesa, sobre a mesa, a seguinte lista de inversão de pauta. Item três, PLP cento e quarenta e três dois mil e vinte, deputado Alencar Trinta, PL três mil cento e oitenta e dois mil e doze, deputado Áureo Ribeiro, item quarenta e quatro, PL quatro dois meia dois dois mil e vinte, deputado Ricardo Aires. Item quarenta e nove três dois nove nove dois mil e vinte e deputado Patrus Ananias, item vinte e oito, PL oito dois dois dois mil e dezenove, deputada Laura Carneiro, item dezessete, PEC quarenta e quatro dois mil e vinte e três, deputado Pedro Aihara. Item três repetido, deputada Sâmia Bonfim, PLP cento e quarenta e três dois mil e vinte, item cinquenta, PL mil e seis dois mil e vinte e dois, deputado Alfredo Gaspar, item trinta e nove, PL três mil cento e oitenta e dois mil e dezenove, deputado Duarte Júnior. Item seis, PL setecentos e oitenta e dois mil e vinte e deputado Gilson Daniel, item vinte e quatro, PL dois dois oito oito de dois mil e quinze, deputado Darcide Matos, item vinte e oito repetido, PL mil oitocentos e vinte e dois dois mil e dezenove, deputado Luiz estão, item vinte e dois, PL mil setecentos e oitenta e quatro dois mil e onze, deputado Elder Salomão, item quarenta e dois, PL meia quatro sete sete dois mil e dezenove, deputado Diego Garcia, item cinquenta e quatro, PL mil oitocentos e quarenta e sete dois mil e vinte e dois, deputado Diego Coronel, item vinte e nove, PL três dezenove, deputado Marangoni, item cinquenta e dois, PL mil duzentos e cinquenta e nove dois mil e vinte e dois, deputado Fausto Pinato, item dois, PLP quatrocentos e oitenta e seis dois mil e dezoito, deputado Eduardo Bismarck, item trinta e três, PL oito mil oitocentos e vinte e dois mil e dezessete, deputado Ricardo Silva, item trinta e dois, PL seis mil e cinquenta e quatro dois mil e treze, deputado Luiz Couto, item quarenta e três, PL dois sete vinte e três, dois mil e vinte, deputado Miguel Ângelo. Item trinta e PL quatro mil oitocentos e quarenta e quatro dois mil e doze, deputado Covate Filho, item dezesseis, PDL cento e dezoito dois mil e vinte e três, deputada Érica Kokay, item vinte e oito repetido, PL mil oitocentos e vinte e dois dois mil e dezenove, deputado Rubens Pereira Júnior, item nove, PEC cento e setenta e cinco dois mil e sete, deputada Ana Paula Lima, item cinquenta repetido, PL mil e seis dois mil e vinte e dois, deputado Zé Guimarães, item dezessete, PL três mil setecentos e sessenta e nove dois mil e vinte e três deputado Kim Kataguiri, submeto a votos à inversão proposta. Senhores deputadas e senhoras deputadas que aprovam permaneçam como se encontram, aprovada a inversão. Item três, PLP cento e quarenta e três dois mil e vinte. Presidente,",
      "summary": "Hoje às 14h, seminário sobre ativismo judicial via Zoom; abertos inscritos a partir das 13h; declarada aberta reunião com presença de diversos projetos de lei e de emendas; retirados dois projetos de lei; inversão de itens na pauta aprovada; votada inversão de PLP 143/2020; continua discussão de PLP 143/2020.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701858521,
      "duration": 62,
      "transcription": "Interromper esse passo minuto. Na verdade eu queria fazer a mesma sugestão que eu fiz no dia de ontem, e aqui com a aqui essência dos novos pares, pelo seguinte, daqui a pouco a gente vai ter o seminário, eu acho que pra gente tentar ser não só célebre, mas também resolutiva aqui na comissão, não há não haver nenhum tipo de objeção a determinado item na pauta, eu ia sugerir que aqueles requerimentos de retirada de pauta que já estão, se houver a queessência dos pares aqui que a gente retirasse os itens que são tidos ou como polêmicos, ou então aqueles itens que trazem algum tipo de desconforto ou que ainda não tem consenso pra que a gente retirasse e conferir celeridade. Até porque daqui a pouco vai, repito, daqui a pouco vai ter o seminário, né, a gente tem até uma hora, então acredito que a gente pode até possa até enxugar a pauta, né, justamente conferiram celeridade dessa forma. Então como são poucos os itens que na minha opinião tenham esse tipo de objeção queria saber se os pares concordam da gente tentar fazer uma pauta mais consensual no dia de hoje.",
      "summary": "Deputada sugestiona retirar itens polêmicos ou sem consenso da pauta, visando celeridade antes do seminário.",
      "speaker": {
        "name": "Chris Tonietto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701858583,
      "duration": 46,
      "transcription": "Quero só antes de consultar aqui se aqui há consenso, que existe uma uma contingência, que é o fato dos deputados poderem, pelo sistema híbrido, eventualmente, se manifestar em sentido contrário a eventual consenso estabelecido entre os presentes, de qualquer maneira pra dar atenção à proposta de vossa excelência reiterada porque foi feita ontem também, eu consulto os deputados e as deputadas presentes, se concordam com esse tipo de sugestão feito pela deputada Cris Tonierto. Presidente, dialogando com a proposta da",
      "summary": "Deputado sugere permitir dissidências enquanto se busca consenso sobre proposta da deputada Cris Tonierto.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701858629,
      "duration": 42,
      "transcription": "Eu entendo as intenções e eu concordo com a necessidade da celeridade, enfim, para que a gente consiga avançar com alguns projetos, mas também quero lembrar além do aspecto que vossa excelência apresentou, de que justamente em função das sessões estarem sendo remotas, boa parte as pessoas estão somente votando direto dos seus estados, tem poucos relatores aqui presentes. Então poucos desses projetos que estão na pauta, vão poder de fato ser apreciados e lidos e votados. Tendo isso em vista, a sessão ela já vai ser mais célere do que a pauta que tá apresentado. Por isso eu acho que a gente pode continuar, os que os deputados têm oposição registram seus votos contrários e a gente segue na discussão. Pode fazer",
      "summary": "Deputada concorda com celeridade, mas lembra poucos relatores presentes dificultam avaliação de projetos em pauta; propõe continuar discussão, permitindo que deputados registram votos contrários.",
      "speaker": {
        "name": "Sâmia Bomfim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701858671,
      "duration": 17,
      "transcription": "Deputado Presidente. É eu o deputado Patrrucio está também querendo se manifestar, mas já note que Presidente. Existe senão uma objeção pelo menos uma contrariedade. Gostaria também presidente. A minha ponderação presidente.",
      "summary": "Deputado expressa contrariedade sobre algum assunto durante uma sessão.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701858688,
      "duration": 46,
      "transcription": "Colegas, parlamentares que integram a nossa comissão de constituição, justiça e de cidadania, né com todo o apreço à deputada que propõe a votação consensual, é é nem sempre o que uma pessoa considera consenso a outra também às vezes tem as suas dúvidas e questionamentos. Então o que eu pensei aqui foi da deputada Cris Colocar pra nós quais são os projetos que ela considera que são consensuais. Para a partir disso aí a gente verificar se né se a proposta tem alguma consistência, mas em face da posição anterior aqui já manifestada, eu eu vou deixar claro a minha posição que é no sentido que nós sigamos a pauta.",
      "summary": "Deputado propõe verificar consistência de projetos considerados consensuais pelo parecer da deputada Cris, mas manterá posição de seguir a pauta anteriormente manifestada.",
      "speaker": {
        "name": "Patrus Ananias",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701858734,
      "duration": 61,
      "transcription": "Mais fácil pelo quórum remoto, que a gente possa pegar todos os projetos que são efetivamente consenso, que veja qual é o critério que a gente tem adotado. Não há pedido de retirada de pauta, são projetos simples, eles vão pra pauta de consenso. Já houve caso aqui aliás a semana retrasada, que projeto que até a quarta não tinha nenhum pedido de de retirada de pauta, na quinta apareceu foi aliás esse projeto que ontem foi pedido vista a questão do funk, era consenso, parente, na quinta veio com com toda a legitimidade, o pedido de retirada de pauta ele saiu do consenso, entrou ontem no primeiro item da pauta pela inversão, então nós vamos ter que prosseguir dando a palavra ao deputado? Pois não deputado. Não",
      "summary": "Deputado propõe usar quórum remoto para aprovar projetos por consenso, sem pedidos de retirada de pauta. Exemplifica com projeto de funk, que era consenso, mas teve pedido de retirada de pauta antes de ser votado.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701858795,
      "duration": 53,
      "transcription": "Na verdade eu gostaria de de, e de de encontro ao que a deputada Cristoneto, com relação a aos processos que são de consenso que não têm pedidos de retirada de pauta, que a gente pudesse realmente fazer esse acordo que é importante, porque nós temos poucos deputados, tem muitos projetos que estão na pauta de hoje que é de muita importância, que merece uma audição maior inclusive o item oito, eu fiz pedido pra que a gente pudesse fazer uma audiência pública, né? É uma pauta muito forte, precisa ser discutida a mais, ele já está se encerrando aqui na CCJ, então se a gente pudesse pegar os processos que não têm pedido de retirado de pauta, colocar eles, manter eles e retirar os demais, eu acho que seria melhor pra pros trabalhos de hoje. Presidente Presidente. Eu eu só posso fazer isso",
      "summary": "Participante sugeriu acordar sobre projetos de consenso sem pedidos de retirada de pauta, para aprofundar discussão sobre items importantes, incluindo o item 8 que pediu audiência pública. Propôs manter esses processos e retirar os demais para facilitar trabalhos de hoje.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1701858848,
      "duration": 9,
      "transcription": "Da unanimidade. Nós já vemos aqui que não há não há Fazer apelo aos deputados aí Presidente fazer contraponto",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701858857,
      "duration": 54,
      "transcription": "Bem rápido? A questão é a seguinte, a gente, eu vou falar pelo PL, são apenas quatro da inversão de pauta são apenas quatro itens que a gente está colocando em retirada de pauta. A gente conseguiria, por exemplo, aprovar vinte no consensual, estou dando exemplo hipotético, aprovar vinte no consensual retirando essa conferência celeridade que que eu acredito que inclusive gere até produtividade pra comissão do que a gente ficar discutindo, imagina quinze minutos cada discutindo o projeto a gente acaba não conseguindo Então é é apenas uma sugestão, apelo que eu faço, da minha parte não tem problema nenhum, se a gente quiser, enfim, enfrentar a pauta a gente enfrenta a pauta sem problema. Se for daqui a essência de doze a gente enfrenta pauta do jeito que for. Eu estou apenas sugerindo isso justamente com a intenção de ser prática. E aí por isso que eu sugeri aqui, enfim, E submetido aos nobres pares pra que a gente pudesse tentar chegar num bom termo, mas na minha parte não tem problema. Enfim, se não houver consenso não tem problema.",
      "summary": "Deputada sugestiona reduzir itens de pauta de quatro para dois, acreditando que isso possibilitaria mais produtividade e praticidade nas discussões. Ela está aberta a discutir a pauta inteira se assim for o desejo da câmara, e está submetida aos pareceres de seus colegas.",
      "speaker": {
        "name": "Chris Tonietto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701858911,
      "duration": 4,
      "transcription": "Alencar Santana. Não presidente, eu até ia perguntar isso, quais são",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701858915,
      "duration": 26,
      "transcription": "Que teria a divergência né, em relação ao mérito. Se forem só quatro e tiverem tiverem possibilidade de a gente conversar sobre poderíamos avançar. Agora se de fato tiver muito acho que vai ser difícil porque cada tem a sua, né? É aí, vai ser quais são os quatros o. Então três",
      "summary": "Discurso do Deputado sobre a divergência no mérito, sugerindo um diálogo se houver apenas quatro pessoas com diferentes opiniões, mas achando difícil se houver muitas, indicando três como número incerto.",
      "speaker": {
        "name": "Gilson Daniel",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701858941,
      "duration": 18,
      "transcription": "Quarenta e nove e seis, sendo que o três a gente está conferindo ainda com a havendo na verdade conversando internamente pra que se se a gente vai manter ou não a retirada, né? Mas basicamente o que está consignado trinta quarenta e nove e seis. Está bem. Ah os cinquenta também.",
      "summary": "Deputada sugeriu manter ou reconsiderar a retirada da medida 349/06, junto com a medida 50/22.",
      "speaker": {
        "name": "Chris Tonietto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701858959,
      "duration": 21,
      "transcription": "Tirar de pauta são feitos pela bancada do PL e pelo Novo. E pelo Podemos também, o item oito tem o de retirado do Podemos também. Então O item oito. Senhor presidente.",
      "summary": "Deputado diz: \"Item oito tirado de pauta por PL, Novo e Podemos\".",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701858980,
      "duration": 12,
      "transcription": "O PP não faz nenhuma obstrução para não retirada de pauta de nenhum projeto desses, nós queremos discutir esses projetos. É, olha eu vou vou prosseguir porque.",
      "summary": "Deputado deseja debater projetos, não obstruir e prosseguir com discussão.",
      "speaker": {
        "name": "Alencar Santana",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701858992,
      "duration": 82,
      "transcription": "Já a manifestação, não há acordo, precisaria ser acordo geral, unânime. Como não há acordo, eu não posso, embora pessoalmente até, eu sempre sou favorável a bons acordos, e a dinâmica processual mais rápida, mas eu não posso convalidar acordos quando há objeção pelo menos de deputado, quero que senhoras e as senhoras entendam a minha posição. Vossa excelência como sempre muito equilibrado, E tem três, PLP cento e quarenta e três dois mil e vinte, da deputada Dorinha Seabra, que altera, Tem uma ementa enorme aqui, mas é pedido de retirada de pauta com votação nominal, requerido pelo deputado Alberto Neto, Cristo Onieto e Gilson Marques. Não sei se a senhora ou o Gilson Marques querem argumentar pela retirada de pauta. A gente vai retirar a retirada senhor presidente desse projeto? O deputado Gilson Marques também não?",
      "summary": "Deputado não concorda com manifestação, propõe a retirada da pauta do projeto de lei PLP 143/2020 por discordâncias. Não há acordo geral. Gilson Marques também pede retirada de pauta.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701859074,
      "duration": 29,
      "transcription": "Presidente eu fui surpreendido com esse item na pauta, eu nem fiz a conta aqui mas são inúmeros apensados, mas dois deputados vieram conversar comigo e diante da minha falta de análise, eu vou substituir o pedido de retirada de pauta por vista, e aí dará tempo de fazer uma análise mais apurada, e aí numa outra oportunidade a gente esperar É eu não consegui ouvir porque fui aqui.",
      "summary": "Deputado solicitou vista em vez de retirada de pauta para analise mais aprofundada de inúmeros apensados, depois de conversar com outros deputados.",
      "speaker": {
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701859103,
      "duration": 4,
      "transcription": "Abordado com. Em resumo, eu vou retirar a retirada",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701859107,
      "duration": 4,
      "transcription": "Transformando esse pedido em vista presidente obrigado.",
      "speaker": {
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701859111,
      "duration": 12,
      "transcription": "Então, concedo a palavra ao deputado Alencar Santana pra proferir o parecer então. Deputado, deputado Alencar. Presidente",
      "summary": "Deputado concede palavra a colega para parecer.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701859123,
      "duration": 770,
      "transcription": "Rui Falcão, colegas deputados, deputadas, quem nos acompanha, servidores que porventura estejam acompanhando também essa comissão. Quero, ler o relatório, da comissão de constituição e justiça e de cidadania, é o projeto de lei complementar número quatro três de dois mil e vinte. Estão apensados a esses projetos? O PLP quatro cinco dois mil e vinte, o PLP quatro oito dois mil e vinte, o PLP quarenta dois mil e vinte e dois o PLP cinco dois mil e vinte e dois, o PLP noventa e nove dois mil e vinte e três, o PLP meia dois dois mil e dois mil e vinte e três, o PLP três três dois mil e vinte e dois, PLP vinte e dois mil e vinte e três, o PLP quarenta e quatro dois mil e vinte e três, o PLP cinco cinco dois mil e vinte e três, o PLP cento e quatorze dois mil e vinte e três, o PLP sete três dois mil e vinte, o PLP duzentos duzentos e vinte e dois mil e vinte, o PLP dois dois três dois mil e vinte, PLP duzentos e vinte e dois dois mil e vinte, PLP dois meia 0 dois mil e vinte, PLP oito dois mil e vinte e PLP oito dois dois mil e vinte e o cinco barra dois mil e vinte e dois, o trinta e barra dois mil e vinte e dois, o cinco três barra dois mil e vinte e dois, o sete barra dois mil e vinte e dois, o trinta e dois vinte e dois, o PLP trinta e três vinte e dois, o PLP três 0 dois mil e vinte e dois, o PLP cinco três dois mil e vinte e três, o PLP sete dois dois mil e vinte e três, o PLP seis dois mil e vinte e dois e o PLP quarenta e seis dois mil e vinte. Altera a lei complementar sete três de vinte e sete de dois mil e vinte que estabelece o programa federativo de enfrentamento o coronavírus covid dezenove, altera a lei complementar número cento e de quatro de maio de dois mil e vinte, e dá outras providências para ressalvar os servidores, os servidores da educação pública das restrições contidas na lei. Autora deputada Dorinha Seabra, atualmente senadora, relator e exdeputado Alencar Santana. Antes de começar a leitura do relatório, eu queria desde já agradecer a deputada Cris Antônio Tonieta, deputado Gilson, que retiraram aqui o pedido de vista, deputada do PL, deputado do Novo, melhora a a retirar o pedido de retirada de pauta, a gente conversou e compreenderam ali a importância do projeto, Entendo o argumento do deputado Gilcio que fala que o projeto entrou de ontem pra hoje na pauta, é projeto importante para os servidores públicos do país inteiro, das diferentes categorias, nós estamos no final do ano legislativo, em breve votaremos o orçamento LDO as comissões também encerrarão seus trabalhos, e a gente agradece o presidente Rui, primeiro presidente por me designar relator, agradeço essa deferência de vossa excelência e também pedido de alguns colegas, e agilidade que todos nós aqui trabalhamos dando são os méritos de vossa excelência, é a gentileza, vossa gentileza. E aqui o trabalho de alguns colegas, todo mundo aqui acho que trabalhou pra que a gente pudesse dar o parecer o mais breve possível, diferentemente do outro tipo de projeto, nesse caso era era é permitido dar parecer de dia para o outro, entrar na pauta, mas espero deputado Gilson compreendendo os seus argumentos em relação ao pedido de vista, que após a leitura do relatório, se vossa excelência convencer tomando conhecimento amplo do projeto eventualmente mudar de opinião, tenho certeza que servidores de Santa Catarina vão bastante dessa eventual posição. Eu vou, Eu vou presidente o relatório são cinco páginas, como estou dialogando com o deputado Gil pra ver se ele retira o pedido de visto eu vou ler ele completo pra quem sabe a gente possa convencêlo e ele tomar conhecimento de todo de todo o projeto. Projeto de lei complementar número quatro três é de autoria da deputada professora Dorinha Seabra, que foi presidente da comissão de educação dessa casa, atualmente é senadora. E tem a finalidade de acrescentar parágrafo ao artigo oitavo da lei complementar, sete três de vinte e sete de maio de dois mil e vinte. Faço parênteses aqui, deputado Gilcio, essa lei nós aprovamos durante a pandemia, aquele período difícil extraordinário que que todos nós enfrentamos deputado Zé Naldo, e precisou de medidas duras naquele período, mas nesse caso medidas que aqui afetaram os servidores público, que não tinham causa, razão alguma em relação àquilo que estava acontecendo no país, e que continuaram fazendo os seus trabalho mesmo que de maneira remota, mas não deixaram de estar prestando o seu serviço. Para afastar a aplicação do disposto nos incisos dois, três, quatro, cinco, sete e nono do do artigo oitavo da referida lei aos trabalhadores da educação da união dos estados do Distrito Federal dos Municípios esse é o projeto original. Em sua justificação, a autora explicou que o PLP, objetiva ressalvar os trabalhadores da educação pública, da proibição de receber aumento, auxílio o benefício que impliquem aumento de despesa. Lembrando que esse projeto é de dois mil e vinte, o aumento que não foi dado, infelizmente, perder essa correção ao longo do tempo. Com o pessoal, bem como permitir a contratação e reposição de pessoal, concursos não foram realizados naquele período, que também é prejuízo ao serviço público, inclusive com a realização de concurso público dos anos do durante os anos de dois mil e vinte e dois mil e vinte e Explicou ainda que a ressalva foi aprovada pelos deputados e senadores, porém objeto de veto do presidente da república, visto que o dispositivo incluía outras categorias como segurança pública, forças armadas, carreiras periciais, agentes socioeducativos, profissionais de limpeza banda de serviços funerários, assistente social de saúde, além dos trabalhadores da educação pública. Em despacho do presidente Arthur Lira em vinte e sete de março do corrente ano dois mil e vinte e três, o PLP quatro três dois mil e vinte, foi submetido ao regime de tramitação de prioridade e distribuído para apreciação prévia, a comissão de administração e serviço público, que acatou o parecer do deputado Raymon em vinte e oito, vinte e dois do oito de dois mil e vinte e três, com a aprovação da matéria na forma de substantivo, da comissão de finanças e tributação, que acatou o parecer do deputado Boulos em oito do onze, com a aprovação da da matéria na forma do substantivo da comissão de administração e serviço público, e da comissão de constituição e justiça e cidadania, designou, que me designou como relator da presente matéria em quatro do doze. Em apensardos PLs quatro três as seguintes proposições. E aí queria tanto especial deputado Gilson, eu vou fazer a leitura aqui deputado dos autores dos projetos que foram apensados, são deputados de partidos diferentes, colorações políticas diferentes, ideologias diferentes, mas que nesse caso aqui estão todos os projetos visavam AAA permitir que os servidores usufruemse de seus direitos que foram cessados naquele período. Quatro cinco dois mil e vinte, deputado Carlos Vera. Quatro oito dois mil e vinte e dois, deputado Guilherme De Ritch que atualmente é secretário de segurança pública do estado de São Paulo. Sete três dois mil e vinte e dois deputado Pedro Lupião. Duzentos e quatro dois mil e vinte e dois, deputada Marília Arraes. Dois mil e duzentos e vinte e dois mil e vinte, deputado Júnior Amaral, duzentos e vinte e dois dois mil e vinte, deputados Luiz Miranda, Alan Henrique e Júlio César. Duzentos e vinte e três dois mil e vinte, deputado Darci de Matos. Dois meia 0 dois mil e vinte, deputado Luiz Carlos Mota, Atual relator do orçamento deputado do PL. Deputado Elder Mauro oito dois mil e vinte e também dessa comissão deputado do PL, oito dois dois mil e vinte e deputado Darcide Matos outro dele, deputado também dessa comissão. O número seis dois mil e vinte e dois, Mauro Nasif. Deputada Perpétua Almeida trinta e dois mil e vinte e De dois, também da perpétua, trinta e dois dois mil e vinte e dois, deputado Aurero Ribeiro dessa comissão de solidariedade trinta e três dois mil e vinte e dois, Quarenta dois mil e vinte e dois deputada Fernanda Milchiona do PSOL. Quarenta e seis dois mil e vinte e dois Alexandre Padilha atual ministro. Professor Israel Batista cinquenta e três dois mil e vinte e dois, Sete dois mil e vinte e dois, capitão Augusto. Cento e trinta dois mil e vinte e dois, Luiz Antônio Correia. Cento e trinta e três dois mil e vinte e dois, Lúcio Moschini, cinco dois mil e vinte e dois, Paulo Teixeira. Também ministro, vinte e dois mil e vinte e três, professora Luciana que está aqui conosco e trabalhou bastante pra isso, inclusive que houvesse essa celeridade, e e uma batalha antiga que tem também pela educação e serviço público. Quarenta e quatro dois mil e vinte e três, deputada Juliana Cardoso. Cinco três dois mil e vinte e três deputado Carlos Sampaio, cinco cinco dois mil e vinte e três deputado Tadeu Veneri, do PT do Paraná, sete dois dois mil e vinte e três, Gervaso Maia. Nove nove dois mil e vinte e três, Pedro Ayara, Cento e catorze dois mil e vinte e três, socorro deputado Socorro Neri. E meia dois dois mil e vinte e três deputado Gilmar Tato. É o relatório passa a proferir o meu voto para deliberação da comissão de condições e justiça. Cabe a essa comissão, de condições de justiça e cidadania, pronunciar quanto aos aspectos constitucional jurídico e deteco legislativo do PLP quatro três dois mil e vinte e dois. E dos seus apensados, bem como do substantivo aprovado na comissão de administração e serviço público, e das alterações na comissão de finanças e tributação. Nos termos do do inciso quarto do artigo trinta e dois do inciso primeiro do artigo cinquenta e quatro, e da alínea AC do inciso segundo do artigo artigo cento e trinta e nove do regimento interno da Câmara Legislativa. No tocante à constitucionalidade formal, foram obedecidos os restantes constitucionais relativos à competência legislativa da União, sendo atribuição do Congresso Nacional disposto sobre a matéria como posterior sanção do presidente da república, mediante iniciativa legislativa concorrente. Não há nas proposições de outra parte qualquer violação a princípios ou normas de ordem material da constituição de oitenta e oito. Nada temos ao pôr igualmente quanto à judicidade das proposições. Quanto à técnica legislativa e à redação, consideramos que o trabalho já realizado pela comissão de administração e serviço público, e pela comissão de finança e tributação, compatibilizou o PLP sete três dois mil e vinte e os PLPs apensado aos estamos da lei complementar noventa e cinco de oitenta e oito, de noventa e oito. Por tudo que foi exposto, na certeza que estamos fazendo justiça a milhares de servidores públicos que trabalharam durante todo, o período da pandemia, votamos pela constitucionalidade, juriicidade e boa técnica legislativa do PLP quatro três e dos seus apensados, bem como do substantivo aprovado pela comissão de administração e serviço público, e do substantivo aprovado pela comissão de finanças e tributação. É o voto, sala das comissões, dezembro de dois mil e vinte e três, faço mais apelo ao nosso Querido deputado amigo Gilson, que em nome dos servidores públicos do Brasil, se compreendeu o projeto, possa retirar, acho que todos nós aqui ficaremos grato deputado. Os demais é isso presidente Rui. Deputado Gilson vossa excelência",
      "summary": "Deputado lê relatório do projeto de lei complementar 43/20 que altera lei complementar 73/20, estabelecendo programa federativo contra covid-1",
      "speaker": {
        "name": "Alencar Santana",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701859893,
      "duration": 71,
      "transcription": "Pedi de vistas, concedo vista a vossa excelência. Dois meia dois Item quarenta e quatro, PL quatro dois meia dois dois mil e vinte, do deputado Zalini Gurgeli Maria Rosas, Que altera a lei número doze, setecentos e sessenta e quatro, vinte e sete de dezembro de dois mil e doze, que instrui a Política Nacional de Proteção dos direitos da pessoa com transtorno do espectro autista para especificar a terapia nutricional. Conceda a palavra ao deputado Ricardo Aires, Registou presença mas está ausente. Obrigada. Peço pro deputado Roberto Duarte Lero parecer.",
      "summary": "Deputado pede vistas sobre projeto de lei sobre terapia nutricional para transtorno do espectro autista. Deputado Ricardo Aires ausente, parecer solicitado a deputado Roberto Duarte Lero.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701859964,
      "duration": 240,
      "transcription": "Senhor Presidente, novos pares, projeto de lei quatro mil duzentos e sessenta e dois dois mil e vinte. Essa dispensa do relatório para ir direto ao voto. Projeto de lei quatro mil duzentos e sessenta e dois I sessenta e dois de dois mil e vinte, bem como a emenda número aprovada na Comissão de Direito de Defesa dos Direitos das Pessoas com Deficiência, vem ao exame desta comissão de condições de justiça e cidadania para análise exclusivamente dos seus aspectos constitucional, jurídico e de técnica legislativa. Quanto à constitucionalidade formal consideramos os aspectos relacionados à competência legislativa, a legitimidade da iniciativa parlamentar, e ao meio adequado para veiculação da matéria. As proposições em questão tem como objeto tema relativo à proteção dos direitos das pessoas com deficiência, matéria de competência legislativa concorrente da União, Estados e Distrito Federal, cabendo à União estabelecer normas gerais sobre a matéria. É legítima, a iniciativa parlamentar haja vista não incidir na espécie reserva de iniciativa. Por fim, revelase adequada à veiculação da matéria por meio de lei ordinária, visto não haver exigência constitucional de lei complementar ou outro veículo normativo para a disciplina do assunto. Sob o prisma da constitucionalidade material, não vislumbramos nenhuma ofensa aos princípios e regras que regem o ordenamento jurídico pátrio. Ao contrário, a inclusão de medidas para garantir a observância da política nacional de proteção dos direitos da pessoa com transtorno do espectro autista, é medida que venha ao encontro da preocupação constitucional com a não discriminação, descriminalização, e com a proteção e integração social das pessoas com deficiência. Verifica se há demais o atendimento ao requisito da juridicidade, uma vez que as proposições e análise inovam no ordenamento jurídico, observam o princípio da generalidade normativa e respeito os princípios gerais do direito. No no que se refere à técnica legislativa, há alguns pontos no projeto que merecem reparos. Para ajustálos ao disposto da lei complementar noventa e cinco dois de mil novecentos e noventa e oito, que dispõe sobre as normas de redação, elaboração, alteração e consolidação das leis. Nesse sentido, observamos que o projeto de lei não possui artigo indicando o objeto da lei e o respectivo âmbito de aplicação nos termos do artigo sete da lei complementar número noventa e cinco mil novecentos e noventa e oito, devendo ser acrescentado artigo primeiro com essa finalidade, renumerandose os dispositivos subsequentes. Além disso, a alteração da redação do artigo terceiro da lei número doze mil setecentos e sessenta e quatro, dois mil e doze, deve ser indicada com toda a estrutura do artigo e dos dos dispositivos cuja redação será mantida, indicados por meio de linhas pontilhadas. Por fim, faltou a numeração do artigo que contém a cláusula de vigência da proposição, diante do exposto, votamos pela constitucionalidade, cidade, e boa técnica legislativo do projeto de lei quatro mil duzentos e sessenta e dois dois mil e vinte, bem como a emenda número aprovada na comissão de defesa dos direitos das pessoas com deficiência com as emendas de redação em anexo. Deputado Ricardo Aires relatou. Líder, senhor presidente.",
      "summary": "Deputado examina projeto de lei sobre direitos de pessoas com deficiência, incluindo transtorno do espectro autista, em competência concorrente da União, Estados e Distrito Federal. Aprovado relator e votado ajustes técnicos de constitucionalidade e boa técnica legislativa.",
      "speaker": {
        "name": "Roberto Duarte",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701860204,
      "duration": 8,
      "transcription": "Pra debater o deputado Gilson Daniel, tem vossa excelência a palavra por quinze minutos.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701860212,
      "duration": 534,
      "transcription": "Senhor presidente, senhores deputados, favorável ao ao projeto de lei, hora lido pelo relator que quero parabenizálo. Porém, eu quero falar sobre o projeto, né da podemos é favorável ao projeto mas gostaria de chamar atenção ao algum outro item da pauta, de hoje, que refere sobre o marco espacial que está no no item oito, o item cinquenta, na ordem oito, porque foi mudada a ordem, e projeto que tem sido, aqui nas comissões e aí não estou falando a CCJ mas as demais comissões que esse projeto transitou aqui na casa, da correria pra votação desse projeto. É projeto que tem interesse do governo, tem interesse da aeronáutica, mas que tem sido feito de uma forma que não há discussão alguma. Quero chamar atenção dos parlamentares, com relação a esse item, principalmente com os deputados que estão aqui hoje da oposição e até do próprio governo, nós temos votado muitos projetos aqui nessa casa, de forma sodada, corrida, e muitos projetos principalmente no plenário da casa tem sido colocado, com pouco tempo de leitura do relatório, a gente tem tido muita reclamação dos parlamentares com relação, a esses projetos que chegam e são colocados na pauta de última hora, e que são votados e muitos dos relatórios tem, Jabuti incluído e os parlamentares às vezes por por uma questão de ser projeto importante, mas não ter tido tempo para a leitura, esse esses projetos têm sido votados aí, de forma corrida e, tem entrega transtorno pros parlamentares. Esse projeto do item do item cinquenta é projeto que é marco com relação a a questão espacial do nosso país. E todas as comissões passaram com muita velocidade, não houve sequer alguma não houve sequer emendas, aqui na CCJ, esse projeto não pode ter emenda, eu pedi, nessa semana passada uma audiência pública pra que a gente pudesse discutir esse projeto antes que ele entrasse na pauta. Mas nós demos entrada junto com alguns relatórios de minha relatoria, os relatórios foram aceitos, porém o pedido de audiência pública ele não foi aceito no mesmo no mesmo horário, ou seja só foi aceito depois que já estava homologado a pauta, Então o projeto entrou na pauta EA0 meu pedido de audiência pública para esse projeto. Ele sequer pôde ser anunciado por essa por essa comissão. Eu chamo atenção mais uma vez, dos parlamentares, com relação a todas as comissões que passaram esse projeto, né, da correria que tem sido esse projeto nessa casa e a gente vê que muitos projetos aqui semana passada, eu vou ter projeto aqui que é de dois mil e catorze, importante para os municípios, que faz tem impacto em todos os municípios brasileiros mas estava desde dois mil e quatorze paralisado Aqui nessa casa. E esse projeto, ele tem feito de uma forma andado de uma forma aqui de uma velocidade tamanha. Foi debatido, discutido e votado e aprovado no dia dezesseis de agosto, na comissão de ciência, tecnologia e inovação. Depois, na comissão de relações exteriores e defesa nacional, também foi aprovado, no dia trinta e de outubro, E rapidamente na CCJ, ele já está pautado e está na pauta de hoje. Então nos traz uma preocupação muito grande né do dia nove de novembro que entrou nessa, que foi recebido nessa comissão, Logo em seguida já tem relatório, e já tem parecer favorável a esse projeto Uma correria tamanha que é difícil da gente entender. Projeto que é marco regulatório espacial, e aí eu chamo atenção, Porque eu pude nos últimos dias conversar, com muitas pessoas que entendem do assunto e essa comissão vai votar esse Projeto sem ter conhecimento do assunto, porque eu sei que muitos parlamentares que são partes dessa comissão, Conhece pouco o assunto? Eu sou deles, gostaria de ter uma audiência pública, até pra que a aeronáutica viesse aqui, para que pudesse ter uma discussão maior desse projeto, pra que a gente pudesse votar Esse projeto com maior zelo, com maior cuidado, né, eu tenho conversado com Com muitas muitas pessoas com relação especificamente sobre essa questão do do envio de foguetes, Principalmente com relação a satélites, pra pra gente possa levar internet pra nossas escolas, unidade de saúde, do país todo. E esse projeto está fazendo com que, aeronáutica fica com toda essa atividade, não levando, queria chamar deputado Gilson Marques que eu acho que não está aqui mais, que faz uma defesa muito muito importante aqui em muitos projetos, é que, tudo com relação a esse projeto, está sobre a regulação e a execução por parte do poder público. E, por isso, a gente não consegue avançar nas questões espaciais. Nós não conseguimos levar internet pra muitas escolas, unidades de saúde, CRAS, CREAS, equipamentos públicos de diversas localidades porque, Nós dependemos do governo, de uma única base pra lançar foguetes, lançar satélites. Uma a base de Alcântara, pra quem conhece a logística da base de Alcântara, recentemente os chineses fizeram lançamento lá, Falaram que é mais fácil lançar na Austrália do que lançar na base de Alcântara. E esse projeto faz com que fique tudo na mão da aeronáutica, que a iniciativa privada não abra a discussão com relação a isso, até pra fazer novas bases de lançamento. Se nós formos analisar ao longo dos anos do que esse país avançou quando colocou aquilo que estava na mão do poder público, para a execução da iniciativa privada, A gente sabe que a gente conseguiu avançar por causa disso. Veja a telefonia, se nós tivéssemos na mão do poder público até hoje a telefonia Estaríamos utilizando orelhão ainda, e olha o avanço que teve a tecnologia com relação aos telefones, com relação à internet, Com relação a várias vários serviços públicos que era exclusivo do poder público que estava na mão do poder público, e que após fazer concessão, o poder pôde pôde deixar a iniciativa privada avançar. Esse projeto do item cinquenta, é mais item desse. Que essa casa está votando as correrias. Eu tive Conversando com a aeronáutica essa semana. E eles querem a correria, porque eles querem tudo na mão deles. Deputado, nós estamos votando.",
      "summary": "Deputado favorável ao projeto de lei, mas critica marcha acelerada, sem discussão e leitura adequada. Pede atenção para item sobre marco espacial, com preocupação por falta de audiência pública e conhecimento sobre assunto. Destaca importância de iniciativa privada em avanço tecnológico.",
      "speaker": {
        "name": "Gilson Daniel",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701860746,
      "duration": 4,
      "transcription": "Não, mas eu estou falando sobre o projeto senhor presidente. Eu",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701860750,
      "duration": 319,
      "transcription": "Falei que eu sou favorável a esse projeto Não não Sobre outro projeto, que tem feito tem sido feito, eu falei no início que eu sou favorável ao atual projeto. Pode prosseguir deputado. Então senhor presidente, eu estou relatando desse projeto tamanha importância, E pra chamar atenção porque eu vou repetir essa esse discurso aqui por inúmeras vezes hoje. Pra chamar atenção dos parlamentares, Com relação à correria pra votar projeto até, se conseguirmos levar esse projeto pra plenário, ao invés de ser votado aqui Jair ao Senado seria muito importante Pra que lá no plenário a gente pudesse fazer uma discussão maior, com relação a esse marco. O poder público avançou em muitas áreas, mas sempre que colocou a iniciativa privada junto com o poder público, A gente conseguiu avançar em muitas em muitas questões. Então, estou aqui chamando atenção dos parlamentares com relação ao item cinquenta, Da pauta de hoje, porque se vocês pegarem o histórico desse projeto aqui na casa, vocês vão ver, A correria que está sendo feita pra votar esse projeto. E conversando com a aeronáutica essa semana, Eles alertaram que, as mudanças que o próprio governo quer fazer, que as Que os órgãos do governo querem participar desse projeto, serão feitas no senado, porque não é não pode ser feito aqui na casa, Já ir pro Senado projeto redondo, já trabalhado, dialogado, com os quinhentos e treze deputados federais, eu acho que sai muito, Vai sair muito mais preparado pra votar no Senado e Jair para o governo federal, sancionar e virar lei. Agora querer votar aqui de forma corrida esse projeto, pra que vá ao Senado, e aí a proposta deles é que as alterações necessários esses projetos sejam feitos ao Senado. Se se fizer alterações no Senado esse projeto virá pra essa casa Novamente por que não alterar esse projeto aqui na câmara? Eu fiz Dois pedidos, o primeiro pedido foi de audiência pública, pra que todos tivessem conhecimento Do que é esse projeto? Não foi deliberado infelizmente não foi recebido pela CCJ no tempo, pra que pudesse ser liberado deliberado na data De ontem ou de hoje, e aí projeto está pautado, também fiz pedido pra que Esse projeto seja redistribuído pra outras comissões, porque é projeto de tamanha importância para o país. Então, Mais uma vez eu quero alertar os parlamentares que a gente possa abrir essa essa essa discussão se possível esse projeto hoje, A gente trabalhar pra ele que ele não não seja, não não entre na pauta até porque eu eu vou trabalhar pra que ele não não seja deliberado hoje porque Eu eu acredito que seja do dos erros, mais erro que o parlamento está cometendo, nós temos e aí assim, queria chamar atenção Porque, eu tenho discutido muito isso lá no plenário, nós temos votado muitos projetos aqui a correria, E depois sai na imprensa aí de que os parlamentares estão votando coisas que muitos são contra, Mas que são incluídos no relatório de forma corrida, às vezes com muito jabuti nos projetos, E que, quando eu cheguei a essa casa, esse é o meu primeiro mandato como deputado federal, meu quarto mandato, eu imaginava que as coisas aqui nessa casa seriam mais debatidas e E discutidos até porque nós temos quinhentos e treze cabeças aqui, que representam o povo brasileiro, E a gente chega ao plenário, ou projetos como esse aqui na CCJ, chego aqui a correria querendo votar de qualquer forma, E aí, o que quem sofre com isso é a população. A população que sofre porque às vezes são projetos que não beneficiam a população, Não fazem segmentos crescerem, esse aqui é dos itens que não fazem esse segmento crescer, segmento espacial, Porque continua na mão do governo. E eu eu sou servidor público, eu sou defensor do governo, Mas, esse projeto precisa de ter alterações pra que possa também ser incluído, além do poder público seja incluído, Também iniciativa privada, por mais senhor presidente, eu o 0 projeto que está em pauta eu sou favorável, vou votar favorável, mas o item cinquenta eu chamo atenção dos parlamentares, É uma preocupação que nós temos, né, com relação a esse item cinquenta, que merece diálogo maior, merece uma audiência pública, merece que os parlamentares tenham o maior conhecimento pra definir o marco regulatório espacial do nosso país. É É isso senhor presidente, agradeço a oportunidade. Não há,",
      "summary": "Deputado fala a favor do projeto atual, destaca importância do projeto e necessidade de discussão no plenário. Alerta sobre alterações pretendidas no Senado e a importância de incluir iniciativa privada. Pediu audiência pública e debate em outras comissões. Contra corrida na votação e deseja maior conhecimento dos parlamentares sobre o marco regulatório espacial do país.",
      "speaker": {
        "name": "Gilson Daniel",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701861069,
      "duration": 37,
      "transcription": "Oradores, oradores inscritos, está encerrada a discussão, em votação o parecer do relator. Senhor deputado e a senhora deputada que eu aprovo apenas como se encontram, aprovado o parecer. Item quarenta e nove, PL três dois nove nove dois mil e vinte e deputado Mauro Nasif, que regulamenta a profissão de frentista e dá outras providências. Te pedi de retirar de pauta com votação nominal, formulado pelo deputado Gilson Marques, tem vossa excelência a palavra. Quero",
      "summary": "Deputado propôs votar nomeinalmente sobre remoção de item da pauta relacionado à regulamentação da profissão de frentista. Parecer do relator aprovado.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701861106,
      "duration": 32,
      "transcription": "Também presidente? Eu subscrevo os requerimentos. Ele está presente. Ah não está.",
      "speaker": {
        "name": "Chris Tonietto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701861138,
      "duration": 192,
      "transcription": "Presidente, nós temos uma regra constitucional, que para o exercício de qualquer profissão deputada Laura, independe, não é imprescindível que haja uma regulamentação, na real a regulamentação ela para algum seria necessário quando há excepcionalmente, risco de morte dos envolvidos. Todo o restante, a profissão, o exercício dela deveria ser livre, inclusive já há entendimento da eminente ministra Ellen Gracie do STF dizendo, nem todos os ofícios ou profissões podem ser condicionadas ao cumprimento de condições legais para o seu exercício. A regra é a liberdade, qual é o problema dessa regulamentação e digo isso porque eu não sou contrário a indiscrimidamente indiscriminadamente a todas as regulamentações, nós aqui aprovamos por exemplo a regulamentação do acupunturista na legislatura passada, e do paisagista, essas duas profissões, quando regulamentadas por essa casa, elas ao contrário do que geralmente acontece abriram o mercado, porque no caso do paisagista havia uma reserva de mercado dos arquitetos, no caso dos acupunturistas uma reserva de de mercado pelos arquitetos, nesse caso não há nada que justifique a exigência dificultando mais as pessoas a conquistarem emprego. E aqui nós temos por exemplo no artigo terceiro, a exigência de cursos e de outras burocracias que no futuro provavelmente irão acontecer. Sem falar obviamente na certa, instituição de órgão de classe por consequência Cobrança de uma anuidade ou coisa do tipo. Diz aqui o artigo. Segundo desse artigo terceiro e também a aprovação dos dos outros apensado, que conforme os critérios estabelecidos no item anterior e resumidos na tabela do anexo são os seguintes os tipos de capacitação. Curso de iniciação de inflamáveis, curso base, curso intermediário, curso avançado, curso avançado, curso específico ou seja, Uma série de burocracias que dificultam a o exercício da profissão. Então, Sabendo de que nós queremos privilegiar o emprego e não o contrário, até porque a justificativa do projeto fala de autosserviço, nada a ver com regulamentação, vou ter a oportunidade talvez de de discutir a matéria, está em descompasso a justificativa como projeto por motivo pelo qual eu. Conflito. Ah eu mostro também. Deputado Patrus, parece que o deputado.",
      "summary": "O Deputado discorda da regulamentação da profissão de auto-serviço, afirmando que a liberdade é a regra geral e a regulamentação é excepcional. Ele destaca que a regulamentação pode fechar o mercado em vez de abri-lo e menciona burocracias desnecessárias, como vários cursos e possível criação de um órgão de classe. Ele preferiria políticas que privilegiem o emprego e enxergam o descompasso entre a justificativa do projeto e seu conteúdo.",
      "speaker": {
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701861330,
      "duration": 23,
      "transcription": "Neutton se ofereceu também pra fazer a contradita, é isso? Então Daí ele é o relator. É que o relator está abrindo mão pra que vossa excelência faça a contradita, né? Então. Inicialmente",
      "summary": "Deputado cedeu cargo de relator e ofereceu-se para contrireditar, dando lugar à outra excelência para essa tarefa.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701861353,
      "duration": 316,
      "transcription": "Quero saudar aqui o nosso presidente, deputado Rui Falcão, saudar todas as deputadas e todos os deputados presentes ou que estão aqui em sintonia conosco pelas redes sociais, que integram a nossa comissão de constituição e justiça e cidadania, saudar também as pessoas que trabalham aqui, que possibilitam as nossas atividades, saudar todas as demais pessoas aqui presentes, trabalhadores frentistas, lideranças sindicais. Primeiro presidente, é importante nós lembrarmos que aqui nós estamos na comissão de constituição e justiça e cidadania. A comissão que analisa a constitucionalidade, a legalidade dos projetos apresentados. Nós estamos aqui passando agora a discutir conteúdos que na verdade são discutido nas comissões específicas. É grave equívoco o que nós estamos cometendo, inclusive reduzindo os espaço na nossa comissão. Eu defendo uma visão alargada da nossa da nossa comissão, sempre coloquei isso, né? O a constituição brasileira trabalha com princípios, é só ver os, né? O título primeiro e outros dispositivos constitucionais. Mas o debate tem que ser dado dentro do espectro constitucional, das normas e princípios constitucionais. Se a proposta legal, se o projeto direito fere ou não princípios, normas constitucionais. Senão nós estamos indo além ou ficando aquém dos espaços devidos previstos inclusive pela própria pelas próprias normas constitucionais e jurídicas do espaço desta comissão. Essa primeira ponderação, senhor presidente, eu queria fazer, né? Nesse sentido de que nós possamos refletir dentro desses marcos da constitucionalidade, da legalidade que são as atribuições fundamentais da nossa comissão. Esse é o primeiro ponto. O outro ponto que eu quero também chamar atenção aqui dos colegas presentes, ponderando também com o deputado Gilson, que na sua argumentação extrapola completamente, né? As as questões relacionadas com a constitucionalidade, se o projeto é ou não é constitucional, se o projeto é ou não é legal, esse é o debate que nós temos que fazer aqui, até porque com relação ao seu conteúdo, com relação a o projeto já foi devidamente aprovado na comissão específica, né? Na comissão que trata mais especificamente do conteúdo, o projeto foi aprovado, portanto, a nós aqui cabe debater a constitucionalidade, a legalidade do projeto. Outro aspecto também que me parece importante presidente, colegas parlamentares, é nós trabalharmos a dimensão da justiça social. O que nós o que o projeto propõe, regulamentando a Ricardo que envolve inclusive questões relacionadas com a periculosidade né? Com as condições também de trabalho, condições de perigo, com afrontas também a própria saúde, além das ameaças diretas do trabalho com material explosivos e tudo mais, há também aí uma dimensão também das condições de trabalho, horários de trabalho, postos que funcionam também, fins de semana, noites durante a noite, trabalho em condições insalubres e perigosas. Tem projeto que tem uma dimensão humana. Nós estamos trabalhando aqui direitos básicos de uma categoria que assegure inclusive as nossas boas condições de vida, a circulação dos nossos veículos, carros, garantindo também a questão do transporte coletivo. Então são trabalhadoras, trabalhadoras o projeto é muito simples nesse sentido, é projeto que regulamenta a profissão pra que essa profissão tenha Nós precisamos retomar esse debate no Brasil, direitos relacionados com trabalhadores e trabalhadoras. Nós tivemos aqui uma deforma trabalhista e é momento de nós começarmos a colocar em pauta dentro dos marcos institucionais nós colocarmos em pauta esse debate relacionados com os direitos trabalhistas, com a dignidade da trabalhadora do trabalhador, com seus direitos fundamentais. Então é isso que trabalha o projeto, presidente. Eu fico então fazendo essas ponderações e quero ouvir também com muito muita atenção o deputado Zé E já que lá nos colocando contra a retirada de pauta do projeto. Deputados que tomem seus lugares",
      "summary": "Na comissão de constituição e justiça, Deputado debate gravidade de discutir projetos fora do escopo da comissão e importância do respeito à constitucionalidade e legalidade. Além disso, ele destaca a necessidade de se considerar as implicações da justiça social da proposta em questão e a importância de proteger os direitos de trabalhadores e trabalhadoras. Ele pede atenção para os argumentos de outros deputados falando sobre a pauta.",
      "speaker": {
        "name": "Patrus Ananias",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701861669,
      "duration": 7,
      "transcription": "Ter início a votação pelo sistema eletrônico. Está iniciada a votação como orienta o PL. Senhor presidente.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701861676,
      "duration": 12,
      "transcription": "Primeiro gostaria de esclarecer que esse projeto ele fere a livre iniciativa como muito bem foi relatado aqui pelo deputado Gilson, aliás, lembrado pelo deputado",
      "summary": "Projeto contrário a livre iniciativa, conforme deputados mencionaram.",
      "speaker": {
        "name": "Chris Tonietto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701861688,
      "duration": 58,
      "transcription": "Já existe inclusive precedente do STF, salvo engano, da ministra Ellen Gracie, que deixou claro que a regra é justamente a liberdade, ou seja, nem todos os ofícios ou profissões podem ser condicionados ao cumprimento de condições legais pro exercício. Então a regra é a liberdade, a constituição prevê isso. E sem contar que hoje tem outro detalhe, com a contribuição sindical sendo agora obrigatória, não mais facultativa, isso também seria uma forma de onerar. E o deputado daqui a pouco falou sobre questão de justiça e eu preciso divergir porque seria justo também tirar a possibilidade de primeiro emprego de muitos, porque muitos têm com o primeiro emprego, né, e essas pessoas estariam sendo ali. Então, esse objetivo aqui desse projeto nós não podemos concordar, até por isso, por essa afronta que pode representar inclusive na livre iniciativa. Então a o PL orienta a obstrução. Como orienta a federação",
      "summary": "Projeto de lei propõe limitar liberdade profissional, contrário à Constituição. Onerar contribuição sindical e impedir primeiro emprego para alguns. Federação recomenda obstrução do projeto.",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1701861746,
      "duration": 8,
      "transcription": "PT, PCdoB, PV. Presidente, a",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701861754,
      "duration": 45,
      "transcription": "Orienta, orienta não, é por entender que se trata de projeto simples mas de grande relevância. Porque nós estamos falando de projeto que esclarece as atividades que são competências dos frentistas isso dá segurança aos trabalhadores mas também aos consumidores e garante que nós tenhamos Uma uma uma clareza maior sobre essa importante atividade profissional por isso Nós orientamos não e consideramos importante a votação da matéria nesta reunião. Como orienta a união.",
      "summary": "Deputado sugere importância de esclarecer atividades dos frentistas, garantindo segurança a trabalhadores e consumidores, e votação da matéria na reunião.",
      "speaker": {
        "name": "Helder Salomão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701861799,
      "duration": 5,
      "transcription": "Brasil, o PP. Senhor presidente.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701861804,
      "duration": 150,
      "transcription": "O PP orienta não a retirada dessa matéria de pauta, para que ela possa ser apreciada, pelo que eu tenho visto aqui, a fala de alguns parlamentares, eles querem desregolmentar as profissões, isso é muito sério, e a profissão do frentista, talvez seja uma das profissões que merece toda a atenção da população, só o trabalho que tem esse frentista, ele tem que ser uma pessoa preparada, porque trabalha com combustíveis, que pode ter fogo a qualquer momento no abastecimento de carro, quantas vezes nós já assistimos explosão de carros no abastecimento, ou por uso de aparelho celular, ou também por presença de alguém usando cigarros perto da bomba de gasolina, então se há uma profissão que esse congresso nacional tem o dever e a obrigação deputado Patrus Ananias, de regulamentar, porque ela é uma é uma, uma obrigação que nós temos que regulamentar, porque a profissão do frentista ela exige também, ela tem a questão da alta curiosidade porque ele está ali trabalhando com combustíveis explosivos a qualquer momento, você não pode colocar na frente de posto de gasolina, cidadão que não tem o conhecimento, que não sabe do perigo que ele próprio está correndo, e colocando em risco a vida de quem está abastecendo. Então nós orientamos, contrário a retirada dessa matéria de pauta, que ela seja apreciada, até porque ela já foi aprovada já na comissão pertinente, compete a esta casa dizer se ela é legal ou inconstitucional, portanto não a retirada da pauta. Como orienta o MDB.",
      "summary": "Deputado orienta contra retirada da pauta sobre regulamentação da profissão de frentista, considerando-a séria e exigente, trabalhando com combustíveis explosivos e requerendo conhecimento especializado para garantir segurança. Pauta deve ser avaliada sobre legalidade ou inconstitucionalidade, já aprovada em comissão pertinente.",
      "speaker": {
        "name": "José Nelto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701861954,
      "duration": 7,
      "transcription": "O PSD. Senhor Presidente, pelo PSD, estou aqui. Senhor Presidente, nós",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701861961,
      "duration": 68,
      "transcription": "Não, porque de verdade eu sempre digo isso essa é a comissão, de constituição e justiça. Nós estamos mais uma vez discutindo mérito de uma da matéria, e nesse caso não nos cabe discutir o mérito, nos cabe discutir inconstitucionalidade que a gente possa de alguma maneira Citar. Por outro lado senhor presidente, quando é apresentado projeto de regulamentação de profissão é porque aquela aqueles Aqueles profissionais se sentem absolutamente fragilizados, eles se sentem fragilizados eu eu eu por acaso deputado Gilson Não sou a favor do imposto sindical mesmo, sempre fui contra, eu acho que isso tem que ser uma vontade de, né? Então esse não é o nosso objetivo, Não vejo como objetivo da lei, não vejo como objetivo do deputado, e nós Mas encaminhamos não pra que a matéria seja votada com os parabéns ao nobre relator. Deputada Maria",
      "summary": "Deputada discute sobre examinar projetos que regulamentam profissões, em comissão constitucional e justiceira, enfatizando debate sobre possível inconstitucionalidade, não a favor do imposto sindical, objetivo é fortalecer profissionais.",
      "speaker": {
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701862029,
      "duration": 4,
      "transcription": "Como encaminham republicanos?",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701862033,
      "duration": 48,
      "transcription": "Nesse momento, presidente, eu gostaria de agradecer pela aprovação do projeto quatro três meia cinco de dois mil e vinte, projeto de minha autoria que tem como objetivo de avançar as discussões sobre as ações de promoção, proteção e recuperação da pessoa com transtorno do espectro autista que acabou de ser aprovada aqui nessa comissão. Nós temos dados de que quando a criança ela passa por uma terapia nutricional ela tem avanço muito grande nas outras terapias. E o nosso compromisso e cuidado com a pessoa com deficiência passa por todos esses aspectos de qualidade de vida, de saúde, de educação e acessibilidade e inclusão social. Muito obrigada ao senhor e a essa comissão.",
      "summary": "Deputada agradece aprovação de projeto sobre ação para promoção, proteção e recuperação de pessoas com TEA; destaca importância de terapia nutricional e compromisso com qualidade de vida, saúde, educação, e inclusão social.",
      "speaker": {
        "name": "Maria Rosas",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701862081,
      "duration": 4,
      "transcription": "Orientam republicanos? Sim não obstrução. Nós.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701862085,
      "duration": 9,
      "transcription": "Representante aqui do Republicanos que ele vai encaminhar porque está acompanhando o assunto e a matéria. Muito obrigada. Pois não, como",
      "speaker": {
        "name": "Maria Rosas",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701862094,
      "duration": 2,
      "transcription": "Republicano então.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701862096,
      "duration": 11,
      "transcription": "Orienta não senhor presidente. Obrigado. B Cidadania, PDT,",
      "speaker": {
        "name": "Roberto Duarte",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701862107,
      "duration": 3,
      "transcription": "Podemos. Senhor presidente.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701862110,
      "duration": 40,
      "transcription": "Podemos é favorável à regulamentação da profissão de frentista, uma profissão que realmente merece a regulamentação até porque esses trabalhadores que trabalham né, dia a dia, principalmente com produtos inflamáveis, e também, esse esses trabalhadores que não tem sua regulamentação, então acredito que tem que votar hoje esse projeto, vou votar contra a retirada favorável ao projeto, então o Podemos vota contra a retirada do projeto.",
      "summary": "Deputado favorável à regulamentação da profissão de frentista, que trabalha com produtos inflamáveis, e vota contra a retirada do projeto de lei.",
      "speaker": {
        "name": "Gilson Daniel",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701862150,
      "duration": 27,
      "transcription": "Deputado Roberto, eu passei a palavra a ela porque ela tinha apelido, eu sabia que o vossa excelência estava o Federação Pessoal Rede, o PSB, o avante, o patriota. Senhor Presidente, com os",
      "summary": "Deputado propôs dá palavra a alguém do PSB, Federação Pessoal Rede, AVANTE e Patriota.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701862177,
      "duration": 61,
      "transcription": "Relator e também com a responsabilidade de ser único bombeiro militar aqui desse congresso, entendo que a regulamentação dessa lei também ela da profissão ela também é importante porque dentre os requisitos pro exercício da profissão de frentista é que no artigo terceiro, parágrafo segundo, A questão da certificação do curso básico de segurança de inflamáveis e combustíveis conforme a NR vinte. Então em relação a segurança desses trabalhadores que é algo fundamental quando a fala também dessa situação, né? Dos incêndios, a possibilidade de acidentes nesse ambiente é fundamental que a gente tenha segurança de segurança a esses profissionais. Também compartilho aqui do pensamento do Gilson, da Lara em relação, né? AAA não obrigatoriedade do imposto sindical, mas entendo que pra muito além disso a regulamentação pra que essas pessoas elas tenham segurança jurídica nas suas profissões é fundamental. Então cumprimento e até fazendo aqui o também ao relator também, nosso nobre professor também, a gente também orienta não pela retirada de pauta. Solidariedade",
      "summary": "Deputado fala sobre importância de regulamentação na profissão de frentista, destacando requisito de certificação em segurança de inflamáveis e combustíveis, e estressando necessidade de segurança jurídica para profissionais. Suporta ideia de não obrigatoriedade do imposto sindical. Concorda com manter pauta.",
      "speaker": {
        "name": "Pedro Aihara",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701862238,
      "duration": 6,
      "transcription": "O novo. Presidente eu vou.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701862244,
      "duration": 25,
      "transcription": "Pelo novo minoria e somar somar ao tempo de liderança. E a orientação seria obstrução mas como já completou o quórum, Será assim. Como deu também vou mudar ali pelo PL sim.",
      "summary": "Deputado propõe mudança no cargo de liderança e referencia obstrução, mas como foi atingido o quórum, irá prosseguir com a troca no PL.",
      "speaker": {
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701862269,
      "duration": 4,
      "transcription": "Obrigado presidente.",
      "speaker": {
        "name": "Chris Tonietto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701862273,
      "duration": 7,
      "transcription": "Ao usar o tempo de liderança agora. Liderança e mais dois minutos, isso. Em vossa excelência a palavra. Obrigado presidente.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701862280,
      "duration": 607,
      "transcription": "Presidente primeiro eu gostaria de refutar o argumento do deputado Patrusa Ananias e também da Laura Carneiro. Mencionaram eles de que a argumentação, EEA delimitação da matéria que precisa ser discutida na Seara dessa comissão é de constitucionalidade. E eu lamento eles não terem prestado atenção, quando eu fundamentei o meu pedido de retirada de pauta, porque se trata sim de discutir constitucionalidade, inclusive eu mencionei o julgado da Ellen Gracie, da ministra do STF, que diz, em sede de recurso especial, perdão, em sede de recurso extraordinário, número quatrocentos e quatorze ponto quatrocentos e vinte e seis, o seguinte abre aspas, nem todos os ofícios ou profissões podem ser adicionadas ao cumprimento de condições legais para o seu exercício. A regra é a liberdade. Então deputado Patrus, deputado Laura Carneiro, a discussão sim é relativa à constitucionalidade. Caso vossas excelências entendem de que é constitucional a regulamentação é uma outra situação, mas há sim essa inclusive a discussão encontra amparo, o fundamento legal no artigo quinto no seu inciso treze e também no seu artigo cento e setenta. E pular da fase da constitucionalidade, já que a própria ministra Ellen Gracie em Zitz. Gostaria de sim entrar no mérito que aí sim o deputado Patrus adentrou, que eu não entrei. Deputado Patrus por exemplo alegou de que seria necessária a concessão de direitos, pois pergunto, Qual direito está sendo concedido com essa regulamentação? E não existe direito ô deputada Laura, existe dever, existe dever. O dever estado segundo no artigo terceiro, onde passase a exigir o cumprimento de determinadas normas para o exercício da profissão. Na verdade nós estamos limitando o acesso da profissão, dificultando o acesso da profissão, não existe nenhum direito, mas vamos além, supondo hipoteticamente, deputada Laura Carneiro, que estivesse sendo adicionado direito nessa regulamentação porque não está, pode ler não está, quem que estaria pagando esse direito? Senão o próprio funcionário. É uma boa pergunta né? Quem estaria pagando? E é interessante porque você mesmo disse, Gilson mas você é Advogado paga a OAB? E eu fico pensando, é claro que eu pago a OAB e não gostaria de que fosse obrigatório. Os órgãos de classe eles deveriam Prestar o melhor serviço possível pra conquistar a contribuição, você não tem como avaliar a qualidade de produto ou serviço se você é obrigado a pagar. E você não incentiva com que aquele órgão de classe preste bom serviço para convencer voluntariamente. Quem tem interesse de que essa regulamentação exista deputada Laura, não são os frentistas, pois eu duvido se tem algum frentista frentista de verdade que diga puxa bem que devia ter uma me obrigando a fazer isso isso isso de deputado que tenha apresentado projeto lá em Brasília, pois não, existe é óbvio, quem está querendo essa regulamentação, são outras pessoas que não os frentistas. Porque é uma burocracia para os frentistas. E realmente, os frentistas não merecem uma regulamentação que dificulte a sua vida, que dificulte o acesso ao mercado de trabalho, que não lhe dá direito, que lhe dá dever. Que lhe dá dever e é engraçado porque a justificativa do projeto ela nada tem a ver com a regulamentação. A justificativa do projeto, que provavelmente não vossas excelências não leram, é relativo ao autosserviço, que é uma outra justificativa totalmente inseparada, inadequada, e não relacionada à regulamentação de profissão. Eu fico abismado a ânsia dos parlamentares regulamentar, burocratizar, exigir o que os outros e as outras profissões precisam fazer pra agradar a eles mesmos. E Aí eu escutei algum deputado falando deputado Zé Neto ah porque lida com combustível. Ora, tanto o frentista como o posto de gasolina, eles é que são os maiores interessados para que a profissão seja exercida corretamente e que não haja risco do posto de combustível. Óbvio que eles não querem que seja e explodido, se auto explodir. E é uma inocência tamanha achar que Papel, carimbo, uma regulamentação vá resolver os problemas com explosão. Não vai o papelzinho não vai resolver isso, obviamente que não. E aí é engraçado que eu escuto outro argumento, Não mas é porque é uma profissão que coloca em risco uma uma profissão importante, Pois eu pergunto, e a profissão de pedreiro? É uma é uma profissão que coloca em risco maior profissão importante? Profissão de pedreiro não é regulamentada. E não deve ser mesmo. Assim como todas as profissões ou a maioria delas deveriam livres, os parlamentares não deveriam ter o direito de constar, de fazer exigência às regras para os outros trabalhar. Simples assim. E o que que trabalhar, simples assim. E o que que esse congresso faz ao contrário disso, eu tenho aqui quatro páginas, Frente e verso de de inúmeras profissões que pretende se regulamentar, coach, Designer, guarda parque, bugueiro turístico, consultor político, criador de conteúdo digital, ou seja, uma série de profissões, que a pessoa está muito feliz em poder exercera livremente, e aí vem político e regulamenta, burocratiza, exige, e como consequência lá no tudo acontece sim deputada Leura Laura, como inúmeras essa aqui, a existência do sindicato, e passase a cobrança também de uma anuidade. Inúmeras dessas regulamentações aconteceram isso. É uma ingenuidade achar que não vai acontecer, e se não vai acontecer bastava colocar aqui na regulamentação. É proibido a exigência mas vai vais aprovar sem essa exigência. Vais aprovar ciências constitucionalidade sim, é livre o exercício das toda a profissão, essa é a regra. Ministra Ellen Gracie, artigo quinto, inciso treze, artigo cento e setenta, a liberdade deveria ser a regra, e eu pergunto aqui se é tão necessário a regulamentação da profissão, por que que tem regulamentação de profissão de deputado, é tão bom, os deputados merecem. Ah não é profissão? Não é profissão eu tive que escutar. Então regulamenta a a atividade, artigo não é profissão, fecha aspas deputada Laura Carneiro. É é sempre assim o os deputados os políticos querem regulamentar a profissão dos outros, o que os outros precisam fazer, o que os outros precisam pagar? E não o que eles precisam. Quais são os custos, qual é o impacto, qual é a dificuldade? Nada, nada tem no projeto, nem na na justificativa. E é interessante, porque eu escutei aqui, Ah porque é uma atividade perigosa. O que que tem a ver com esse projeto? Atividade ou não, insalubre, É definida na lei geral para todas as profissões. Já está abarcada essa profissão, é engodo usar esse argumento que está e tem órgão competente, tem nada nada escrito, vamos ser honestos e mencionar os artigos do texto. É óbvio que nós orientar contra a regulamentação e a burocratização do trabalho do frentista que já enfrenta inúmeras dificuldades ganha pouco e não vamos dar pra ele mais uma dificuldade que atrapalha o serviço, atrapalha o emprego. Por isso. Eu estava falando dez minutos eu não votei, me dá trinta segundos, obrigado. Como orienta? Obrigado.",
      "summary": "Deputado debate constitucionalidade de regulamentação profissional, questionando necessidade e efeitos sobre liberdade de trabalho. Cita STF e artigos, critica cobrança de contribuições e impactos negativos no acesso ao mercado de trabalho.",
      "speaker": {
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701862887,
      "duration": 5,
      "transcription": "A maioria.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701862892,
      "duration": 38,
      "transcription": "A maioria orienta não. E eu só queria, acrescentar argumento. Quando uma atividade profissional não é regulamentada, ela também fica sujeita à precarização e fica difícil identificar aquilo que efetivamente é direito legalmente constituído. Portanto neste caso, nós estamos valorizando há profissão de frentistas e por isso nós orientamos não. Jó é reconhecível. Como orienta a oposição? O governo.",
      "summary": "Deputado propôs regulamentação de atividade de frentistas para evitar precarização e defende sua orientação contrária, questionando a proposta do governo seguida pela oposição.",
      "speaker": {
        "name": "Helder Salomão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701862930,
      "duration": 11,
      "transcription": "Governo Estamos chovendo no molhado, estamos chovendo no molhado. É. Não, a nossa posição aqui.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701862941,
      "duration": 76,
      "transcription": "Colegas é muito clara, eu vou só ler aqui na verdade uma o projeto é muito simples, mas é claro e objetivo, quem não vê apenas o lado do capital, mas quem vê também o lado do trabalho, da do trabalhador, da trabalhadora. Pra que que é isso? Vai compreender claramente isso. São artigo terceiro do projeto, são requisitos para o exercício da profissão de frentista. Inciso segundo, ter certificação do curso básico de segurança de inflamáveis e combustíveis conforme a norma regulamentadora número vinte ou outra que vem a substituíla órgão federal competente, o que se propõe aqui presidente, é garantir que os frentistas, antes de assumir inclusive as suas responsabilidades que implicam periculosidade e insalubridade. Façam esse curso básico de segurança de inflamáveis e combustíveis para garantir a sua segurança e a segurança das pessoas e famílias que eles estão atendendo. Vossa excelência orienta então.",
      "summary": "Projeto simples e claro para requisitar curso de segurança de combustíveis para frentistas, garantindo assim sua segurança e de suas clients. (Deputado)",
      "speaker": {
        "name": "Patrus Ananias",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701863017,
      "duration": 15,
      "transcription": "Não é isso. Raro presidente, fica implícito? Não? Está encerrada a votação.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701863032,
      "duration": 13,
      "transcription": "Rejeitado o pedido de retirada de pauta por trinta e seis a vinte, concedo a palavra ao relator do projeto deputado Patrulza Ananias para proferir seu parecer.",
      "summary": "Votação para retirar pauta rejeitada; Relator do projeto, deputado Patrulza Ananias, concedido o uso da palavra para o parecer.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1701863045,
      "duration": 498,
      "transcription": "Presidente, eu vou tomar a liberdade, portanto considerando que o parecer é muito conciso, vou tomar a liberdade de ler aqui claramente o projeto de lei que também é muito curto para que os colegas tenham conhecimento da relevância desse projeto dentro da sua simplicidade e concisão. O Congresso Nacional decreta o artigo pro projeto do deputado Mauro Nascife, Mauro Nascife, que mostra claramente que é projeto que mostra claramente que é projeto que não tem uma característica doutrinária, partidária ou apenas o campo da esquerda ou centroesquerda. O projeto nacional decreta artigo primeiro, esta lei regulamenta o exercício da profissão de frentista em todo o território nacional. Artigo segundo, são considerados frentistas, os profissionais que atuam em postos de combustíveis e realizam dentre outras as seguintes atribuições, inciso primeiro, abastecimento de veículos, inciso segundo, troca de óleo, lubrificante, borracharia, lavagem, calibragem de pneus e outros serviços básicos de manutenção veicular. Inciso terceiro de caixa e atendimento de clientes em lojas de conveniência, no caso da loja ser da mesma propriedade do posto ao grupo econômico. São artigo terceiro, são requisitos para o exercício da profissão de frentista. Ter dezoito anos completos. Inciso segundo, ter certificação do curso básico de segurança de inflamáveis de combustíveis conforme a norma regulamentadora número vinte ou outra que venha substituíla, expedida pelo órgão competente. Artigo quarto esta lei entra em vigor na data da sua publicação. Eu passo agora senhor presidente, colegas parlamentares e pessoas que estão aqui sintonizadas conosco, eu passo agora a leitura do nosso relatório e do nosso voto. A proposição e epígrafe regulamenta a profissão de frentista e dá outras providências. Conforme justificação do autor, a proposta tem o objetivo de assegurar direitos mínimos aos frentistas. Priorizando a segurança jurídica a esses trabalhadores ao mesmo tempo que exige uma qualificação mínima para o exercício da profissão considerando os os riscos inerentes da atividade e o interesse público envolvido. Tendo sido distribuída e aprovada importantes registros, presidente, colegas parlamentares, tendo sido distribuída e aprovada na comissão de trabalho, administração e serviço público, o projeto foi remetido a este colegiado, estando sujeito a apreciação conclusiva em regime de tramitação ordinário. Por não ser mais membro da comissão de constituição e justiça e de cidadania, o deputado Silvio Costa Filho deixou a relatoria designada em seguida a este relator. Esgotado, esgotado o prazo regimental de cinco sessões, não foram oferecidas emendas ao projeto conforme atesta a secretaria desta comissão. É o relatório, passamos agora ao voto do relator. Compete à comissão de constituição e justiça e de cidadania, nos termos do artigo trinta e dois, inciso quarto, alínea A do regimento interno, pronunciarse quanto à constitucionalidade, juridicidade e técnica legislativa do projeto. No que tange a constitucionalidade formal, foram obedecidos os ditames constitucionais, relativos à competência legislativa da união, constituição federal, artigo vinte e dois dezesseis, sendo atribuído ao sendo atribuição do Congresso Nacional, dispor sobre a matéria com posterior sanção do presidente da república, Constituição Federal, artigo quarenta e oito, mediante iniciativa legislativa concorrente. Constituição Federal, o artigo sessenta e capte. Não há de outra parte qualquer violação a princípios ou normas de ordem material da constituição da república. Pelo contrário, a idade mínima de dezoito anos prevista no projeto para o exercício da profissão, é compatível com a proteção constitucional dispensada a este grupo etário, proibido de trabalhar em ambiente perigoso ou insalubre. Artigo sétimo, inciso trinta e três, Constituição Federal, de mil novecentos e oitenta e oito. Além disso, há ênfase na segurança e saúde do trabalhador frentista, revelado no artigo terceiro, no inciso segundo deste projeto possui referência na determinação constitucional de redução dos riscos de redução dos riscos inerentes ao trabalho, artigo sétimo, inciso vinte e dois da federal não temos ao pôr quanto a juri nada temos ao pôr quanto a juridi da sua redação. No entanto, apenas no intuito de aperfeiçoar a técnica legislativa referente relevante identificar corretamente a norma regulamentadora vinte, alterando a redação do trecho respectivo do artigo terceiro, inciso segundo, para aspas, conforme a norma regulamentadora número vinte da portaria número três mil duzentos e quatorze barra setenta e oito do Ministério do Trabalho e Emprego e e posteriores modificações ou outra que venha substituíla. Fecha aspas. Anti o exposto manifestamos pela constitucionalidade, juridicidade e técnica legislativa do projeto de lei número três mil duzentos e noventa e nove barra dois mil e vinte e com a emenda da redação anexa, cujo objetivo é apenas aperfeiçoar a técnica legislativa. É o voto, eu leio aqui rapidamente senhor Presidente, colegas parlamentares, a emenda de redação, desse é o artigo terceiro, inciso terceiro, constante do projeto de lei três mil duzentos e noventa e nove barra dois mil e vinte e barra dois mil e vinte e a seguinte redação, apenas em termos de técnica legislativa. Inciso terceiro, ter certificação do curso básico de segurança de inflamáveis e combustíveis, conforme a norma regulamentadora número vinte da portaria três mil duzentos e quatorze barra setenta e oito do Ministério do Trabalho e Emprego e posteriores modificações ou outra que venha substituíla expedida pelo órgão federal competente, assino o relator, deputado Patrus Ananias. Senhor presidente. Pouco de",
      "summary": "Projeto de lei regulamenta profissão de frentista em todo o país, definindo atribuições e requisitos, como idade mínima de 18 anos e certificação de curso de segurança com combustíveis. Sujeito a apreciação final, foi aprovado com técnica legislativa adequada e nenhuma violação constitucional. Suporta melhora técnica na referência à norma regulamentadora no artigo terceiro.",
      "speaker": {
        "name": "Patrus Ananias",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701863543,
      "duration": 7,
      "transcription": "Que está prejudicando a reunião por favor. Pois não deputado. Senhor presidente",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701863550,
      "duration": 66,
      "transcription": "Queria justificar vou pedir de vista do projeto né eu acho o projeto importante, o Patuza Ananias é grande deputado fez o relatório perfeito, dentro da técnica legislativa por ser na CCJ está correto o relatório dele. No entanto senhor presidente, eu fiquei bem convencido com o argumento do deputado Justo, que a gente tem que entender o seguinte, né? A principal comissão dessa casa é a CCJ, nós sabemos que muitos projetos aí muitas vezes são acabam prejudicando. Eu queria dizer o seguinte, o frentista, o lixeiro, o pedreiro, né? É o cara que está bem abaixo, o servente de pedreiro está bem abaixo, é o primeiro emprego, é o cara que não tem estudo, que não tem qualificação, será que a gente regulamentando isso nós vamos estar prejudicando, fomentando a geração de emprego ou não? Não era nessa comissão que tinha que ver mas eu entendo que nós temos que ter responsabilidade nesse sentido, eu peço vista porque eu acho o seguinte, quando o estado não atrapalha, ele já ajuda Obrigado. Concedo vistas à à vossa excelência. Vista vista",
      "summary": "Participante considera relatório do projeto bom, mas está convencido com argumento que se deve considerar impacto no emprego, especialmente de pessoas menos qualificadas. Participante pede vista para refletir sobre isso, acreditando que quando o governo não obstrui, ajuda.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1701863616,
      "duration": 42,
      "transcription": "Junto senhor presidente. Ao deputado viceconjunto deputado Marco Felecia. Item vinte e oito PL mil oitocentos e vinte e dois dois mil e dezenove, senador Fabiano Cantararato, que altera a lei Onze mil trezentos e quarenta e sete de agosto de dois mil e seis, lei Maria da Penha, pra determinar o sigilo do nome da ofendida Nos processos em que se apuram crimes praticados no contexto de violência doméstica e familiar contra a mulher, Concedo a palavra ao relator do projeto, deputada Laura Carneiro, para proferir seu parecer. Senhor presidente.",
      "summary": "Projeto de lei para manter o sigilo do nome de vítimas de violência doméstica contra mulheres, alterando lei Maria da Penha. Deputada Laura Carneiro, relatora, vai proferir parecer.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701863658,
      "duration": 237,
      "transcription": "A excelência permitir? É oitenta e vinte e quatro, projeto de lei oito dois dois dois mil e dezenove, se vossa excelência permitir eu vou direto ao voto. Oito deputado. É vinte e oito perdão é que vinte e quatro é é está na pauta também. A proposição atende os pressupostos constitucionalidade relativos à competência da união, ao processo legislativo e à legitimidade da iniciativa. Então preenchidos os requisitos da condicionalidade formal. Disciplina legal preconizada no projeto também está de acordo com os demais dispositivos constitucionais da forma do uso da constitucionalidade material é positivo. Nesse particular, É importante lembrar que no artigo quinto da constituição dispõe a lei só poderá restringir a publicidade dos atos processuais quando a defesa da intimidade ou do interesse o exigirem. O que evidentemente, o caso dos processos envolvam violência doméstica e familiar contra a mulher, ademais o projeto impõe sigilo apenas ao nome da ofendida e não aos demais dados do processo. Portanto, repitase, proposição se coaduna perfeitamente com o texto condicional no que Tange a técnica legislativa foi devidamente observada a lei complementar noventa e cinco. É de se reconhecer ainda a juriicidade e proposição dotadas de generalidade e abstração, além de se conformar os princípios gerais de direito e as demais regras do ordenamento jurídico. No que tange ao mérito, ressalto que seu conteúdo é bastante conveniente e oportuno razão pela qual merece prosperar. Afinal, eu tive a oportunidade de como relatora da Comissão de Defesa dos Direitos da Mulher afirmar, ainda nos encontramos em Estágio no que diz respeito à defesa dos direitos das mulheres, em que é preciso estimulálas a denunciar seus algozes. Sendo assim, espolas hoje é a possibilidade de constrangimentos durante inquérito policial ou julgamento e sabemos dos estigmas que podem recair sobre as vítimas de violência doméstica e familiar, tudo isso é grande erro. Também Pertenentes foram os apontamentos da Senador Elisiane Gama, quando relatou a matéria na comissão de justiça do senado. Além de Ser vítima de violência, chamada vitimização primária, a mulher também sofre a chamada vitimização secundária, ou só ou sobre vitimização, que ocorre quando ela busca a tutela do estado. Tanto na fase do inquérito quanto na fase judicial a mulher se depara com situações Constragedoras ou invasivas, que lhe acarretam mais dor e sofrimento. Finalmente muitos casos ocorrem ainda a chamada vitimização terciária, em que o meio social ou o grupo familiar e que pertence à vítima de violência doméstica promovem a rotulação ou a estigmatização da mulher pelo fato de ela ter sofrido agressão à violência ou ainda em razão dela ter procurado a tutela do estado portanto se refere à proteção necessária às mulheres vítimas de violência doméstica e familiar, não se desconhece claro que o código Código de Processo Penal no seu artigo duzentos e parágrafo parágrafo sexto, Autorizo o juiz a preservar a intimidade à vida privada à honra à imagem da vítima determinando o segredo de justiça. Em relação a aos dados depoimentos e outras informações constantes dos autos e seu respeito para evitar sua exposição ao meio de comunicações. Ocorre que, Em determinados crimes, como é o caso dos que envolvem violência doméstica familiar contra a mulher, é recomendável que a lei assegure Ex LED ou seja expressamente o sigilo de dados da vítima independentemente da determinação judicial. Em face a a todo exposto, o voto é pela constitucionalidade, publicidade, técnica legislativa e no médico pela aprovação do projeto de lei oito dois dois do nobre senador Fabiano Cantarato. Escritos a deputada Júlia.",
      "summary": "Projeto de lei protege mulheres vítimas de violência, garantindo sigilo de suas informações pessoais durante processo. Iniciativa está de acordo com constituição e é oportuna. Aprovação do projeto é necessária para proteção adequada de mulheres vítimas de violência doméstica e familiar. Voto é pela constitucionalidade e aprovação do projeto de lei.",
      "speaker": {
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701863895,
      "duration": 8,
      "transcription": "Nata ausente, deputado Gilson Marques. Eu acho que Quinze minutos deputado. Muito obrigado.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701863903,
      "duration": 191,
      "transcription": "Presidente. Presidente, gostaria de deixar aqui meu elogio a deputada Laura Carneiro excelente projeto. Adoro. Adoro. Vivi pra ver É esse, e esse e esse projeto na verdade, Ele corrige uma baita de uma injustiça, porque o que que acontece? Hoje agressor e vítima possuem a mesma regra, E a discussão é, colocase ou não colocase em sigilo, o que que faz esse projeto relatório da da Laura? Traz justiça na medida em que, para a vítima, sigilo, para o agressor publicidade, Adoro. E isso acaba sendo uma pena a mais pro agressor, Porque a sociedade vai tomar ciência daquele fato abominável, e por outro lado você protege a vítima Que infelizmente né deputada? Às vezes por conta disso e mesmo sendo vítima sofre pra caramba Nos momentos subsequentes na sociedade por ter apanhado, apanha duas vezes em casa, e depois na sociedade, então, Às vezes eu fico abismado porque algumas correções aqui na nessa casa aí, eu gostei da piada aqui porque é exceção que tenha algo positivo e projeto bom, esse é Tive projeto bom, esse é deles, que vem tardiamente pra corrigir problema, Adoro. Problema é que não tinha uma legislação adequada que pudesse ser aplicada no campo jurídico, por quê? Porque a legislação atual, ela prevê o sigilo do processo. Ou o processo é sigilo, Ou o processo não é sigilo, ou seja, não tem como se decidir nessa situação e eu até acho que essa ideia deveria ser abrangida para vários outros crimes? Não é o caso aqui, mas fica a ideia, Ou o processo é em sigilo ou o processo não é em sigilo. E aí nós ficamos reféns de uma regra única, colocando vítima agressor Só as iniciais ou expondo todo mundo. Esse projeto ele traz como crime inicial a violência doméstica, Adoro. Para proteger a vítima e publicitar o agressor. Essa ideia de tão boa, Deveria ser replicada em todos os outros crimes retirando a regra geral do sigilo relacionado aos autos, ou ao processo. Não vou levar os doze minutos, mas só pra agradecer e parabenizar a autor E relatora do projeto, e que se acaso nós pudermos no futuro estender Essa ideia sensacional para os demais crimes, também seria muito bemvindo. Obrigado presidente. Presidente.",
      "summary": "Deputado elogia projeto de deputada Laura Carneiro que corrige injustiça alocando sigilo à vítima e publicidade ao agressor em casos de violência doméstica, propondo abranger outros crimes. Parabéns à autora e relatora do projeto.",
      "speaker": {
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701864094,
      "duration": 31,
      "transcription": "Nos doze minutos, eu vou pedir uma parte rapidinho? O deputado, a senhora vai É, só pra sugerir, deputado Gilson, a gente pode sentar, eu acho que pode ser projeto coletivo da comissão, e listar alguns dos crimes depois a gente poderia usar o mesmo critério. Por exemplo, estupro infantil. Não, é, distúrbio de vulnerável. Mesmo estupro, enfim, alguns projetos que de utilizar a mesma regra. Vou tentar fazer uma listinha, lhe submeto e a gente apresenta projeto coletivo. Só aproveitando",
      "summary": "Deputada sugestão: projetos com critérios semelhantes, como estupro infantil ou crimes contra vulneráveis, sejam considerados em comissão como coletiva.",
      "speaker": {
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701864125,
      "duration": 42,
      "transcription": "Carneiro, eu fico muito preocupado em relação a isso, porque lógico, é intuito de nós sempre proteger a vítima, acho suma importância, mas nós temos que entender uma coisa, né eu como advogado, nós sabemos que, mais setenta por cento dos casos realmente é o agressor com criança, mas nós sabemos também, que muitas pessoas são injustiçadas com isso, né? Muitas vezes é a hora que se apura, que tem processo talvez a pessoa inocentada né? Eu não sei se essa exposição também seria, assim, em determinado momento caso de violência doméstica, Isso se não era o caso, né, que após pelo menos determinado ponto Não, mas não não Hum. Na verdade o que o projeto diz Hum. É",
      "summary": "Participante expressa preocupação em proteger vítimas, mas também menciona risco de injustiça para acusados em casos de violência doméstica.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1701864167,
      "duration": 21,
      "transcription": "Você vai você não prejudica a questão do sigilo, do processo, apenas não vai escrito o nome da mulher, ponto. Ah não, é agredida, pode ser o homem também. Isso aí eu estou convencido, eu falo nos demais crimes. Não, nos demais vamos pensar o que a gente escreve, vou tentar, Bolagem de Santa Eu, você Porque eu me lembro aqui, viu?",
      "summary": "Deputada propõe mudança em relatório, mantendo sigilo de processo e não nomeando vítima de agressão, em questões de outros crimes será cuidadosamente considerado o que será escrito.",
      "speaker": {
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701864188,
      "duration": 34,
      "transcription": "Os casos que marcaram quando eu não era nem deputado, o cara da os caso da escola base, o caso que de estupro o que não teve, né? Nós sabemos hoje que a mulher hoje, mesmo se ela bater no homem né tem que bater a cabeça e ir embora, não pode relar em mulher, está certo? Isso está certo. Mas nós sabemos também que tem tem existe muito oportunismo gente né? Então, nós temos que tomar cuidado nesse sentido às vezes, se acaba com a vida de uma pessoa que vai ver, não teve estupro, ou a mulher estava errada, ou fez isso por ciúmes, ou inventou uma história. Então nós sempre temos que olhar da moeda. Deputado Pedro Naiara, por uma parte aí também.",
      "summary": "Participante reflete sobre casos de falsas alegações de estupro e a importância de se cuidar ao avaliá-los, afirmando que é errado machucar alguém sem razão, mesmo se a vítima for uma mulher. Também menciona a necessidade de tomar cuidado para não culpar injustamente alguém de estupro. Reitera a ideia de ver a situação de forma equilibrada, como ambos os lados de uma moeda.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1701864222,
      "duration": 124,
      "transcription": "Senhor presidente, eu reputo como extremamente positiva essa lei, porque a partir do momento que ela altera a lei Maria da Penha, pra determinar o sigilo do nome da ofendida nos processos em que se apuram crimes praticados num contexto de violência doméstica familiar contra a mulher, a gente auxilia muito pra que essas mulheres vítimas de violência doméstica, elas se sintam melhor protegidas no sentido de denunciar seus agressores. Quando a gente fala de violência doméstica, a gente fala, a gente sabe que existe muitas vezes uma situação que a vítima ela não procura os meios legais, justamente porque ela se sente intimidada em ter o nome dela, a intimidade delas expostas. Eu vim de uma corporação militar, e às vezes a gente sabe que tão cruel quanto o próprio processo relacionado à questão da agressão, é aquela fofoca, aquele bochecha, aquela conversa de corredor, que infelizmente fica expondo ali uma pessoa que já está passando por processo extremamente cruel em relação à questão da da violência que ela sofreu. Então nesse sentido a gente aumentar esse sigilo sobre a ofendida, dá a ela condições técnicas, dá a ela condições de estabilidade emocional, de acolhimento psicológico muito melhores, pra que ela possa realmente né prosseguir com a denúncia pra que isso possa ser investigado e pra aquela pessoa né que eventualmente for comprovada a prática de absurdo desse, pra que ela possa ser responsabilizada. Então de fato é uma alteração importante na legislação, ela deve ser contemplada, as colocações que foram ditas aqui anteriormente em relação a necessidade da gente ter todo o cuidado nesse processo, uma vez né que embora a maioria absurda os casos sejam de procedências às vezes eventualmente pode acontecer algum problema, acho que isso não prejudica de de forma alguma apuração, contraditória ampla defesa, mas com certeza é avanço importante na proteção e na efetivação de direitos aí sobretudo no âmbito da violência da México, motivo pelos quais eu cumprimento não só o autor, o senador Fabiano Cantararato, e também a relatora deputada Laura Carneiro. Não há mais",
      "summary": "Essa lei protege melhor mulheres vítimas de violência doméstica, mantendo sigilo sobre seu nome para permitir denúncias com mais tranquilidade, sem intimidação ou fofocas. É uma mudança legal importante para melhorar a proteção e eficácia de direitos, especialmente no contexto da violência contra mulheres.",
      "speaker": {
        "name": "Pedro Aihara",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701864346,
      "duration": 46,
      "transcription": "Para o debate, declaro encerrada a discussão, em votação o parecer da relatora, senhoras quarenta e quatro dois mil e vinte e três, quarenta e quatro dois mil e vinte e três, do deputado Bibo Nunes e outros, que adiciona parágrafo nono b ao artigo meia meia da Constituição Federal, para permitir o emendamento em reserva de de cinco por cento para o uso em catástrofes e emergências naturais. Concedo a palavra ao relator deputado Pedro Aihara pra proferir seu parecer.",
      "summary": "Deputado encerra debate e submete à votação proposta de adição de parágrafo à Constituição Federal, permitindo emendamento em reserva de 5% para catástrofes e emergências naturais. Relator deputado Pedro Aihara expressará parecer.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701864392,
      "duration": 299,
      "transcription": "Presidente, cumprimentando mais uma vez toda a mesa e todos os demais integrantes aqui da nossa constituição de constituição e justiça e cidadania. Essa emenda ela tratase como foi dito né? De adicionar de alterar a nossa constituição federal pra permitir emendamento em reserva de até cinco por cento pros em catástrofe de emergências naturais. A proposta de emenda à constituição em apreço de autoria do deputado Vivo Nunes, que Cumprimento nessa ocasião, acrescento o parágrafo nono B ao artigo meia meia da constituição pra possibilitar que do limite para emendas individuais ao projeto de lei orçamentária, atribuído tanto a deputados quanto a senadores, seja feita a reserva de cinco por cento a critério do parlamentar de táxi pra enfrentamento de catástrofes e emergências naturais a ser destinado ao respectivo órgão federal competente que deverá repassar as respectivas unidades da federação no momento do desastre, no limite do valor reservado, devendo ser revertido aos parlamentares, no quarto ano da legislatura, caso não tenha havido intercorrências que justifiquem a sua utilização. A proposição vem à essa comissão pra exames os aspectos relativos à sua conforme determina o nosso regimento interno. E agora eu vou ao voto. Cumpra essa comissão pronunciar sobre atendimentos pressupostos condicionais e regimentais pra tramitação de emenda constitucional, expresso no artigo sessenta da constituição federal, e no artigo duzentos e do nosso regimento interno. Examinada a proposta de emenda à constituição constatase haver sido legitimamente apresentada na forma prescrito pelo artigo sessenta, inciso primeiro da nossa constituição. Não se verificam também quaisquer incompatibilidades entre as alterações que se pretende fazer no terço constitucional pela proposição e os demais princípios e normas fundamentais que alicerçam a constituição vigente. Além disso a matéria tratada na proposta não foi objeto de nenhuma outra que tenha sido rejeitada ou tida por prejudicada na presente sessão legislativa, não se aplicando portanto impedimentos que tratam o parágrafo quinto artigo sessenta da constituição. Não incidem quaisquer quaisquer das vedações circunstanciais estabelecidas no parágrafo primeiro do artigo sessenta da constituição vale dizer a vigência de intervenção federal, estado de defesa ou estado de sítio. No que diz respeito aos requisitos intrínsecos, não incorre a proposta em violação das cláusulas pétreas, né? Do parágrafo pro quarto do mesmo artigo sessenta. Uma vez que não se pretende abolir a forma federativa, o voto direto, secreto universal e periódico, bem como a separação dos poderes e nem os direitos e garantias individuais. Diante do exposto, atendidos requisitos circunstanciais formais e materiais estabelecidos na nossa constituição, sobre os quais já nos manifestamos, Nosso voto é pela admissibilidade da proposta a emenda constitucional número quarenta e quatro de dois mil e vinte e três. E nessa ocasião, senhor presidente, demais integrantes, eu explico rapidamente qual que é a ideia dessa emenda à constituição. Todos nós estamos assistindo a Tones aos diversos desastres que acontecem em todo o país. A gente está assistindo o que acontece infelizmente em Maceió, na iminência de dos maiores desastres urbanos do mundo, A gente viu o que aconteceu no sul do país, em Santa Catarina, Paraná, Paraná, Rio Grande do Sul, com as tempestades, com as enchentes, com ciclontes, no meu estado Minas Gerais com com as enchentes, e aí a gente tem uma situação de emergência, e nós enquanto deputados e senadores, a gente não consegue fazer o aporte de recurso imediatamente, porque nós pela nossa janela de emendas parlamentares isso fica condicionado a chegar ano ano e meio depois, e aquele município aquela localidade que está numa situação calamitosa não consegue ter acesso a esses recursos emergenciais. Então essa proposta aqui é pra que a gente possa realmente aumentar a possibilidade daqueles parlamentares que se interessarem pra que eles possam fazer a reserva e essa reserva possa ser aplicada imediatamente no caso de desastres. Então aconteceu desastre em Minas Gerais uma uma enchente, eu consigo ali pra socorrer aquela população aplicar recurso imediatamente. Naquelas hipóteses né, que eventualmente não existe emergência e esse recurso não ser utilizado, o parlamentar vai continuar podendo utilizar esse recurso Lá no último ano da legislatura então não haverá prejuízo e bem como essa utilização, essa reserva de até cinco por cento ela não é obrigatória. O que traz lisura, pareça e principalmente a possibilidade de nós dessa casa legislativa e também do Senado Federal a gente e fazer frente às demandas emergenciais né das populações afetadas e dessa maneira também a gente ajudar a corrigir E é estabilizar o cenário de desastre no Brasil que tem se tornado cada vez mais frequente e mais gravoso. Nesse sentido está encaminhado o nosso voto e agradeço a compreensão e o apoio dessa comissão na aprovação dessa norma pela qual mais uma vez eu cumprimento o autor da proposta Bibo Nunes proposta à qual eu tenho o prazer de relatar. Deputado Gilson Daniel está inscrito.",
      "summary": "Deputado propôs emenda permissiva emendas orçamentárias para catástrofes e emergências, aprovada por atender requisitos formais e materiais. Proposta tem objetivo facilitar aprovção de recursos emergenciais para desastres e ajudar a estabilizar cenário de desastres no Brasil.",
      "speaker": {
        "name": "Pedro Aihara",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701864691,
      "duration": 71,
      "transcription": "Bater está ausente não há mais inscritos. Doutor, senhoras deputadas, senhoras deputadas, que eu aprovo permaneço como se encontra aprovado o parecer. Projeto de lei é item cinquenta, projeto de lei mil e seis dois mil e vinte e dois, Deputado Pedro Lucas Fernandes constitui a lei geral das atividades espaciais e altera a lei oito mil oitocentos e cinquenta e quatro de dez de fevereiro de mil novecentos e noventa e quatro, quatro. O relator registrou presença mas está ausente, E há pedido de retirar de pauta com votação nominal, deputado Gilson Marques, ausente. Gilson Daniel ausente desculpe, deputada Júlia Zanatta ausente também, prejudicados, Peço ao deputado Helder Salomão que leia o parecer do relator.",
      "summary": "Deputado ausentes: Gilson Marques, Gilson Daniel, e Júlia Zanatta. Aprovada permanece alteração lei atividades espaciais, relator assina parecer em sua ausência. Votação nominal pedida por Gilson Marques. Helder Salomão ler parecer.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701864762,
      "duration": 200,
      "transcription": "Presidente, com permissão de vossa excelência eu vou direto ao voto, demitido pelo relator. Conforme determino o regimento interno da Câmara dos Deputados, artigo trinta e dois, inciso quatro, alínea A, cabe a esta comissão de constituição de justiça e de cidadania se pronunciar acerca da constitucionalidade, juidicidade técnica legislativa da proposição, do substitutivo da comissão de ciência, tecnologia e inovação e da submendas supressiva e aditiva da Comissão de Relações Exteriores e de Defesa Nacional. A matéria da competência da União e cabe ao Congresso sobre ela manifestarse em lei naquilo que se refere ao direito espacial. Nesse sentido, a Carta Magna estabelece em seu artigo vinte e dois, inciso, inciso primeiro, que, artigo vinte e dois, compete privativamente à União legislar sobre, inciso primeiro, direito civil, comercial, penal, processual, eleitoral, agrário, marítimo, aeronáutico espacial e do trabalho. Assim, no que toca a constitucionalidade formal foram obedecidos os ditames constitucionais relativos à competência legislativa da União, Constituição Federal, artigo vinte e dois, inciso primeiro, sendo atribuição do Congresso Nacional dispor sobre a matéria como posterior sanção do presidente da república, Constituição Federal, artigo quarenta e oito, mediante iniciativa legislativa concorrente, Constituição Federal, artigo sessenta e CAPT. Além disso, destaco que não consta no projeto nada que mereça crítica negativa ou objeção quanto à juridicidade, sua redação ou técnica legislativa. Destaco que o autor da presente proposta, nobre deputado Pedro Lucas Fernandes, em sua justificação, enfatiza a necessidade de uma legislação consistente, integrada e favorável ao pleno desenvolvimento das atividades espaciais, considerando que a exploração do espaço exterior representa mercado promissor em franca expansão, que opera na fronteira tecnológica e apresenta grande capacidade de estímulo a ramos de alto valor agregado e disseminação de inovações, aponta ainda para as vantagens que a economia brasileira, com uma legislação abrangente e coerente sobre as novidades espaciais, que fomente as instalações nacionais, especialmente o centro de lançamento de Alcântara, e as diversas indústrias fornecedoras de equipamentos e Serviços, e informa por fim, que o programa nacional de atividades espacial, espaciais, PNAE, dois mil e e elaborado pela Agência Espacial Brasileira e publicado em dois mil e doze, já afirmava ser necessário criar uma lei geral das atividades espaciais, com normas que atendessem aos padrões internacionais. Anti o exposto, voto pela constitucionalidade, cidade boa técnica legislativa do projeto de lei mil e seis de dois mil e vinte e dois, bem como o substitutivo aprovado pela Comissão de Ciência inovação e da subemenda supressiva e aditiva da Comissão de Relações Exteriores e de Defesa Nacional. Presidente, esse é o voto que foi apresentado pelo deputado Flávio Nogueira, lido por mim.",
      "summary": "Deputado vota pela constitucionalidade e técnica legislativa do projeto de lei sobre atividades espaciais, destacando a necessidade de legislação abrangente e coerente para o desenvolvimento do setor no Brasil, conforme proposto pelo deputado Pedro Lucas Fernandes.",
      "speaker": {
        "name": "Helder Salomão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701864962,
      "duration": 30,
      "transcription": "Pra debater o deputado, Gilson Daniel está ausente, pedido de adiamento e discussão também prejudicado pela ausência do proponente, passamos então a votação do parecer do relator. Senhoras deputados e senhoras deputados que eu aprovo, permaneço como se encontram aprovado o parecer. Presidente.",
      "summary": "Deputado aprova parecer, ausência de proponente e outro deputado dificultam debate.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701864992,
      "duration": 58,
      "transcription": "Só deixar destacado aqui que em que pese né nosso deputado Gilson Daniel seja nosso professor e nosso realmente grande parceiro aí na frente parlamentar né de desastres, realmente a gente não pode deixar de reconhecer a importância estratégica dessa legislação pra nossa força aérea brasileira que realiza excelente trabalho no nosso Brasil, trabalho importante na salvaguarda dos nossos interesses estratégicos, também na área espacial. Então parabenizar também o trabalho que é feito pelo brasileira sobretudo na sua parte tecnológica espacial. Desafios logísticos a serem superados, mas fica aqui o registro aqui, o cumprimento também aos integrantes da brasileira que compõe também essa casa por meio da assessoria parlamentar que aqui se encontra presente. Obrigado.",
      "summary": "Deputado elogia Força Aérea Brasileira e seu trabalho estratégico, inclusive no espaço. Reconhece desafios logísticos, mas louva avanços tecnológicos e cumprimento a integrantes da força presentes. Parabéns à brigada.",
      "speaker": {
        "name": "Pedro Aihara",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701865050,
      "duration": 54,
      "transcription": "E tem trinta e nove PL três mil cento e oitenta e dois mil e dezenove, deputado Felipe Carreiras, que altera a lei número dez mil duzentos e cinquenta e sete dez de julho de dois mil e prevendo a implantação de calçadas com acessibilidade. Requerimento de adiamento de retirada de pauta deputado Gilson Marques, está ausente prejudicado, passo a palavra ao deputado Aihara, para que leia o parecer do deputado Duarte Júnior que registrou presença mas está ausente. Senhor presidente, só repete o número da da proposição. Oitenta e nove projeto Já chegou aqui obrigado. Aqui é eficiente a comissão. Com certeza. Servidores todos, de servidores também muito eficiente. Sem dúvida, isso cumprimento.",
      "summary": "Projeto de lei sobre calçadas acessíveis será executado; Deputado adiou retirada de pauta, outro lerá parecer; Deputado elogia eficiência da comissão e de servidores no cumprimento da obrigação.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701865104,
      "duration": 144,
      "transcription": "Nossa ocasião aqui porque aqui a turma é boca, eu ia puxar aqui do do sistema aqui mas está igualadinha que a gente instalou e apareceu aqui já obrigado viu? Senhor Presidente, peço pra fazer a dispensa da do relatório, relatório de autoria do nosso amigo deputado Duarte Júnior aqui na condição aqui de relator a DOC farei a leitura diretamente do voto. No âmbito da constitucionalidade não temos restrições a livre tramitação da matéria que a competência pra mesma é deferida à união. Ademais o Congresso Nacional é em instância legítima pra apreciação de temas dessas Jais conforme o artigo quarenta e oito da Constituição Federal. Por fim, vale lembrar que a iniciativa da proposição também esquadna com a previsão constitucional constante no artigo sessenta e Não obstante, devemos registrar viu? Que o substantivo da comissão de desenvolvimento urbano aperfeiçoou a proposição ao propor nova redação ao parágrafo terceiro do artigo trinta e da lei dez mil duzentos e cinquenta e sete que regulamenta os artigos oito dois e oito quatro da Constituição Federal estabelecendo diretrizes gerais da política urbana e dando outras providências. Viu? De forma adequada a participação da sociedade na elaboração e no oferecimento de sugestões sobre as notas acessíveis para o seu deslocamento. Viu? Com isso ademais afastou o vice constitucional da proposição que ao inserir parágrafo quarto e quinto ao artigo quarenta e da referida lei, aliás a proposição indica a modificação artigo mas seu corpo indica erroneamente o artigo quarenta e dois, que adentravase a área constitucional reservada dos municípios, em desconsideração o princípio federativo, viu? Ao definir competências das prefeituras, ou ao determinar que as mesmas propusessem a regulamentação da matéria, isto é, exposição sem efeitos práticos, uma vez que essa Competência já pertence à chefia do Poder Executivo Municipal que para exercêla não depende da anuência do legislador federal. No que diz respeito a juridicidade igual modo temos que a proposição não afronta princípio estabelecido ou observado pelo nosso ordenamento jurídico. Técnica legislativa da proposição foi aperfeiçoada da mesma forma pelo substantivo da CDU que se adequa a lei complementar número noventa e cinco oito e suas alterações posteriores. Nesse termo senhor presidente votamos pela constitucionalidade e jurídico botécnica legislativa viu? Do projeto de lei número treze três mil cento e oitenta e de dois mil e dois mil e dezenove perdão nos termos do substantivo da comissão de viu. Desenvolvimento urbano assina deputado Duarte Júnior do PSB Maranhão que é o relator que nesta ocasião faça a leitura do relatório dele senhor presidente. Acabamos de receber a",
      "summary": "Deputado propôs dispensa do relatório de autoria de Deputado Duarte Júnior sobre matéria na competência da União. Congresso tem legitimidade para aplicação de temas constitucionais. Comissão de Desenvolvimento Urbano aperfeiçoou proposição, evitando inserção em área constitucional reservada a municípios. Votamos pela constitucionalidade e juridicidade da proposta, de acordo com técnica legislativa aperfeiçoada. Relatório assinado por Deputado Duarte Júnior do PSB Maranhão.",
      "speaker": {
        "name": "Pedro Aihara",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701865248,
      "duration": 87,
      "transcription": "Deputado estadual valoroso de São Paulo, deputado Mauricy, que é pai do deputado Kiko Celeguim, presidente do PT de São Paulo. Seja bemvindo deputado. Bemvindo. Cabe o pedido de adiamento à discussão, pela ausência do proponente, não há oradores inscritos, por isso em votação o parecer do relator, senhoras deputadas e senhora deputada que eu aprovo e conheço como se encontra aprovado o parecer. Item seis PL setecentos vinte e da deputada Renata Abreu, que altera o decreto lei número dois mil oitocentos e quarenta e oito sete de dezembro de novecentos e quarenta, código penal, estabelecendo que não se considerem legítima defesa, o ato praticado com a suposta finalidade de defesa da honra, ou da imagem do autor do crime, ou de terceiros no caso de violência doméstica e familiar contra a mulher. A pensar do PL vinte e três vinte e cinco dois mil e vinte e tenho o pedido de retirar de pauta deputado Alberto Neto ausente, deputado Cristonietto ausente, deputado Cristo Neto. Quero subscrever. Deputado Marco Feliciano subscreve tem a palavra vossa excelência.",
      "summary": "Deputado solicita adiamento de discussão por ausência de proponente e falta de oradores inscritos. Aprovado parecer do relator e item de PL que altera código penal sobre legítima defesa em caso de violência doméstica. Pedido de retirada de pauta por ausência de deputados. Deputado Marco Feliciano assina e pede a palavra.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701865335,
      "duration": 43,
      "transcription": "Senhor Presidente, o partido está me informando aqui que o deputado Alberto já está chegando, mas a questão é que no, o segundo artigo, parece que ele não está muito claro, a respeito do que pode ou não pode ser feito sobre a a legítima defesa. Na questão da mulher, caso ela ser e e se a mulher aqui no caso for uma for quem estiver praticando a violência? Se a pessoa uma mulher estiver roubando homem, dentro da casa, mesmo parente roubando uma pessoa, então acho que aqui precisa ser, pouquinho melhor trabalhado o texto, foi só me passado aqui por cima, então por isso nós vamos, eu defendo esse esse requerimento. Só antes da contradita.",
      "summary": "Deputado defende requerimento sobre legítima defesa, sugerindo ajustes no artigo 2 para incluição de situações envolvendo mulheres em contextos de violência e roubo.",
      "speaker": {
        "name": "Pr. Marco Feliciano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701865378,
      "duration": 32,
      "transcription": "Trata de excluir a questão da legítima defesa da honra. É invocar no caso de uma agressão, de feminicídio, invocar essa questão anacrônica da tal da defesa da honra pra como excludente de punibilidade? Eu compreendo, só que é pedido do partido, e eu vou manter O deputado da Sâmia é o Bonfim. Presidente.",
      "summary": "Deputado propõe eliminar legítima defesa como justificativa em caso de feminicídio, relacionado à defesa da honra.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701865410,
      "duration": 116,
      "transcription": "Eu acredito que houve algum equívoco por parte da do partido que, enfim, está pedindo a retirada de pauta desse projeto que é absolutamente meritório e é uma demanda sem dúvida das mulheres mas de toda a sociedade brasileira. Desde mil novecentos e quarenta existe no nosso código penal é absolutamente, essa possibilidade de que os agressores ou assassinos de mulheres possam ser ou absolvidos, ou tem a sua pena atenuada, invocando esse argumento, de que foi feito em legítima defesa da honra, ou seja, culpabilizando a mulher, creditando à mulher a responsabilidade pela sua própria, né, pela agressão que ela sofreu ou pelo assassinato que ela acabou sofrendo desse mesmo agressor. Por muitas vezes essa tese foi usada, criando além de uma sensação de absoluta injustiça pras mulheres que já foram violentadas, ou seja, uma revitimização, uma nova violência, dessa vez uma violência judicial, mas também uma permissividade como se as mulheres fossem culpadas por estarem sendo agredidas ou por estarem sendo assassinadas. O Brasil infelizmente é dos países que mais mata mulheres pelo fato de serem mulheres. Inclusive a lei do feminicídio foi uma grande conquista, foi o que colocou na compreensão da sociedade brasileira que infelizmente existem fascinados pelo fato de sermos mulheres, e que em sua maioria é feito pelos seus maridos pelos seus namorados por aqueles que supostamente amam ela. E essa compreensão foi fundamental porque você ensina pra sociedade brasileira que violência e assassinato não é amor, na verdade é posse, é controle Deputada. É efetivamente violência. Estão retirando, Deputado comunica à deputada.",
      "summary": "Deputada refere equívoco do partido requisitando retirada de pauta de projeto que elimina atenuante da \"legítima defesa da honra\", causando injustiça e revitimização às mulheres. Menciona Brazil como um dos países com maior número de mortes de mulheres e apoia lei de feminicídio para educar sobre violência contra mulheres.",
      "speaker": {
        "name": "Sâmia Bomfim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701865526,
      "duration": 3,
      "transcription": "A deputada Cris que foi quem fez o pedido.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701865529,
      "duration": 10,
      "transcription": "Ela tem uma uma sugestão pra dar à vossa excelência, se vossa excelência acatar ela retira o Está bem. Retirado. Obrigada. Bom, primeiro",
      "summary": "Deputado recebeu sugestão e a aceitou, resultando em retirada do assunto original.",
      "speaker": {
        "name": "Pr. Marco Feliciano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701865539,
      "duration": 100,
      "transcription": "Desculpas que na verdade eu levei minha filha e aí cheguei agora, era até pra ter falado com vossa excelênciante, mas na verdade o ponto que tanto eu quando deputado digo, tanto eu quanto PL né e o deputado Gil nós tínhamos é em relação ao parágrafo segundo que diz assim não se considere legítima defesa aquele que por ação ou omissão pratica infração penal contra a mulher em situação de violência doméstica e familiar, porque na redação segundo tanto o nosso atendimento quando Deputado Gilson ficou pouco genérico, então a gente queria saber até porque o seguinte, por exemplo, digamos que a mulher que está no contexto de violência, por exemplo, é haja uma questão de roubo posterior, né? Aquela, nesse caso, a lei de uma defesa está sendo relativizada, estaria sendo relativizada. Então a gente queria saber se a deputada Sâmia concordaria de de repente a gente fazer uma conversar na verdade né, pra ou retirar hoje, e a gente tentar conversar sobre esse ponto específico porque não é o a gente entende perfeitamente deputada Sâmia, é a questão dos tribunais que vossa excelência quer referendar aquilo que já está previsto nos tribunais, os tribunais já estão adotando esse tipo de entendimento, então em conjunto do deputado Gilcio que não está aqui nesse momento, mas a gente gostaria de conversar sobre a redação, apenas do parágrafo segundo, pra tentar alinhar e não haver nenhum tipo de relativização em relação à legítima defesa que a gente entende que aqui no caso é restrito a legítima defesa da honra, né? Então é exatamente. Então é só se vossa excelência concordasse ou a gente retirava pauta hoje ou então a gente pediria a vice pra tentar, de de alguma forma conversar posteriormente pra alinhar esse fazer esse apontamento. Deputada. Senhor presidente,",
      "summary": "Deputada sugeriu alterar parágrafo da proposta para esclarecer legítima defesa na violência doméstica, evitando relativização. Pediu conversar sobre redação específica ou retirar pauta.",
      "speaker": {
        "name": "Chris Tonietto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701865639,
      "duration": 77,
      "transcription": "Eu eu compreendi perfeitamente a a colocação da da nossa nobre parda deputada Cris, mas é porque a questão aqui é que o do ponto de vista legístico aqui, a a oração ela continua, a gente não tem período aqui, então não se considera em legítima defesa aquele que por ação ou omissão pratica infração penal contra a mulher em situação de violência doméstica familiar, aí ele especifica artigo a pretexto de defesa da honra e intimidade ou a imagem do agente ou de terceiros. Então assim, embora esse nos termos do artigo quinto da lei ele confunde pouco porque ele tira da ordem direta a oração, mas é importante destacar que essa situação colocada né pelos nobres colegas em relação a uma situação de que no contexto de uma violência doméstica contra acontece outro crime, outra questão, ele não vai ser abarcado porque a possibilidade abordada por esse tipo aqui, ela está circunscrita a pretexto de defesa da honra, intimidade e a imagem do agente de terceiros. A redação ela ela como ela está ela está entre vírgulas ela pode trazer essa confusão mas isso da forma como está ela já já apresenta essa essa possibilidade aí abrangida só pra fazer esclarecimento mesmo.",
      "summary": "Discurso do Deputado se refere à interpretação da legitima defesa no contexto de violência doméstica, pontuando que lei atual não considera legal a prática de infração penal contra a vítima sob pretexto de defender honra, intimidade ou imagem de terceiros. Clareando possível confusão na redação da lei.",
      "speaker": {
        "name": "Pedro Aihara",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701865716,
      "duration": 20,
      "transcription": "Eu entendi o que que eu ia sugerir então se fosse possível, justamente pra evitar esse tipo de celeuma, se pudesse de repente pegar essa redação final ou melhor essa oração final que está aqui por exemplo há pretexto de defesa da honra intimidade trazer pro início de repente eu acho que fica",
      "summary": "Deputada sugeriu movimentar frase em questão para o início, a fim de evitar confusão.",
      "speaker": {
        "name": "Chris Tonietto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701865736,
      "duration": 9,
      "transcription": "A pretexto, não é isso? Exatamente porque Da defesa dá uma intimidade à imagem do agente É só inverter ela colocar assim, a pretexto da",
      "speaker": {
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701865745,
      "duration": 8,
      "transcription": "Dá uma intimidade a imagem de não se considerará. É isso. Perfeitamente que a continuidade da questão da",
      "speaker": {
        "name": "Pedro Aihara",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701865753,
      "duration": 23,
      "transcription": "Só que justamente pra evitar questões interpretativas, problemas, a gente sugeriria essa alteração tão somente pra resolver. Acredito que aqui resolve e fica inclusive consensual com o que está compatível na verdade com o que está previsto no próprio no no próprio Supremo enfim e da mesma forma que os tribunais tenham entendido né? Deputada, ah ah estou entendendo o que",
      "summary": "Deputada sugestiona alteração para evitar interpretações divergentes, concordando com o Supremo Tribunal Federal e como entendido por outros tribunais.",
      "speaker": {
        "name": "Chris Tonietto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701865776,
      "duration": 15,
      "transcription": "A mera mudança de redação, não não muda o mérito embora com. Então a deputada Sâmia, ao ao Perfeitamente. Presidente eu ia sugerir então pra deputada Cris a",
      "summary": "Deputado sugeriu endereçar mérito questão, complementando ideia deputada Samia.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701865791,
      "duration": 19,
      "transcription": "A sugestão dela de a gente poder fazer a leitura do relatório e aprovar e fazer isso através de uma complementação de voto, porque se não se trata de alteração de mérito, é só uma inversão de ordem pra não haver nenhum tipo de dúvida? É. Pode ser dessa forma? Maravilha, obrigado então vamos. Deputado Helder queria falar ainda",
      "summary": "Deputada sugere aprovar relatório por complementação de voto, mantendo sua integridade, para esclarecer quaisquer dúvidas.",
      "speaker": {
        "name": "Sâmia Bomfim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701865810,
      "duration": 3,
      "transcription": "Primeiro eu quero.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701865813,
      "duration": 39,
      "transcription": "Quero saudar aqui o entendimento que foi feito que é importante pra deixar mais mais clara a redação do projeto. E segundo, a gente precisa aprovar projeto como esse porque a verdade é que há lacunas na nossa legislação. Embora essa tese seja absurda, né, da da a tese da avocada da legítima defesa da honra, mas ela é utilizada em vários julgamentos ainda hoje, portanto a gente precisa suprir e a proposta ela vai preencher essa lacuna que é deixada pela nossa legislação. Então vossa excelência retira o",
      "summary": "Deputado enfatiza importância do entendimento alcançado para clarificar o projeto e a necessidade de aprovação devido às lacunas legislativas. Menciona uso da tese absurda de \"avocada da legítima defesa da honra\" em julgamentos atuais, e que a proposta preencherá essa lacuna.",
      "speaker": {
        "name": "Helder Salomão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701865852,
      "duration": 32,
      "transcription": "Retiro o pedido de retirada de pauta, eu sugiro AEE os demais, não né eu acho que ela pode na leitura do parecer já fazer adequação, sem necessidade de complementação de voto. Vamos fazer bom. Obrigado deputada. Obrigada deputada Cris, então vou os demais pelo entendimento. Obrigada presidente deputada Cris e a todos os deputados que contribuíram pra parecer lido sem. Perfeito, está bem. Vou direto ao voto então com a permissão.",
      "summary": "Deputado sugeriu adequações no parecer durante leitura, em vez de complementação de voto. Agradeceu contribuições e pediu permissão para votar.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701865884,
      "duration": 316,
      "transcription": "Vossa excelência, nos termos do artigo trinta e dois, inciso quarto, combinado com o artigo cinquenta e quatro, ambos do regimento interno dessa casa, a comissão de constituição e justiça e cidadania compete a apreciar a constitucionalidade, juridicidade, a técnica legislativa e o mérito da proposição principal e de seu apensado. E os projetos em termos formais são constitucionais, pois respeitadas as normas concernentes à competência e iniciativa CRFB artigo vinte e dois, inciso quarenta e oito e sessenta e Do mesmo modo, inexistem entraves em termos de injuridicidade, visto que não despontam vícios quanto à inovação, efetividade, coercividade e generalidade, bem como se consubstanciam na espécie e normativa adequada igualmente, estão atendidos os normativos concernentes à técnica legislativa, consoante à seguese então para análise da constitucionalidade material e do mérito. A iniciativa é digna de aplauso, pois busca o adequado tratamento da chamada legítima estima defesa da honra. No apensado buscase inclusive afastar tal circunstância da atenuante do motivo de relevante valor social ou moral. Tratase de temática que foi recentemente objeto de deliberação pelo supremo tribunal federal. Berbes, por unanimidade dos votos o STF declarou inconstitucional o uso da tese da legítima defesa da honra em crimes de feminicídio ou de agressão contra mulheres, o julgamento do mérito da matéria, objeto da ADPF foi retomada na sessão plenária desta terça, em que a corte deu início às atividades do segundo semestre de dois mil e vinte e três. Princípios violados. E a tese da legítima defesa da honra era utilizada em casos de feminicídio ou agressões contra a mulher pra justificar o comportamento do acusado. O argumento era de que o assassinato ou a agressão eram aceitáveis quando a conduta da vítima supostamente ferisse a honra do agressor. No julgamento, o plenário seguiu o relator, ministro Dias Toffoli, pela procedência integral do pedido apresentado pelo partido democrático trabalhista PDT na ação, afirmando o entendimento de que o uso da tese nessas situações contraria os princípios constitucionais da dignidade humana, da proteção à vida e da igualdade de gênero, nulidades. De acordo com a decisão, dispositivos do Código Penal e do Código de Processo Penal sobre a matéria, deve ser interpretados de modo a excluir a legítima defesa da honra do âmbito estuda a legítima defesa. Por consequência, a defesa, a acusação, a autoridade policial e o juízo não podem utilizar direta ou indiretamente qualquer argumento que induz a tese nas fases préprocessual ou processual penal, nem durante o julgamento do tribunal do júri, sob pena de nulidade do ato e do julgamento. O tribunal considerou ainda que se invocarem a tese com a intenção de gerar nulidade, os advogados não poderão pedir novo julgamento do júri. Soberania e usados não poderão pedir novo julgamento do júri. Soberania dos vereditos. Por fim, a corte também entendeu que a anulação de absolvição fundada em quesito genérico quando, de algum modo, implicar a restauração da tese da legítima defesa da honra, não fere a soberania dos vereditos do tribunal do júri, rompimento com valores arcaicos. As ministras Carmen Lúcia e Rosa Weber, presidente do Supremo à época do relatório, votaram na sessão de hoje. Ao fazer apanhado da legislação sobre o tema, a ministra Cármen Lúcia observou que a tese da legítima defesa da honra é é mais do que uma questão jurídica, é uma questão de humanidade. A sociedade ainda hoje é machista, sexista, misógina e mata mulheres apenas porque e elas querem ser donas de suas vidas, afirmou. Pra Rosa Weber, as instituições jurídicas brasileiras evoluíram em compasso com a história do mundo, rompendo com os valores arcaicos das sociedades patriarcais do passado, a e de idade humana não há espaço para restauração dos costumes medievais e desumanos do passado pelos quais tantas mulheres foram vítimas da violência e do abuso em defesa da ideologia patriarcal fundada no pressuposto da superioridade masculina pela qual se legitima a eliminação da vida das mulheres. Embora o acordo do supremo tribunal federal em sede de controle concentrado de constitucionalidade, produz efeitos, exerce a omnese e possua eficácia vinculante relativamente aos demais órgãos do Poder Judiciário e a administração pública direta e indireta, nas esferas federal, estadual e municipal, é certo que a positivação da norma traz mais segurança jurídica pra uma temática tão importante. Assim nessa quadra apresenta anexo substantivo, aproveitando os termos de ambos os projetos de lei pra fins de estabelecer a exclusão da tese da legítima em vez da honra, no âmbito de crimes de feminicídio ou infrações penais contra a mulher em situação de violência doméstica e familiar. Tendo em vista a alteração constante do projeto principal sobre os termos do Instituto da Legítima Defesa, mostrase desnecessária a modificação ação do código de processo penal presente no projeto apresentado. Anti o exposto, voto pela constitucionalidade, e de cidade, adequação técnica legislativa e no mérito pela aprovação do projeto de lei sete oito de dois mil e vinte e e do projeto de lei dois mil trezentos e vinte e na forma do anexo",
      "summary": "A deputada elogia o projeto de lei que exclui a legitima defesa da honra em crimes de feminicídio ou agressões às mulheres, argumentando que é constitucional, cumpre requisitos formais e técnicos, e tem como princípios a dignidade humana, proteção à vida e igualdade de gênero. O projeto se alinha com uma recente decisão do STF que declara inconstitucional o uso da tese em casos dessa natureza. A deputada vota a favor da aprovação do projeto de lei com o anexo que o acompanha.",
      "speaker": {
        "name": "Sâmia Bomfim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701866200,
      "duration": 32,
      "transcription": "É esse o relatório presidente, agradeço. Obrigada. Pedido de adiamento e discussão do deputado Gilson Marques mantém ou retira deputado? Não, eu vou pedir vista à presidência. Deputado Gilson Marques está pedindo vista do do projeto, se eu entendi. Presidente, eu eu posso dialogar com o deputado Gilson Marques? Pode. Deputado",
      "summary": "Deputado solicita vista de projeto e deseja dialogar com colega.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701866232,
      "duration": 69,
      "transcription": "Houve inclusive entendimento da deputada Cris Onieto, com a relatora, pra apenas fazer uma adequação na técnica legislativa, portanto há uma convergência grande pra aprovação dessa matéria. E nós, efetivamente precisamos preencher essa lacuna pra, não só. Evitar a violência com o entendimento do da suprema corte, de que efetivamente não é possível que a gente continue utilizando uma lacuna da nossa legislação, que estão no código penal e no código civil pra livrar aqueles que são violadores dos direitos das mulheres então eu peço a vossa excelência que reveja o pedido de vista, de vista, vamos votar essa matéria hoje. Em defesa das mulheres do nosso país. Presidente, eu.",
      "summary": "Deputado propõe aprovação de matéria para preencher lacuna no código penal e civil, evitando violência contra direitos das mulheres, com amplo entendimento e convergência sobre a proposta.",
      "speaker": {
        "name": "Helder Salomão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701866301,
      "duration": 31,
      "transcription": "Ao iniciar a deliberação dessa matéria eu precisei me deslocar pra comissão defesa do consumidor, lá se encerrou retornei pra cá então de fato, eu não acompanhei a negociação e a reformulação do texto. Estão a está novo entendimento aqui, obrigado por me informarem, a deputada Cris disse que atendeu a problemática então confiam no bom trabalho né? A boa negociação da comissão e retire o pedido de vista. Muito obrigada, Gilson, agradeço também pela sensatez, obrigada. Então, não há",
      "summary": "Deputado retornou da comissão defensora do consumidor, apoiou negociação da comissão, confia no bom trabalho deles, e pede retirada do pedido de vista.",
      "speaker": {
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701866332,
      "duration": 27,
      "transcription": "Aradores escritos, neuradoras, agradeço ao ao deputado, ao deputado Aihara, que também compatibilizou a mudança de redação a a deputada Cristo Nieto. O deputado Helder Salomão está escrito pro debate? Não. Só vou dizer eu só vou dizer uma frase assim eu acho importante que",
      "summary": "Deputado refere compatibilidade com alterações de redação, propõe frase única de consideração relevante.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701866359,
      "duration": 34,
      "transcription": "Exemplo aqui possa ser observado em em outras matérias. Obviamente tem coisas que não dá pra ter consenso, mas vejam que com pouquinho de sensibilidade de esforço, nós estamos votando numa matéria importantíssima pra enfrentar esse doloroso processo de violência contra as mulheres no nosso país. E quero aqui saudar a esta comissão por termos chegado aqui o entendimento, parabenizar a nossa relatora, deputada Sami e também todos os parlamentares que participaram do debate.",
      "summary": "Deputado elogia esforço para enfrentar violência contra mulheres no país e louva relatora e parlamentares por consenso alcançado em votação de matéria importante.",
      "speaker": {
        "name": "Helder Salomão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701866393,
      "duration": 64,
      "transcription": "Presidente, como o senhor ainda não votou, eu vou pedir ao deputado Gilson a a enfim a todos mas especialmente a Sâmia, porque a gente aqui na no PSD acabou tendo uma dificuldade, e se for o contrário? Eu lembrei de caso do Rio de uma dia dos namorados que a mulher matou o homem, e aqui a gente acaba só protegendo a mulher se a gente simplesmente colocasse. Mas mas. Presta chefe Alguém está invocando a regra. Legítima Defesa da honra nesse Não, mas a mulher pode por que não? Por que não? Invocar pode, o que a gente não quer é ter o Instituto da Legisima Defesa da Honra, pra homem, pra mulher, pra quem seja. Mas é novo projeto. Não, não é, se você pusesse, calma, presta atenção, não há legítima defesa quando a ação ou omissão corte defesa da honra, intimidade ou imagem da pessoa ou terceiros. Aí você pega os dois, homem e a mulher. Vamos Vamos votar o que está Está bom então vai.",
      "summary": "Deputada alerta sobre risco de proteger apenas mulheres com legítima defesa; propõe não criar instituto específico para defesa de honra, mas manter lei atual que não permite legítima defesa quando atinge honra, intimidade ou imagem de terceiros, sejam homens ou mulheres. Vamos votar o que está bom.",
      "speaker": {
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701866457,
      "duration": 92,
      "transcription": "São parecer da relatora, deputado, deputado que aprope mesmo como se encontra, aprovado o parecer. Item vinte e quatro, PL dois dois oito oito de dois mil e quinze do senador Vital do Rego, PLS trinta e nove dois mil e quatorze, que altera a lei Nove mil quatrocentos e trinta e quatro e quatro de fevereiro de novecentos e noventa e sete, que dispõe sobre a remoção de órgãos, tecidos e partes do corpo humano para Fins de transplante, tratamento e dá outras providências para instituir a obrigatoriedade e priorização de espaço Vaga para o transporte de órgãos, tecidos e partes do corpo humano para fins de transplante e tratamento a pensados PL cinco quatro oito 0 dois mil e dezesseis, PL cinco mil quinhentos e dezesseis dois mil e dezesseis e cinco sete três dois dois mil e dezesseis. Consta que os pedidos Sucessivos do deputado Gilson Marques, de retirar de pauta e assim por diante, Queria retirar, quero ver se procede ou não deputado Gilson Marco. Deputado Gilson já conversou comigo? Não mas é preciso que ele diga o microfone. A deputada Laura está ansiosa. Não deu rapaz.",
      "summary": "Deputado propõe aprovação de projetos de lei relacionados a doações e transplante de órgãos, apesar de pedidos para retirar alguns deles de pauta.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701866549,
      "duration": 20,
      "transcription": "Ano passado eu gostaria muito de ter votado, mas vossa excelência, não pôde estar presente. A gente sentiu muito a sua falta. Presidente eu vou retirar o pedido de retirada de pauta, com a felicidade deputada Laura. Como diz deputada Cristonetta o espírito Natalino.",
      "summary": "Deputado disse que last year wanted to vote, but couldn't because of the absence of \"vossa excelência.\" He also mentioned feeling the absence, will withdraw pauta request with Deputada Laura, and references Deputada Cristonetta's \"espírito Natalino.\"",
      "speaker": {
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701866569,
      "duration": 13,
      "transcription": "A comissão. Retirar do pedido de retirada.",
      "speaker": {
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701866582,
      "duration": 47,
      "transcription": "Pauta, já foi lido o parecer, em discussão o parecer, vossa excelência retira também o projeto de adiamento e discussão, vossa excelência está inscrito, mantém a inscrição para o debate. Quinze minutos deputado. Se vossa excelência falar os quinze minutos, ainda restariam dois minutos pra votação eventual. Presidente excepcionalmente eu estou.",
      "summary": "Deputado discursará quinze minutos. Tem projeto para debate, retirou adiamento pauta. Presidente é excepcional.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701866629,
      "duration": 29,
      "transcription": "Voz, que está terrível, ela foi eu estou com câimbra na língua na verdade, além de dor na garganta então vou fazer uma proposta aqui olha. Eu abro mão da minha fala de quinze minutos e acreditem, eu tenho capacidade de falar quinze minutos sobre o projeto, eu abro mão aí a gente aprova o projeto mas aí a gente encerra a reunião presidente. Tem uma tem uma meu o Jose, o Jose, tem email o Jose. Não senhor presidente.",
      "summary": "Deputado propõe renunciar à sua fala de 15 minutos, aprovação do projeto e encerramento da reunião. Pedido para entrar em contato com \"Jose\" através de email.",
      "speaker": {
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701866658,
      "duration": 4,
      "transcription": "Objeto nenhuma aqui. Em votação parecer.",
      "speaker": {
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701866662,
      "duration": 8,
      "transcription": "Da relatora, senhor deputado e deputados que eu aprovo e eu conheço como se encontram, aprovado Senhor presidente, só pra agradecer.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701866670,
      "duration": 35,
      "transcription": "Nome de Senador Vidal Domingos, mas hoje não é mais senador do tribunal de contas, mas eu acho que nós aprovamos projeto da maior importância pra quem acredita na doação de órgãos, pra quem acredita na importância da doação de órgãos, e aproveito pra pedir senhor presidente que todos nesse país entendam a relevância disso, esse esse projeto acelera o transporte pra que esses órgãos cheguem aos aos possíveis usuários e a gente tem certeza que essa comissão mais uma vez contribuiu muito pra saúde brasileira.",
      "summary": "Projeto aprovado para acelerar transporte de órgãos, destacando importância da doação e contribuição à saúde brasileira.",
      "speaker": {
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701866705,
      "duration": 17,
      "transcription": "Antes de encerrar, convido vossa excelências novamente para o debate que vem logo a seguir a partir de quatorze horas, sobre a questão do ativismo judicial e a legitimidade democrática. Presidente, está encerrando",
      "summary": "Deputado convida à participação no debate sobre ativismo judicial e legitimidade democrática, que acontecerá às 14h. Agora, encerrando.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701866722,
      "duration": 15,
      "transcription": "Reunião? Sim. Eu queria fazer apelo presidente, se fosse possível, pra leitura do do meu parecer, que é o 0 item vinte e projeto do deputado Lucas Zedecker. É deputado infelizmente",
      "summary": "Reunião sobre apelo ao presidente para leitura do parecer do Participante sobre o projeto do Deputado Zedecker.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1701866737,
      "duration": 22,
      "transcription": "Já tinha as pessoas se manifestado pela votação desse projeto, que encerraríamos a discussão. Se o deputado falasse os quinze minutos, não votaria nem o projeto, nem vossa excelência teria oportunidade de ler o parecer, Portanto, não posso atendêlo infelizmente. Presidente Rui, então apenas antes de encerrar, fazer",
      "summary": "Deputado pedia palavra por 15 minutos, mas tempo acabaria antes do voto e leitura de parecer, então recusou atendê-lo para não atrasar votação.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701866759,
      "duration": 124,
      "transcription": "Aqui na comissão, hoje nós estamos recebendo aqui o Mário de Castro, uma área da cidade de Antonina, e receberá o prêmio amanhã, deputada Laura, pela comissão do esporte, pelo seu trabalho à frente da educação física como profissional de educação física, na cidade de Antonina, passando por vários colégios aí da rede pública, Mas o Mário além disso, eu faço convite presidente a todos os parlamentares aqui da comissão, a pesquisarem pra conhecer a filarmônica Antoninense, o Mário hoje está à frente presidindo a filarmônica Antoninense, na cidade Antonina que ela presta serviço social brilhante, ocupando o espaço na vida das crianças e adolescentes, lá na cidade de Antonina. Hoje são milhares de crianças que já passaram pela filarmônica Antoninense, presta trabalho brilhante, hoje inclusive nós temos músicos, profissionais, que estão nas universidades dando aula, e que começaram lá na filarmônica Antoninense então Mário, Seja bemvindo aí a a essa casa de leis, a Câmara dos Deputados, aqui é a CCJ. E amanhã nós vamos fazer questão de estar ali entregando esse prêmio que é merecidíssimo a você, que presta esse serviço tão importante pra nossa sociedade, tirando as crianças da rua, do tráfico, da drogadição, do alcoolismo e dando oportunidades. Então convido a todos os parlamentares a conhecer esse trabalho que é a fila harmônica Antoninense. Quem sabe com o apoio do presidente Rui, da deputada Laura que está aqui, em uma oportunidade a gente consiga trazer a FilharMônica pra fazer uma apresentação aqui na Câmara dos Deputados. Fica é feito o",
      "summary": "Hoje na comissão, recebemos Mário de Castro, premiado pela deputada Laura por seu trabalho em educação física em Antonina. Mário também preside a Filarmônica Antoninense, oferecendo serviços sociais às crianças e adolescentes da cidade. A filarmônica já influenciou milhares de músicos e profissionais. Convida-se todos a conhecer e apoiar essa organização, que tem o potencial de se apresentar na Câmara dos Deputados.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1701866883,
      "duration": 32,
      "transcription": "Vossa excelência com os devidos incômios, e nada mais havendo a tratar, encerro os trabalhos e convoco a reunião extraordinária para amanhã quintafeira sete de dezembro às nove horas pra apreciação da pauta remanescente de consenso acrescida dos itens já divulgados. Está encerrada a reunião.",
      "summary": "Deputado convoca reunião extraordinária para amanhã, às 9horas, para tratar assuntos pendentes. Reunião encerrada.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}