{
  "start_time": 1701871390,
  "end_time": 1701871390,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DEFESA DOS DIREITOS DA MULHER",
  "description": "Discussão e votação de propostas de legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 14",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2367253",
  "speeches": [
    {
      "start_time": 1701871388,
      "duration": 64,
      "transcription": "Havendo número regimental declaro abertos os trabalhos da trigésima oitava reunião deliberativa extraordinária da comissão de defesa dos direitos da mulher, na presente sessão deliberativa. Iniciou pedindo desculpas às minhas colegas, às as pares e aos pares e toda assessoria pelo meu atraso. Minha apreciação ata da também o retorno da da deputada Sâmia, seja muito bemvinda, conte conosco sempre, estamos sempre em oração, tenho certeza que pela sua força você, não há como superar mas há como levar a nossa vida, com menos sofrimento mas a gente ficou muito abalado, e não se compara a sua dor a nossa, mas a gente que já perdeu também irmãos como eu, a gente sabe que não é fácil, mas que Deus console todos os corações, e tem em nós sempre carinho muito especial. Viu? Obrigada deputada Leda, obrigada todo",
      "summary": "Deputada pede desculpas por atraso, dá boas-vindas a outra deputada e expressa apoio a ela por perda pessoal, reflete sobre o consolo divino e carinho especial por ela.",
      "speaker": {
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701871452,
      "duration": 45,
      "transcription": "Pelo carinho e pela solidariedade não é fácil, mas a vida precisa seguir de alguma forma aos poucos, com altos e baixos. Quando a gente trabalha com o que a gente gosta também às vezes acaba tendo efeito terapêutico de nos colocar em movimento, de fazer aquilo que a gente acredita. E eu estou pouco aqui por isso também, pra tentar seguir de alguma forma, mas obrigada demais a você e a todo mundo, muita gente me escreveu, me para no corredor, é isso, aos pouquinhos a gente vai enfrentando essa situação, lutando por justiça, porque a situação ainda segue sim algumas explicações, nada vai trazer ele de volta, mas é o nosso papel também né, pra honrar a memória e a história dele. Obrigada. Forte, você é muito forte. Minha apreciação",
      "summary": "Deputada agradece por carinho e solidariedade; trabalhar em coisas amadas pode ser terapêutico; ela está aqui pouco devido à situação; gente ajudou e escreveu; poco a pouco enfrentando situação; lutando por justiça em homenagem à memória de alguém; agradece força demonstrada.",
      "speaker": {
        "name": "Sâmia Bomfim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701871497,
      "duration": 257,
      "transcription": "Nota da trigésima sétima reunião realizada no dia vinte e nove de novembro, cuja cópia foi enviada a senhoras e aos senhores membros pelo Infoleg comunica e disponibilizadas na página da comissão. De acordo com o parágrafo único, artigo quinto do do ato da mesa cento e vinte e três barra dois mil e vinte e barra dois mil e vinte e dois, fica dispensado a leitura da ata. Aqueles que a aprovam, permaneçam como se encontram, aprovada a ata, senhoras deputadas e senhores deputados. Comunico a vossas excelências que o expediente se encontra à disposição das e dos interessados na secretaria da comissão e também na página da comissão na internet. Amanhã, às dez horas no plenário treze, teremos audiência pública para debater o tema violência doméstica e familiar e seus impactos no poder judiciário brasileiro. O evento faz parte da campanha vinte e dias de ativismo pelo fim da violência contra a mulher. Objeto de aprovação dos requerimentos cinquenta e quatro e cento e dois da senhora deputada delegada Ione aqui presente. Contamos com a participação das senhoras e dos senhores parlamentares. Comunico também a vossas excelências que a ministra das mulheres, excelentíssima senhora Aparecida Gonçalves, comparecerá a esta comissão no próximo dia treze de dezembro às quatorze horas e não teremos deliberativa neste dia quatorze. Ordem do dia. Retiradas de pauta. Retiro de pauta de ofício, os seguintes itens, Item quatro, projeto de lei noventa e nove trinta barra dois mil e dezoito, em razão de apensação do PL, cinco meia trinta barra dois mil e vinte e três. Item oito, projeto de lei vinte e dois meia dois, barra dois mil e vinte e dois, a pedido da relatora deputada Yandra Moura haja vista que se encontra em missão oficial. Item nove, projeto de lei dezenove oito dois barra dois mil e dezenove, a pedido da relatora deputada Silviê Alves. Item dez, projeto de lei dez meia nove barra dois mil e vinte e três a pedido da relatora deputada Silvier Alves. Item dezesseis, projeto de lei vinte e oito oito sete barra dois mil e vinte e três, a pedido da relatora deputada Ana Pimentel para reexame da matéria. Requerimentos de inversão de pauta. Encontramse sobre a mesa requerimentos de inversão de pauta para os seguintes itens. E tem onze. Projeto de lei vinte cinquenta e quatro barra dois mil e vinte e três, a pedido da relatora deputada delegada Ione. Item quatorze, projeto de lei dezoito noventa e barra dois mil e vinte e dois a pedido da relatora deputada Sâmia Bonfim. Item quinze, projeto de lei quinze meia sete barra dois mil e vinte e barra dois mil e vinte e três, a pedido da relatora deputada Sâmia Bonfim. Item seis, projeto de lei quarenta e oito meia meia barra dois mil e dezenove, a pedido da relatora deputada delegada Ione. Submeta à votação os requerimentos de versão de pauta apresentados. As senhoras e os senhores deputados que aprovam as inversões permaneçam como se encontram, aprovadas as inversões de pauta. Passamos aos itens da pauta invertidos. Item onze. Projeto de lei vinte cinquenta e quatro barra dois mil e vinte e três, do senhor Alberto Fraga, que altera a lei onze mil trezentos e quarenta lei Maria da Penha para estabelecer medida de proteção à ofendida e dá outras providências. Conceda a palavra a senhora relatora deputada delegada Ione para a leitura de seu parecer.",
      "summary": "Deputada comunica aprovação da ata e disponibilidade do expediente. Audiência pública sobre violência doméstica amanhã às 10h no plenário 13. Retirada de pauta de itens com apensação ou missão oficial de relatores. Inversão de pauta para projeto de lei que altera lei Maria da Penha. Palavra concedida à relatora deputada.",
      "speaker": {
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701871754,
      "duration": 489,
      "transcription": "Boa tarde deputadas e deputados presentes, nossa querida presidente Lita, e também faço minhas as suas palavras presidente com relação a nossa deputada Sâmia, é muita alegria, mandar abraço, não sabia se eu te dava abraço, mas enfim, é muito bom têla conosco aqui que tem toda essa força, essa disposição, então a gente fica realmente feliz né presidente? Mas vida que segue, tenho certeza que como como deputada atuante, guerreira, isso não vai aí atropelar essa essa à disposição que a senhora tem com tanta força de estar aqui conosco e fazendo a diferença, tá bom? Conte conosco, conte com nossas orações e que Deus possa realmente confortar não só o seu coração como de toda a família, está bom? Fica registrado aí. Presidente, eu já o relatório é bem rápido rápido aqui eu gostaria de ler todo o projeto para que possa dar entendimento né, do que que se trata desse relatório que é muito importante essa é uma situação que eu já presenciei da da necessidade da da vítima que né o 0 enfim o agressor está usando a tornozeleira eletrônica então é muito importante o que vai foi definido aqui pelo nosso deputado Alberto Fraga e terá a nossa relatoria e nosso apoio, seguindo, se a senhora me permite, relatório. O projeto de lei número dois mil e cinquenta e quatro dois mil e vinte e três de autoria do nobre deputado Alberto Fraga do PL Distrito Federal, altera a lei Maria da Penha. Para estabelecer medida de proteção ofendida com acréscimo do artigo vinte e três a ao texto da lei que estabelece que a ofendida seja informada sobre a concessão da liberdade ou de determinação de prisão domiciliar do agressor dentre outras hipóteses. Apresentado em vinte do quatro dois mil e vinte e três, Projeto de lei em tela foi distribuído para comissão dos direitos da mulher e comissão de constituição justiça e cidadania em regime de tramitação ordinária com apreciação conclusiva pelas comissões. Em sua justificação o autor argumenta que muitos registros de violência contra ofendido inclusive com o resultado morte ocorrem logo após a colocação em liberdade ou fuga do ofensor. Com efeito, tratase de momento muito delicado, principalmente de natureza psicológica, com possível desejo de vingança e de inconformismo em algumas pessoas. Não foram apresentadas outras proposições ao projeto, ao fim do prazo regimental não foram apresentadas nessa comissão emendas projeto é o relatório. Seguindo, voto dessa relatora. Cumprimentamos o ilustre autor pela preocupação em aperfeiçoar o ordenamento jurídico no sentido de conferir mais proteção a toda a sociedade, mediante a criação de novas formas de defesa da sociedade pela atenção voltada à mulher vítima de violência e a busca de prevenção de tais condutas, bem como a de responsabilização dos agressores. A iniciativa em apreço se situa no conjunto daquelas que representam o esforço contínuo do Parlamento, em dotar o ordenamento jurídico pátrio da devida sistematização protetiva aos vulneráveis, diante da desigualdades sociais e econômicas que o país enfrenta. Do ponto de vista da segurança da mulher ofendida, O projeto de lei número dois mil e cinquenta e quatro dois mil e vinte e três de autoria do deputado Alberto Fragaer bastante oportuno e pertinente. É direito da mulher agredida ser informada sobre a possibilidade do agressor condenado tomar qualquer iniciativa de reaproximação da mesma. Ao introduzir o novo artigo da lei Maria da Penha, na seção referente às medidas protetivas de urgência ofendida, o PL, em tela permite que a mulher agredida seja informada por exemplo sobre os casos em que o agressor fugiu da prisão, foi liberado ou quando ocorrer mau funcionamento ou uso indevido do mecanismo de monitoramento eletrônico. Pensando em proteger a vida da ofendida, a mudança proposta na lei Maria da Penha, por meio da introdução do artigo vinte e três a, O projeto de lei regulamenta momento delicado sobretudo do ponto de vista psicológico. Muitos casos têm sido noticiados pela imprensa nos quais o inconformismo e o desejo de vingança do agressor pode suscitar o início de uma tragédia. Por essa razão entendemos que deve ser direito da mulher agredida ser informada sobre o paradeiro do seu agressor. Em casos em que o agressor escapou da prisão foi liberado ou não, o 0 qual o mecanismo de monitoramento não está funcionando como deveria, a mulher agredida deveria se protegeu o mais rápido possível. Nada mais justo para a mulher e seus familiares no âmbito do espírito da lei Maria da Penha. Ademais é importante ressaltar que visando salvar vidas e evitar danos físicos e psicológicos às mulheres agredidas, presente PL sobre análise é oportuno por propor a comunicação ofendida, assim é habitual que o criminoso demonstre preso com sistema judicial criminal em vigor e sobretudo com a vítima do sexo feminino, confrontada muitas vezes com uma segunda situação de violência masculina. Em situações mais graves essa agressão pode chegar ao feminicídio. Ocorre que, infelizmente os descumprimento das medidas protetivas de urgência são frequentes no país, como apontou o jornal Metrópole, apenas no Distrito Federal diariamente quatro mulheres denunciam o cumprimento de medidas protetivas de urgência. Em dois mil e vinte e dois, nos primeiros cinco meses foram registrados sete mil e dezessete ocorrências relacionadas à Maria da Penha no Distrito Federal. Deste total, seiscentos e oitenta e três, dez por cento tratam de registro de descumprimento de medida protetiva de urgência. Por fim, em razão da minha trajetória profissional como delegada de polícia civil de Minas Gerais, em especial como delegada de mulheres, onde vivenciei trabalho que impactou a realidade concreta do enfrentamento da violência doméstica ali no meu estado de Minas Gerais, tomo a liberdade de acrescentar o parágrafo único ao artigo vinte e três A proposto pelo autor, estabelecendo que a ofendida seja comunicada da alteração no regime à liberdade do agressor no mínimo quarenta e oito horas antes da expedição do alvará de Soltura, bem como os demais casos previstos no refúgio, no do artigo. Em face do exposto nosso voto é pela aprovação pelo projeto de lei dois mil e cinquenta e quatro dois mil e vinte e três na forma do substantivo em anexos. E É muito importante falar como que ficou, no caso o artigo primeiro da lei onze mil trezentos e quarenta sete agosto de dois mil e seis, passa a vigorar com a seguinte alteração artigo vinte e três a, a ofendida deverá sempre ser informada de forma célebre e por meio hábil diretamente ou por seu representante legal quando ocorrer em relação ao agressor. Inciso concessão de liberdade, determinação de prisão domiciliar ou de fiscalização por monitoração eletrônica ou fuga. Dois, inciso dois, uso indevido ou mau funcionamento de equipamento ou sistema de fiscalização por monitoração eletrônica, parágrafo único, a ofendida deverá ser comunicada sobre alteração de regime de pena ou liberdade do agressor no mínimo quarenta e oito horas antes da expedição do alvará de Saltura ou decisão de alteração do regime bem como os demais casos previstos no inciso e dois. Essa lei entrará em vigor na data da sua publicação, em síntese ao relatório presidente, agradeço aí a rica oportunidade nesse momento de apresentar esse projeto, relatar esse projeto de lei. Muito obrigada.",
      "summary": "Deputada fala sobre projeto de lei de Alberto Fraga, alterando lei Maria da Penha; ofendida deve ser informada sobre agressor's liberdade, prisão domiciliar, monitoramento eletrônico ou fuga; inclui comunicação sobre uso indevido ou mau funcionamento de equipamento de monitoramento; adiciona parágrafo único sobre comunicação de alteração de regime de pena ou liberdade do agressor; lei entra em vigor na data de publicação.",
      "speaker": {
        "name": "Delegada Ione",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701872243,
      "duration": 64,
      "transcription": "Em discussão o parecer da relatora deputada delegada Eone. Não havendo quem queira discutilo declaro encerrada a discussão, Em votação o parecer da relatora, as senhoras e senhores deputados que o aprovam, permaneçam como se encontram. Aprovado o parecer da relatora deputada legarioni os nossos parabéns. Item catorze. Projeto de lei dezoito noventa e Há sobre a mesma requerimento de pauta, encontrase o requerimento do deputado Diego Garcia, que não está presente, portanto, prejudicado. Item quatorze, projeto de lei dezoito noventa e barra dois mil e vinte e dois da senhora estava Tamaral e da Mata, que que altera a lei número noventa e seis quinze de do vinte e quatro de maio de noventa e oito, que institui normas gerais sobre desporto para dispor sobre igualdade de gênero do investimento de verba pública no esporte. Concerto a palavra senhora hora, relatora deputada Assemble Bonfim, para a leitura de seu parecer. Presidente.",
      "summary": "Deputada encerra discussão e aprova parecer da relatora, over item relates to a bill regarding gender equality in sports funding.",
      "speaker": {
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701872307,
      "duration": 438,
      "transcription": "Dessa dessa reunião se iniciar, eu fui procurada pela deputada Cristo Onieto, pra, com uma sugestão de fazer ajuste de redação. E eu fiz esse ajuste de redação porque não tinha nenhuma alteração com relação ao mérito, portanto, eu vou fazer a leitura integral do relatório pra deixar pacificado qualquer, né, entendimento sobre esse tema. O projeto de lei mil oitocentos e noventa e de dois mil e vinte e dois de autoria das deputadas Tábata Amaral da Mata, determina que a concessão de recursos da administração pública federal às entidades, sem fins lucrativos, componentes do sistema nacional do desporto, tenha por condição a paridade de investimento dos recursos públicos nas respectivas modalidades de prática esportiva entre as categorias feminina e masculina. As autoras do projeto argumentam que a desigualdade entre homens e mulheres precisa ser combatida em todas as áreas, inclusive na área esportiva. Campo de atuação em que a existência de limites formais e a participação feminina se estendeu ao longo da maior parte do século vinte. O relatório, o movimento é a vida do programa das Nações Unidas pro desenvolvimento, de rogar em dois mil e dezenove, servelhes de referência pra identificação de uma série de obstáculo que a que as mulheres então na prática dos esportes e pra defender que eles precisam ser superados. Acreditamos que o investimento igualitário das verbas públicas pelas federações e confederações para com que muitas atletas atinjam resultados expressivos e assim, sirvam de modelo pra que mais meninas Brasil Inicia em alguma prática esportiva inspirada em seus ídolos. O projeto de lei mil oitocentos e noventa e de dois mil e vinte e dois foi distribuído as comissões de defesa dos direitos da mulher, do esporte, de finanças e tributação e constituição e justiça e cidadania. A penúltima para análise de mérito e adequação financeira ou orçamentário, a última apenas para análise de constitucionalidade e juridicidade. A precisão da proposta é conclusiva pelas comissões e seu regime de tramitação é ordinário conforme o artigo vinte e quatro, inciso dois, E artigo cento e cinquenta e inciso três, ambos do regimento interno da câmara de deputados. Não foram apensados projeto de lei ao principal. Antes de encerrado o prazo regimental foi apresentada nessa comissão a emenda número de dois mil e vinte e três de autoria do deputado Márcio Marinho, comissão de defesa dos direitos da mulher a análise do mérito do projeto de mil oitocentos e noventa de dois mil e vinte e dois, no que se refere aos temas próprios do colegiado, constantes do regime interno da Câmara de Deputados. Ora, o projeto intella é certamente meritório do ponto de vista da promoção dos direitos das mulheres. Ele primeiro identifica uma área específica da interação social, o esporte, em que foram artificialmente criados e mantidos em funcionamento durante décadas, Obstáculos, a efetiva participação igualitária das mulheres, produzindo uma desvantagem histórica a ser combativa pela coletividade por meio da legislação. Em seguida, o projeto ataca ponto decisivo para que aquela situação de desigualdade se estenda ainda no tempo, qual seja a provável distinção quantitativa entre os recursos destinados às mulheres e aos homens pra prática de diversas modalidades esportivas. Como costuma acontecer, a disparidade de recursos na atualidade é decorrente da própria desigualdade criada artificialmente no passado e deve ser eliminada. Além de meritório, o PL oito nove de dois mil e vinte e dois é bem concebido. Ele encontra na legislação existente o ponto adequado adequado à intervenção legislativa. O artigo treze da lei nove mil seiscentos e quinze, de vinte e quatro de março de noventa e oito, que institui normas gerais sobre o desporto, Elencar as entidades encarregadas da coordenação, administração, normatização, apoio e prática do desporto, bem como as incumbidas da justiça desportiva, apontando especificamente, o comitê olímpico brasileiro, dois, o comitê paraolímpico brasileiro, três, as entidades nacionais de administração do desporto, quarto, as entidades regionais de administração do desporto, cinco, as ligas regionais e nacionais, Sexto, as entidades de prática desportiva filiadas ou não, aquelas referidas dos incisos anteriores. Sete, o comitê brasileiro de clubes e oito, o comitê brasileiro dos clubes paraolímpicos. As entidades sem fins lucrativos constantes dessa Cumprém, em boa medida, funções de interesse público, sendo eventualmente receptora de recursos da administração pública federal, direta e indireta. Mas há condições para que esses recursos sejam repassados às entidades. O artigo dezoitoA foi incluído na lei acima, citada para explicitar essas condições. O projeto de lei em tela acrescenta uma condição aquelas já alencardas no artigo, que é justamente a da paridade de investimento dos recursos públicos nas respectivas modalidades de prática esportiva entre a categoria feminina e masculina, como se vê, uma solução elegante pra uma questão complexa. Se não há dúvidas quanto ao mérito e à boa concepção da proposição sob análise nessa comissão de defesa dos direitos da mulher, O que nos leva a apoiála integralmente, nem por isso deixa de ser razoável chamar a atenção pra ponto formal, por assim dizer, a ser avaliada em outras comissões, notadamente a do esporte e da CCJ. É que se encontra em vigor outra lei geral do esporte, mais recente, a lei catorze mil quinhentos e noventa e sete de dois mil e vinte e três, tende a ocupar o espaço da anterior no ordenamento legal. A nova lei traz inclusive seu artigo trinta e seis, inciso onze, norma que aguarda alguma proximidade com a que estamos avaliando. Ao determinar que somente sejam beneficiadas com recursos públicos federais da administração direta e indireta, aquelas organizações de administração de prática esportiva do Sistema Nacional do Esporte, que garantam isonomia nos valores a atletas ou para atletas homens e mulheres nas premiações concebidas nas competições que organizarem ou de que participarem. A semelhança entre a norma da nova lei do esporte e a do projeto de lei mil oitocentos e noventa e de vinte e dois, não nos deve fazer esquecer contudo, a segunda é claramente mais ambiciosa que a primeira, não havendo pois por que renunciar a ela? Por outro lado, embora se admita a possibilidade de que na comissão do esporte, mas afeita a matéria, se encontra caminho pra inserir na lei mais recente a norma proposta, não é menos certo que a solução encontrada na proposição sob análise é por demais é por demais bem concebida, havendo razões pra supor que talvez não venha a ser superado. Sendo assim, optamos por manter a redação originalmente apresentadas pelas autoras do PL. A emenda número de dois mil e vinte e três, de autoria do deputado Márcio Marinho, traz à tona uma dificuldade com que a legislação destinada a promover a igualdade entre homens e mulheres Tem que se deparar frequentemente, que é a resistência ideológica ao uso da palavra gênero em qualquer proposição que lide com a matéria. Entendemos que nesse caso, no entanto, podese adequar a ementa do projeto por meio do substantivo em anexo, sem que isso exclua o significado especial nas lutas feministas em particular e libertárias em geral. Antio exposto, o voto é pela aprovação de lei número mil oitocentos e noventa e de dois mil e vinte e dois, e da emenda de dois mil e vinte e três, na forma de substantivo, tem anexo. Esse é o relatório, obrigada. Muito obrigada.",
      "summary": "Deputada propõe lei igualdade investimento esportes feminino e masculino, enviada a comissões análise. Adicionada emenda garantir repasse recursos públicos entidades esporte. Aprovada redação original projeto, mantendo termo \"gênero\" significado lutas feministas e libertárias.",
      "speaker": {
        "name": "Sâmia Bomfim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701872745,
      "duration": 53,
      "transcription": "Sâmia Bonfim, em discussão parecer da relatora, não havendo quem queira discutilo, declaro encerrada a discussão em votação o parecer da relatora Sâmia Bonfim, a senhoras e senhores deputados que o aprovam pra mais como se encontram. Aprovado o parecer da relatora deputada Sâmia Bonfim agradecendo por esta relatoria. Item quinze, projeto de lei quinze meia sete barra dois mil e vinte e três da senhora Duda Salaberte que institui em âmbito nacional o maio como mês dedicado às ações de conscientização, incentivo ao cuidado e à promoção da saúde mental materna. Conceda a palavra senhora relatora deputada Sami Bonfim para a leitura de seu parecer. Muito obrigada presidente, eu vou direto ao voto.",
      "summary": "Deputada propõe encerrar discussão e aprovar parecer da relatora Sâmia Bonfim sobre projeto de lei que institui maio como mês de ações de conscientização e promoção de saúde mental materna, ao qual a relatora se diz agradecida.",
      "speaker": {
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701872798,
      "duration": 223,
      "transcription": "Este projeto apresenta iniciativa das mais relevantes, pois lida com problema que a sociedade resiste a enfrentar. A maternidade tem sua importância reconhecida e aceita em todas as sociedades, no entanto é necessário não apenas celebrála, mas também acolher as acolher as mulheres e as vivências experimentadas, com todas as suas dificuldades. Não se pode fechar os olhos pro fato de que existe grande número de casos de depressão e até de suicídio no início da maternidade, como sublinha a autora do projeto. Estimase que uma em cada quatro mulheres sofram de depressão pósparto, sendo que mais da metade dessas depressões já estão presentes na gestação, porém não são diagnosticadas muito menos tratadas adequadamente e em tempo. É necessário superar o estigma associada às doenças mentais e discutilas com abertura e compreensão. A proposta de criar uma data pra que essa discussão aconteça é muito bemvinda. Muito oportunamente, escolheuse o mês de maio, o mês das mães, como momento pra promover e dar maior visibilidade a essas causas maternas, de forma a sensibilizar a população a olhar com mais cuidado e afeto também pros problemas associados à maternidade. Vale registrar que atividades intituladas de maio furtacor já vêm sendo realizada em diferentes países, e também em diversas partes do país. Já foram aprovados mais de trinta leis municipais ao menos três leis estaduais e atualmente há cerca de trezentos representantes da campanha nas cinco regiões do Brasil. Vamos contribuir para tornar mais ampla essa campanha, aprovando a proposição. Nosso voto é portanto pela aprovação do PL cinco meia sete de dois mil e vinte e três, parabenizando a autora pela sua iniciativa. Presidente se me permite só algumas observações bem brevemente, eu acredito que esse projeto seja muito meritório porque a gente principalmente recentemente ganhou na sociedade uma importância o debate sobre o tema do cuidado. Foi inclusive tema da redação do Enem, então Vários jovens brasileiros puderam se debruçar sobre o assunto. E além da temática da sobrecarga objetivamente, né, de mais trabalho pras mulheres que é trabalho não remunerado, mas que também precisa ser considerado pela sociedade porque sem ele nenhum nada funciona, né, não existe trabalho produtivo sem o trabalho reprodutivo, que é invisível. Mas ele também, principalmente aspecto do cuidado com os filhos, pra além do que já significa né o processo do puerpério, da gestação, as diversas os diversos impactos que se tem na são as diversas os diversos impactos que se tem na no emocional né, na questão psicológica das mulheres tem O cuidado em si que faz com que muitas mães, tenham alguma alguma doença, algum, desenvolvam algum transtorno, e enfim depressão ou mesmo tentativa de suicídio ou suicídio efetivamente como a autora do projeto nos apresentou. Por isso que é tão fundamental tratar desse tema né, da saúde mental materna, tem inclusive uma campanha eu queria saudar é essas organizadoras desse movimento que se chama saúde materna, saúde mental materna importa, elas acompanham diversos projetos de lei que tratam sobre esse tema aqui na câmara e esse projeto da deputada Duda Salaberti vai também nesse sentido e eu espero que a gente consiga, ainda nessa legislatura presidente, é avançar em mais projetos que pensem a política do cuidado, sobretudo a exaustão, a sobrecarga materna, isso precisa ser também política pública né, porque cuidado é claro, eu gosto muito, eu sou mãe, eu adoro o meu filho, adoro ficar com ele, mas também traz outras consequências imediatas pra vida da mulher e isso precisa ser refletido. É isso presidente obrigada. Muito obrigada deputada Sami Bonfim.",
      "summary": "Deputada propõe discussão sobre importância de acompanhamento saúde mental mães, especialmente após parto, devido à alta incidência de depressão e suicídio. Sua proposta de criar data para debater tem apoio e está alinhada com campanha e políticas locais. Ela vê projeto fundamental para tratamento saúde mental materna e criação de políticas de cuidado, incluindo sobrecarga materna.",
      "speaker": {
        "name": "Sâmia Bomfim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701873021,
      "duration": 338,
      "transcription": "E eu fiquei muito feliz quando esta comissão ela aprovou como uma das emendas, né, a política do cuidado. Porque a política do cuidado é tema atualíssimo. E foi votada, foi aprovada em outras comissões inclusive, e nós aqui compreendemos a necessidade de nesta comissão ter uma ação, a emenda, uma das emendas de, da LOA do orçamento essa que é a política do cuidado. E sobre a maternidade eu creio que tanto eu quanto vossa excelência, a professora Gorete, não sei se é mãe, é mãe também, delegada avó como eu, delegada Ione, eu não sei se vocês sentiram o que eu vou contar. A Jaque, só pra gente falar pouquinho desse tema que é tão importante, e passa tão despercebido. Eu o parto normal ele traz, a cesárea traz outras consequências, mas ela não traz o esforço físico e mental do parto normal. Eu pelo menos eu tive os meus filhos parto normal três filhos. O que eu senti depois que eles nasceram, cada no, claro, depois do nascimento deles, nascia, eu ia pra casa e tal, eu me sentia oca, meu cérebro. Não sei se a Gorete foi foi pai normal, Gorete? Não. Quem aqui foi das três? Pois, é o meu minha sensação, eu tive uma fraqueza mental. A barriga esvazia mas a cabeça também, a gente fica zonza, fica meio vazia a cabeça também, de tanto esforço, sabe? E aí não para nisso, porque aí vem, mastite vem sei lá o que, vem meninos chorando na cabeça monte de coisa, porque você fica com enfraquecimento mental, e ninguém olha por você. Não, igual aquilo é forte, né? E e esse enfraquecimento mental é que leva a todas essas questões. E a questão da depressão pósparto, se ela não é cuidada a cada parto que a mulher tem, a depressão pósparto agrava, ela se agrava, e por muitas vezes não a mulher não volta mais a sua vida normal, eu tenho caso familiar de uma prima minha que não teve mais, ela continuou com depressão, mesmo depois dos filhos adultos isso não foi revertido. Então pra mim esse projeto abre abrir uma flanco pra uma discussão, muito atual, que há alguns anos nós nem pensávamos nisso tudo que a gente era super mulher, super mãe, super não sei o que, não sei o que, não é? E hoje isso tem que ser debatido, porque a o percentual de depressão pósparto de suicídio ele é muito alta. E não só disso, porque tem a morte da criança, né? Muitas vezes se mata é por estar com depressão pósparto, há mulheres que nem dormem com medo da criança morrer engasgada a noite inteira acordada e quem é que está olhando este fato? Não é o ginecologista, né? Não é o obstetra, quem é? Não há quem olhe, você fica fica só, né? Fica fica só, eu me lembro só pra falar mais pouquinho, que eu fui mãe muito cedo, e meu pai era homem bom mas muito bravo, né, e eu sua primeira filha e os meus meus filhos são os primeiros netos. Eu tinha que sair do quarto, eu saía do meu quarto, pra que meu pra ir pra sala fechar a porta dos quartos pra não acordar ninguém porque o menino estava chorando porque queria mamar de madrugada. Então isso é sofrimento gente só quem é só nós mesmos. Homem não sabe o que é isso não. Só nós mesmas, só quem já passou pela maternidade é que sabe que ela não é apenas aquele momento lindo e maravilhoso, né? Que nós temos uma sobrecarga emocional, psicológica, física quando é parto normal, é uma coisa assim inexplicável, eu eu me sentia com a minha cabeça soquinha, eu aguentava barulho, na, oca, oca, tinha saído do menino da cabeça e da barriga. Sabe? É uma loucura isso, sabe? Então eu estou parabenizando a autora por esse projeto também, parabenizando a relatora porque nós precisamos discutir realmente a política do cuidado nesse país, olhar para as mulheres em todas as suas fases. Né? Como a a como puerpério que também a menopausa, né? E também esse momento da maternidade que é bem bem bem sério. Então agradeço AAA relatora que passo a palavra a ela. Não não quero me estender.",
      "summary": "Deputada fala sobre aprovação da política do cuidado, enfatizando a importância da maternidade e sua relação com depressão pós-parto, suicídio e morte de crianças. Ela destaca a falta de atenção e apoio a essas questões, relatando sua própria experiência e incentivando a discussão sobre o tema.",
      "speaker": {
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701873359,
      "duration": 98,
      "transcription": "Tem outros projetos importantes na volta também, só uma breve observação, recentemente foi sancionado projeto que foi aprovado aqui nessa câmara de que no prénatal também haja acesso às psicólogas ou psicólogos ou seja que seja parte da cobertura estudo prénatal. No projeto só foi possível quando indicado né? Tem adendo enfim, fruto da negociação do debate, que entendo afinal de contas né, tem também preocupações dos gestores municipais e estaduais de como dar conta de contratar, né, todos esses psicólogos pra que deem conta. Mas, acho que a gente precisa, é fundamental, acho pode ser marco no Brasil, de que o prénatal também seja acompanhado de acesso à psicólogo porque é muita mudança, é física, psicológica, é a vida, uma nova etapa de vida são muitas alterações. Mas isso deve ter uma presença permanente, na verdade, né. A possibilidade de acesso à terapia tem que ser algo que permeia a vida de todas as pessoas principalmente das mulheres mães, que nas diferentes fases de crescimento dos seus filhos vão passar por novos desafios, depois tem toda a temática da adolescência dos conflitos dentro de casa que aparecem, enfim a menopausa como você bem disse então são muitas questões. Eu acho que a gente precisa reforçar né a necessidade de ter política sobre cuidado e sobre saúde mental da população sobretudo das mães. Então vamos caminhando nesse sentido também quando a gente se debruça sobre esses temas mais especificamente aqui na câmara. Avanços né?",
      "summary": "Deputada propõe que acompanhamento pré-natal inclua acesso permanente a psicólogos, considerando-o fundamental para acompanhar mudanças físicas e psicológicas das mães, e abordar diferentes desafios em diversas fases da vida das crianças. Ela destaca também a importância de políticas de cuidado e saúde mental da população, especialmente das mães.",
      "speaker": {
        "name": "Sâmia Bomfim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701873457,
      "duration": 58,
      "transcription": "São conquistas mesmo nossas, dos nossos direitos de sermos olhadas como ser completo e complexo, não é? Então está em discussão parecer da relatora deputada Samuel Buffin, não havendo quem queira discutilo, declaro encerrada a discussão com a presença da deputada Fernanda conosco, em votação o parecida relatora, as senhoras e senhores deputados que o aprovam permaneçam como se encontram, Aprovado o parecer da relatora Samuel Bonfim, parabenizando a autora e parabenizando também a nossa relatora. Item seis, Projeto de lei quarenta e oito meia meia barra dois mil e dezenove, dos senhores Bosco Costa e Pedro Lucas Fernandes que dispõe sobre a proteção e apoio psicológico à mulher atleta, vítima de violência física ou sexual. Concedo a palavra senhora relatora deputada delegada Ione pra fazer a leitura de seu parecer.",
      "summary": "Deputada propõe aprovação de relatório e projeto de lei sobre proteção e apoio psicológico à mulher atleta vítima de violência; encerra discussão por falta de opositores.",
      "speaker": {
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701873515,
      "duration": 388,
      "transcription": "Presidente, é, põe. Antes de iniciar aqui o nosso, né, a nossa defesa do relatório, gostaria só de consignar que eu sou mãe de dois filhos, neste caso eu não tive a possibilidade de fazer parto normal, mas tive que fazer duas cesáreas. O que também é complexo, que você ser submetido à cirurgia, fala em cesárea, é você foi de cesárea, mas a gente faz cirurgia. Então assim, o meu filho, meu primeiro filho, eu engordei mais de vinte quilos, passou pouco do tempo, tive que sair correndo pro hospital porque a teve erro com relação a ao o tempo e o meu segundo a mesma coisa. Então essa política do cuidado é muito importante. E dizer o seguinte, que a maioria, só a gente falou aqui em política do cuidado e saúde mental. É importante também a gente abrir uma discussão sobre a saúde mental das mulheres, por quê? Eu fiz trabalho em minha cidade com relação a questão dos dos suicídios, é tema delicado de falar, né? A gente tem que falar nisso e a grande maioria dos suicídios, deputada Sami e deputada Fernanda, presidente, é com relação às mulheres, a maioria de pessoas que suicidam são mulheres, porque a pressão é muito grande, né, então a gente ainda vive num país machismo mas a pressão é muito grande nós temos que ser mães, temos que dar conta do serviço e dar conta bem, né. Ainda há uma pressão de que se a gente errar o erro de uma mulher tem uma peso muito maior que homem. Uma mulher que eventualmente entra na numa numa prefeitura como senhora e sei lá, comete algum erro talvez algum tipo de investigação de de corrupção? Nosso Deus do céu, acabou a carreira política. Então assim, é muito importante a gente trabalhar também, sabe, eu gostaria, eu gostaria muito que a gente pudesse pensar também estamos falando muito em saúde mental ultimamente, mas pensar sobre a saúde mental da mulher, não é fácil ser mulher num país como o nosso, fica aí o nosso registro, parabéns pelo pelo projeto deputada excelente, e agora eu sigo aqui para o meu projeto com sua permissão, presidente. Projeto de lei quatro oito meia meia, se a senhora me permite presidente gostaria de ir direto para o voto desta relatora. Como é sabido a violência contra a mulher interfere na saúde física e psicológica da mulher, inclusive da mulher que exerce atividade desportiva, tendo por objetivo proteger e assistir Psicologicamente as mulheres atletas vítimas de violência física ou sexual. O projeto de lei quatro oito meia meia dois mil e dezenove, de autoria dos deputados Bosco Costa do PL, Sergipe e Pedro Lucas Fernandes na União Maranhão, merece elogios. Ao mencionar de forma articulada, de forma articulada as referidas leis orgânicas da assistência social lei oito mil quatrocentos e setenta e dois de mil novecentos e noventa e três, sistema único de saúde, lei treze mil seiscentos e setenta e cinco dois mil e dezoito, sistema único de segurança pública treze mil seiscentos e setenta e cinco dois mil dois mil e dezoito. Os autores da proposição consolidaram a abertura de processo que institui olhar amplo e integrado sobre diferentes atividades envolvidas nas mulheres da sociedade brasileira. Nesse sentido as mulheres exerce atividades esportivas precisam ser preservadas na sua integridade física e psicológica, por isso são importantes as medidas que garantem que, em caso de violência contra a mulher, seja assegurado o acesso prioritário à remoção quando a servidora pública integrante da administração direta e indireta. Da mesma forma é fundamental a manutenção do vínculo trabalhista Quanto necessário o afastamento do local de trabalho, se este for o mesmo local de trabalho do agressor. Da mesma forma precisamos preservar o direito à realização a são a qualquer tempo de provas de sua modalidade esportiva para verificação do índice técnico referente a bolsa atleta. Se sua participação em competições tiver sido prejudicada como consequência da agressão física e sexual. No que se refere ao agressor tratase também de aumentar os impactos negativos na sua vida, em consequência do seu ato. É importante que modifiquemos a cultura e os pensamentos machistas ainda presentes infelizmente presidente, nós legisladores devemos estar atentas quanto a esse ponto, por isso importantes iniciativas tais tais como o afastamento agressor das federações e confederações esportivas são importantes para incrementar a cultura de que agressão contra a mulher não é aceita por nossa sociedade, devendo inclusive ser combatida. Igualmente, o agressor deve ser banido da atividade esportiva e perderá quaisquer bolsas ou incentivos do poder público. Os homens que agridem as mulheres devem enfrentar as consequências dos seus atos. Além disso, incorporando as discussões realizadas pela comissão do esporte, desta casa acrescentamos na mesma linha do substantivo da já apresentado pela deputada Flávia Moraes, o PDT de Goiás, as sugestões formuladas pelo Comitê Olímpico Brasileiro, COB, por meio da política de prevenção e enfrentamento ao assédio moral sexual. Ao tratar da violência física de abuso sexual, da violência psicológica de assédio sexual e moral, assim como a negligência ou omissão, o texto apresentado procura manter e disseminar os ganhos já alcançados com a discussão da matéria. Por essas razões nosso voto é pela aprovação do PL quatro oito meia meia dois mil e dezenove na forma do substantivo com o submeenta substrutiva. Presidente, segue aqui agora as modificações o texto de lei e peço aos demais pares, deputados e deputados que possa ter o nosso apoio e aprovação desse presente projeto que vai mudar a história da dessas mulheres esportistas a gente precisa ter olhar diferenciado pra elas, muito obrigada. Muito obrigada deputada.",
      "summary": "Deputada enfatiza importância do cuidado com saúde mental, especialmente para mulheres, e propõe medidas para proteger e assistir psicologicamente mulheres atletas vítimas de violência e garantir sua integridade física e mental. Ela também deseja combater cultura machista e punir agressores. Voto pela aprovação do projeto de lei.",
      "speaker": {
        "name": "Delegada Ione",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701873903,
      "duration": 39,
      "transcription": "Pelo relatório, em discussão o parecer da relatora deputada delegada Ione, não havendo quem queira discutilo declaro encerrada a discussão, Em votação o parecer da relatora, as senhoras e os senhores deputados que o aprovam permaneçam como se encontram. Aprovado o parecer da relatora deputada delegado Dioni, parabenizando a deputada e os deputados autores deste projeto. Neste momento, passamos a apreciação do requerimento número cento e sete. Pela ordem pra subscrever o 0.",
      "summary": "Deputada encerra discussão e aprova parecer de relatora; agora será apreciado requerimento 107.",
      "speaker": {
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701873942,
      "duration": 4,
      "transcription": "Concedida por favor secretaria",
      "speaker": {
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701873946,
      "duration": 42,
      "transcription": "Deputada de Laura Carneiro, subscrito deste requerimento. Esse requerimento ele trata de requerer a inclusão de convidado em audiência pública E portanto é o aditamento ao requerimento número cento e seis de barra de dois mil e vinte e três. Em votação a apreciação do requerimento. A senhora e senhores deputados que os aprovo que o aprovam permaneçam como se encontra aprovado o requerimento número cento e sete Da senhora Silvia Alves subscrito pela deputada Laura Carneiro. Presidente eu não só pra agradecer na verdade a deputada Silvia.",
      "summary": "Deputada propôs adição a requerimento existente, pedindo inclusão de convidado em audiência pública. Aprovado em votação. Agradecimentos à deputada Silvia.",
      "speaker": {
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701873988,
      "duration": 16,
      "transcription": "Inclui nessa audiência a cantora Nayara Azevedo que sofreu ameaça de seu exmarido, portanto ela gostaria de ouvilo. Obrigada deputada. Passo a presidente",
      "summary": "Deputada mencionou inclusão de cantora Nayara Azevedo, que recebeu ameaças do ex-marido, para ser ouvida na audiência.",
      "speaker": {
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701874004,
      "duration": 10,
      "transcription": "Deputada delegada Ione, vicepresidente desta comissão. Pra próxima ir pra fazer? Porque no próximo item eu relato o projeto.",
      "summary": "Próxima etapa: Deputada relata projeto.",
      "speaker": {
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701874014,
      "duration": 71,
      "transcription": "Eu tenho parecer Não é antes, é é outro requerimento anterior ao meu.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Lêda Borges -- por Participante -- Delegada Ione",
        "position": ""
      }
    },
    {
      "start_time": 1701874085,
      "duration": 35,
      "transcription": "A Sobre a Mesa requerimento de retirada de pauta de autoria da deputada Cris Tonierto, pelo processo de votação nominal para o item dois, projeto de lei número dois mil oitocentos e oitenta e nove dois mil e vinte e do senado federal, Nilda Godim, que altera a lei número nove mil duzentos e sessenta e três de doze de janeiro de mil novecentos e noventa e seis, para dispor sobre regras que garantam autonomia de escolha no beto do contraceptivo. Com a palavra a deputada Cris Tonietto para encaminhar a favor do requerimento deputada.",
      "summary": "Deputada propôs retirar pauta para votação nominal sobre projeto de lei que altera regras para garantir autonomia de escolha no assunto de contraceptivos.",
      "speaker": {
        "name": "Delegada Ione",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701874120,
      "duration": 158,
      "transcription": "Só uma questão antes de adentrar aqui a questão do requerimento, só pra esclarecer, no caso é o da deputada que foi anunciado, o item dela, na verdade está no da deputada Laura, né? É o item dois. O item é porque é só pra esclarecer, porque no caso eu coloquei retirado pros dois, eu quero saber o item de agora, é o da deputada Laura relator. Dois. Tá, do contraceptivo. Então na verdade esse aqui é é primeiro eu queria só prestar esclarecimento aqui que bom estamos na casa legislativa obviamente uma casa de debate a gente sempre fala disso é ambiente heterogêneo e é pra ser mesmo, é ambiente plural em que há pluralidade de ideias, multiplicidade de de argumentos e é assim que tem que ser. Tem questões que são negociáveis, tem questões que a gente consegue dialogar, tentar chegar num bom termo, tentar chegar em sugestões textuais ou nacionais pra tentar até mesmo aprimorar o texto. Só que nesse caso específico, nesse projeto, sinceramente com todo respeito a deputada Laura, que é a relatora da matéria, a gente não tem como ter acordo e por isso que eu estou colocando retirada de pauta até por uma questão procedimental, é da prerrogativa do parlamentar, lutar obviamente pelos seus anseios, não só pelo por aquilo que nós acreditamos, mas nesse caso aqui nós não temos consenso, né, nós não temos como ter, na verdade, texto pra sugerir, então eu estou retirando de pauta porque nós somos contrários à disciplina da matéria, nós somos contrários a essa questão até porque a gente vê que por exemplo essa dinâmica, essa política antinatalista ela não não serve na verdade ao direito da mulher. Ela muitas vezes serve pra controle populacional. Então em hipótese alguma eu poderia ser favorável a isso. E eu falo baseado é até mesmo em experiências que a gente observa de fundações internacionais que financiam, que promovem a ampliação de contraceptivos. Eu tenho aqui em minhas mãos por exemplo o relatório de quarenta anos da Ford no Brasil, quarenta anos a Fundação Ford no Brasil e esse aqui é relatório que deixa muito claro qual é o intento qual que é o objetivo nessa ampliação justamente dos métodos contraceptivos. E como disse, o objetivo é controle natalista, é controle de fertilidade, controle de natalidade. Então nesse sentido, em hipótese alguma, uma pessoa que defende a vida poderia concordar. Então aqui eu peço a retirada de pauta porque de fato não tem como sermos favoráveis a esse a essa matéria e como disse é comum os parlamentares que são contrários à matéria né, de alguma forma ou tentar obstruir o projeto ou então nesse caso aí se for partir do enfrentamento a gente antecipa o nosso voto contrário. Senhora presidente, vossa excelência me dá a palavra pra contrapor, contraradtar? Perfeito. Então pra encaminhar contra deputada? Com a senhora vai contra a senhora contra a senhora",
      "summary": "Deputada propõe retirada de pauta para discussão de contraceptivos, argumentando divergência sobre política antinatalista e promoção de direitos reprodutivos. Opõe-se por defender vida e acreditar no intento controlador da ampliação de contraceptivos.",
      "speaker": {
        "name": "Chris Tonietto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701874278,
      "duration": 73,
      "transcription": "É projeto que já foi aprovado no Senado Federal por todas as comissões, e chega à câmara com objetivo. O projeto é muito simples eu vou ler o artigo, constitui contravenção penal não é crime não é contravenção penal, impedir ou dificultar sem a devida justificativa o acesso a meta de planejamento familiar, é impedir o acesso, aqui não tem ninguém contra a vida que eu saiba eu pelo menos não sou. E Às vezes as palavras são muito, não são duras não elas são errôneas, é uma mentira dizer que esse projeto é contra a vida, ele apenas permite que a mulher tenha direito a usar camisinha, eventualmente usar o DIU e se preservar inclusive não só da gravidez não de doenças como HPV que chega ao câncer, portanto você esse projeto é a favor da vida senhora presidente. É. Obrigado.",
      "summary": "Projeto autoriza uso de contraceptivos, garantindo acesso a planificação familiar e proteção contra doenças, não é crime ou contravenção penal. Suporta direito das mulheres e vida.",
      "speaker": {
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701874351,
      "duration": 212,
      "transcription": "Seguindo em votação requerimento de votação nominal para o requerimento de retirada de pauta. As deputados e deputados favoráveis e a votação nominal do requerimento para retirada de pauta permaneçam como se encontram. Os contrários queiram se manifestar. Quer continuar? Quatro cinco cinco cinco. Rejeitado o requerimento. Requerimento pra retirada de pauta será votado pelo processo. Vou pedir verificação presidente, por gentileza. Verificação conjunta senhora presidente. Verificação concedida. A presidência solicita a senhoras ao senhores deputados que registem seus votos pelo sistema de votação instalado nas bancas nas bancadas ou pelo aplicativo e colega celular por favor. Não nem senhor presidente? Quem votar sim olha só pra ficar claro pra não ter quem votar sim é favorável à retirada de pauta. Quem importar não é contrário à retirada de pauta pra ficar bem claro pra não ter confusão. Ajuda aqui pros universitários. Orientação presidente. Obrigado Senhor presidente eu queria só encaminhar o voto.",
      "summary": "Deputada propôs votação nominal para retirada de pauta, mas foi rejeitada. A votação será realizada por sistema eletrônico: sim pela retirada de pauta, não contra.",
      "speaker": {
        "name": "Delegada Ione",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701874563,
      "duration": 57,
      "transcription": "Pelos partidos né acho que era importante a orientação né como é que o deputado sabe como é que ele vota? Não tem que ter orientação? Sim. É não, você vai dando. E as pessoas. Sim. É que estava sem Melhorto. Posso orientar pelo PL? Não engloba aqui não. Então senhora presidente, o PL O primeiro não é a federação eu acho, É. Pode ser, tá. Federação,",
      "summary": "Deputada sugere: independência na votação, necessidade de orientação, possibilidade de orientação pelo PL, menciona federação comopossível prioridade.",
      "speaker": {
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701874620,
      "duration": 27,
      "transcription": "Ação que é o PT, PT, PT, PCdoB, União, PP, MDB, PSDB, Republicanos, federação, aí mas tem muito pouco aqui PDT, federação e PSDB, podemos, avante, maioria, minoria, oposição, são governo, não está todo mundo aqui que os os as presentes que estão que estão pelo Pelo PSD senhora presidente já não.",
      "summary": "Deputada refere ação do PT, PCdoB, União, PP, MDB, Republicanos, aliança com PDT e PSDB, apoio a maioria e minorias no governo.",
      "speaker": {
        "name": "Delegada Ione",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701874647,
      "duration": 15,
      "transcription": "Não a retirada. Não a retirada. Éli presidente, pelo PDT presidente é não a retirada de pauta, não a retirada. Pelo? Presidente? Pra sessão. Eu. Posso emendar pelo PL?",
      "summary": "Deputada se opõe à retirada de pauta, deseja fazer emenda pelo PL para sessão.",
      "speaker": {
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701874662,
      "duration": 45,
      "transcription": "PL. PL orienta a obstrução. Nesse caso presidente, preciso também fazer outro esclarecimento. Quando a gente fala de planejamento familiar é conceito, é termo absolutamente com uma gama de fatores. Então se a gente fosse, mas é fato né, que as principais estratégias pro controle de fertilidade brasileiro passam e estão representadas justamente pelo planejamento familiar, que aí entra por exemplo como ela citou o DIU que é abortivo, dentre outros tantos fatores. Então, nesse caso, a gente não tem como ter consenso, tem como apresentar sugestão e por isso que eu também reitero a retirada de pauta, também é no sentido de já de antecipar no mérito que a gente vai obstruir. Não é não? Só pra não assustar as mulheres",
      "summary": "Deputada propõe retirada de pauta sobre planejamento familiar, afirmando diferença de opiniões e objetivo de não assustar mulheres. Planejamento familiar inclui diversos fatores, incluindo DIU, que é considerado abortivo por alguns.",
      "speaker": {
        "name": "Chris Tonietto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701874707,
      "duration": 20,
      "transcription": "É não, o correto? É, não, ela vota sim. Volta sim? Não, ela vota a obstrução, desculpa. Abstrução. Gente, só pra pra não assustar as mulheres o tio não é abortivo porque é antes da fecundação. Ô gente, eu quero orientar pelo pessoal presidente, não sei. Olha só, vamos discutir depois, vamos definir as votações, deputados.",
      "summary": "Deputada votará contra obstrução, mas não é \"abortiva\" por ser antes da fecundação; propõe discutir e definir votações posteriormente.",
      "speaker": {
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701874727,
      "duration": 7,
      "transcription": "Pessoal obviamente orienta não e primeiro óbvio essa correção",
      "speaker": {
        "name": "Delegada Ione",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701874734,
      "duration": 64,
      "transcription": "O DIU é método contraceptivo, mas eu acho presidente que tem a ver justamente com a concepção duma extrema direita que é prémmétodos contraceptivos. Quando a gente fala em planejamento familiar e que nenhuma mulher pode ser impedida da escolha do seu método pra evitar, né, a concepção, ou seja, métodos contraceptivos. O projeto é bem claro garantir direito às mulheres de escolher o seu melhor método e quando direita tenta obstruir projeto que garante métodos contraceptivos, de novo, tentem pôr uma visão fundamentalista e lamentavelmente quase de maternidade compulsória, as mulheres têm que escolher se querem ser mães ou não, planejamento familiar é básico e essas mulheres serem respeitadas nas suas escolhas também, pessoal é não. Mas pra encaminhar senhora oposição presidente. Ou posição Presidente. Posso orientar pelo disposição? Senhora presidente.",
      "summary": "Deputada expressa apoio a métodos contraceptivos e planejamento familiar, critica oposição por tentar obstruir projetos que garantam esses direitos, defende escolha das mulheres e respeito a suas decisões.",
      "speaker": {
        "name": "Fernanda Melchionna",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701874798,
      "duration": 7,
      "transcription": "Cidadania PSDB vota não. Por entender que o método",
      "speaker": {
        "name": "Delegada Ione",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701874805,
      "duration": 22,
      "transcription": "Anticonsceptivo é planejamento familiar Não é uma retirada de vida, é direito das mulheres no sentido de não engravidarem né. Uhum. Oposição? Oposição. Então senhor presidente oposição está em",
      "summary": "Deputada afirma que anticonceptivo é direito das mulheres, opõe-se a qualquer restrição.",
      "speaker": {
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701874827,
      "duration": 51,
      "transcription": "São, repito, nós somos contrários a a esses métodos antinatalistas. No caso eu citei o DIU e outros métodos abortivos em geral, e aqui a gente está falando de métodos que impedem por exemplo a, no caso a concepção a contras e é acaba sendo na verdade contraceptivo, né e o planejamento familiar ele é termo absolutamente amplo repito então a gente não está tratando tão somente dessa desse ponto aqui né como foi mencionado ah é contraceptivo o planejamento familiar a depender da amplitude pode inclusive conter aborto está então evidentemente né nós estamos de obstrução porque não podemos concordar com esse tipo de revolução. Presidente, pelo governo não. Perdão pela maioria porque o governo opina",
      "summary": "Deputada contrária a métodos antinatalistas e abortivos, considera planejamento familiar amplo que pode incluir aborto, não aprova \"revolução\" abortiva, rejeita por maioria em nome do governo.",
      "speaker": {
        "name": "Chris Tonietto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701874878,
      "duration": 81,
      "transcription": "Pela maioria senhora presidente, só pra lembrar que esse é projeto, não é, primeiro não é da deputada Laura Carneiro, é da senadora Nilda Gondim, Segundo tem outros projetos anexados como deputado Ricardo Silva, deputada Tereza Nelma, deputado Miguel Lombardi, deputado Gaguim, deputado Max Beltrão, deputada Soraia, deputado Manatto, deputada Sâmia Bonfim e deputada Cristiane Frota. Portanto, Visões absolutamente. Não, eu sei. O que eu estou dizendo, visões absolutamente diferentes de mundos, ideologia absolutamente diferente de mundos e ninguém, ninguém é contra o planejamento familiar, porque é muito fácil pras mulheres ricas, falarem nisso mas a mulher pobre que mora na favela do Rio de Janeiro precisa de de planejamento familiar? Sim senhora presidente. Deputado",
      "summary": "Projeto de planejamento familiar não é de Deputada Laura Carneiro, mas de Senadora Nilda Gondim, com contribuições de outros deputados. Ninguém é contra planejamento familiar, especialmente mulheres pobres que necessitam de acesso a esses serviços.",
      "speaker": {
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701874959,
      "duration": 365,
      "transcription": "Deputadas, algum partido deixou de fazer orientação? Ou deseja ainda fazer orientação? Solicito também as assessorias de lideranças que entra em contato com seus parlamentares. Está encerrada a votação vamos proceder a apuração dos votos. Doze, treze. Já deu? Olha lá. Já deu a quantidade? Sim. 0, Total de votos treze, Sim, nenhum, 0, não, não treze. Abstrução Abstrução uma. Rejeitado requerimento passamos a apreciação da matéria, ok? Informe que no dia oito de novembro a senhora deputada Laura Carneiro fez a leitura do parecer. Na mesma data a senhora deputada Franciane Baile solicitou à vista da matéria em discussão o parecer da relatora. Deputada crime vai discutir? Ninguém quer discutir só minutinho deputada. É só minutinho. Em discussão, pois não. Então senhora presidente, é aqui",
      "summary": "Deputada pergunta sobre orientações de partidos e pede contato de lideranças com parlamentares; votação encerrada, 13 sim e 0 não; requerimento rejeitado, debate sobre matéria agendado para dia 8 de novembro.",
      "speaker": {
        "name": "Delegada Ione",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701875324,
      "duration": 216,
      "transcription": "Democrático, eu sei perder no voto, não tem problema nenhum com isso. Aqui é o Parlamento, a gente está aqui justamente pra defender os nossos pontos e contrapontos e e é assim que segue o jogo, né, o jogo democrático faz parte disso. Mas aqui, já consignando, como eu já registrei anteriormente, o meu voto contrário, a disciplina da matéria até porque criar uma contravenção penal ainda mais nesse caso de planejamento familiar eu acho também temerário por algumas razões primeiro como disse o planejamento familiar ele tem uma gama de fatores ele tem várias questões envolvidas a gente quando fala de métodos contraceptivos exemplo pílulas anticoncepcionais pílulas podem inclusive trazer até fatores problemáticos pra mulher como por exemplo trombose as pílulas muitas delas impedem a nidação ou seja já houve a concepção e impedem a implantação do óvulo o endométrio, ou seja, impedem a ligação, mas já houve a concepção. Então quer dizer, a gente fala de abortivo justamente por isso. Da mesma forma outras medidas antinatalistas, o DIU está incluído essa medida antinatalista, que sinceramente eu não consigo ver como uma medida antinatalista possa ser favorável a direito da mulher. Eu acho que no caso inclusive vai contra a sua própria saúde porque muitas vezes coloca em risco a própria mulher como disse eu trouxe a questão do caso da trombose inclusive está na pílula de muita perdão está na bula de muitas pílulas né que são contraceptivos e ali está posto Quais são os riscos que aquela mulher estaria submetida então eu acho de maternidade muito grande sem contar que o planejamento familiar ele pode sim trazer consigo a questão do aborto muitas pessoas consideram isso ah uma pauta polêmica está querendo polemizar? Não é. Aqui eu eu repito, estou com o relatório da Ford em minhas mãos. Quarenta anos relatório da Ford Brasil. Quem estiver discordando ou quem achar que é teoria da conspiração basta ler, né, com com seus próprios olhos, a pessoa vai identificar, que aqui é muito claro o financiamento primeiro que existe de fundações internacionais dentre as quais a própria Ford pra ampliar pra aumentar essa promoção por exemplo do controle de de natalidade, controle e pouco são por exemplo do controle de de natalidade controle populacional promover controle populacional e colocar também o planejamento familiar dentro desse conceito pra também colocar o aborto que daqui a pouco é horrível falar isso mas daqui a pouco o próprio aborto a depender da situação pode e acabará sendo por exemplo método entre aspas de contraceptivo né ou ou será o efeito prático do aborto o princípio será basicamente isso então eu não tenho como né, como próvida, de fato, não tem como ser favorável a essa proposição, embora obviamente eu respeite a relatora e todas as pessoas que diverjam de mim nesse quesito. Então eu até convido a aos meus pares aqui presente que de fato leiam né o relatório se dá Ford no Brasil, da Fundação Ford, e aqui fala por exemplo da international Planet Pronther Hood, fala da IPPF e de outras transações internacionais que têm isso como medida, né, como inclusive essa proposta pra a vida das mulheres brasileiras por exemplo, né, promovendo essa medida antinatalista, política antes natalista. E que promove sim a cultura da morte, a implantação da cultura da morte no nosso país e tantos outros países que acontecem, que acabam né seguindo essa mesma toada. Então aqui registrando o meu voto contrário, mas como disse estamos no ambiente democrático. Então eu sei perdendo voto. Não tem problema mas seguirei defendendo com a minhas convicções até por questão de dever de consciência não é uma questão de crença apenas mas é uma questão de dever moral e de consciência. Então quero registrar e deixar consignado aqui o meu meu voto contrário. Perfeito deputada. Em discussão parecer, não há mais.",
      "summary": "Deputada manifestou desacordo com proposta, achando arriscado criar contravenção penal por planejamento familiar. Considera que alguns métodos contraceptivos podem causar riscos à saúde das mulheres e menciona oposição à ideia de promover controle populacional. Refere-se a relatório da Ford Brasil e outras organizações internacionais, afirmando que promovem cultura da morte. Conclui registrando voto contrário por razões morais e de consciência.",
      "speaker": {
        "name": "Chris Tonietto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701875540,
      "duration": 52,
      "transcription": "Então em votação ou parecer da relatora neste momento, a senhora e senhores Aprovado Aprovado o parecer da relatora. Senhora presidente, contra o voto. Os votos contrários dando a nossa deputada Cris Antonieto. Cris Antonieta. Oi? Cris Antonieta. Cris Antonieta e a Renata Zanata. Júlia Zanata. Pra declaração de voto senhora presidente. Senhora presidente, eu queria só lembrar que o planejamento familiar",
      "summary": "Deputada aprovou relatora's report, opposed by Cris Antonieta and Júlia Zanata, mentioned planning familial.",
      "speaker": {
        "name": "Delegada Ione",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701875592,
      "duration": 56,
      "transcription": "Mente antitritos que a gente ouviu. O planejamento familiar serve para que aquela mulher não chega ao aborto. A pensar no aborto, que ela planeja a sua vida, mas nós é o isso já está na lei, Na lei quatorze mil quatrocentos e quarenta e três dois mil e vinte e dois, a gente demorou anos e anos e anos e anos para que o planejamento familiar estivesse na lei a gente se não estaríamos retrocedendo não aceitando familiar que é feito não as unidades públicas de saúde portanto em todo o país de todas as ideologias pra todas as mulheres. Prosseguindo respeito a sua",
      "summary": "Deputada defende planejamento familiar para evitar aborto, já legalizado no Brasil. Contra retrocesso em acesso a esses serviços em unidades de saúde pública para todas as mulheres.",
      "speaker": {
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701875648,
      "duration": 54,
      "transcription": "Deputada, mas vamos prosseguir agora pro item três pra dar continuidade a essa audiência, essa reunião, requerimento de retirada de pauta, enquanto sobre a mesma requerimento de autoria da deputada Cristo Onieto para retirada de pauta do item três, Projeto de lei número duzentos e três dois mil e vinte e três da senhora Laura Carneiro que altera a lei complementar número cento e de quatro demais de dois mil Para estabelecer a mulher com prioridade na elaboração de planos plurianuais e para ressalvar da limitação de empenho de pagamento às despesas destinadas aos Programas governamentais com o objetivo de promover políticas públicas para promoção e proteção dos direitos e garantias para as mulheres da outras providências. Com a palavra deputada Cristo Annieto, para encaminhar a favor do requerimento por três minutos. Senhora presidente, aqui eu queria dialogar.",
      "summary": "Deputada propõe retirada de pauta do Projeto de Lei 203/22, que dá prioridade às mulheres na elaboração de planos plurianuais e limita empenho de pagamento para promover políticas públicas para mulheres.",
      "speaker": {
        "name": "Delegada Ione",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701875702,
      "duration": 159,
      "transcription": "Com a nobre relatora da matéria, a quem eu respeito bastante claro, respeito a todas as pessoas aqui presente. E aqui é uma questão também procedimental eu me coloco sinceramente na pele de prefeito de gestor público que talvez tem a dificuldade até mesmo de ter as suas contas no final, né, há ali muitas vezes a dificuldade de fechar as contas. Então por exemplo, há uma discricionariedade natural que o gestor público tem que ter na hora de contingenciar. É óbvio que a mulher é prioridade, a criança é prioridade, se for por essa linha, então a gente vai ter que aumentar muito esse rol de prioridade, porque por exemplo a criança se bobear é mais prioridade ainda maior prioridade ainda então quer dizer eu particularmente acho que faltaria com a isonomia se a gente colocasse uma vedação vamos dizer assim uma obrigatoriedade para os gestores nessa modalidade que vai ferir a discricionalidade deles ainda por cima vai criar dois aqui salvo engano no artigo segundo cria dois novos crimes de responsabilidade e no artigo terceiro cria responsabilidade crime de responsabilidade dos prefeitos então quer dizer fico meio de fato preciso a gente precisa fazer reflexão. A gente precisa fazer essa essa discussão aqui pra que a gente também se coloque na pele do gestor, na pele do prefeito, que vai ter essa dificuldade, muito provavelmente. Quantas vezes a gente não vê que os gestores não conseguem fechar suas contas. Então nesse quesito, criar essa obrigatoriedade eu acho que muitas vezes pode gerar até em grandes a ponto de inviabilizar a própria atividade do gestor. Então aqui, o meu contraponto, meu pedido de retirada de pauta pra que a gente suscitasse esses tipos de reflexão. E aqui é óbvio, repito, a mulher ela tem que ser, a gente precisa ter esse olhar especial, ainda mais somos na comissão dos direitos da mulher, defesa da mulher é óbvio que a gente olhar olhar para mulher mas se a gente começar a colocar em questão de prioridade hierarquia né a gente vai ter que pensar na criança pensar em outros fatores e vai inviabilizar repito é se a gente colocar excesso de obrigatoriedade aqui vai acabar inviabilizando a atividade do gestor Então eu particularmente não consigo achar uma proposição boa e razoável e é por isso que eu gostaria de trazer a baila aqui pra discussão e também Já de antemão dialogar com a nobre relatora pra que a gente possa de repente discernir melhor sobre essa proposição e por isso eu coloquei a retirada de pauta o que eu peço aqui se for possível, né? O apoio dos nobres pares. Senhora presidente eu vou encaminhar conta na qualidade de altura. Esse foi projeto estudado, estudado com",
      "summary": "Deputada sugere cuidado em novas obrigações a gestores públicos, priorizando mulher e criança pode complicar atividade deles; pede retirada de pauta para discussão e melhor discernimento.",
      "speaker": {
        "name": "Chris Tonietto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701875861,
      "duration": 106,
      "transcription": "A técnica, não é projeto é projeto específico pra esta comissão, aliás todas as nossas emendas foram nesse sentido, deputada Leda vai fazer o relatório, mas assim, se a gente imaginar que prefeito pode a hora que ele quiser simplesmente não cumprir as políticas públicas e a lei, a gente está determinando que não vale nada o nosso trabalho. Porque a gente passa o dia inteiro aqui tentando garantir direitos pras mulheres nessa comissão. Se a gente não garantir a aos se a gente não obrigar de alguma maneira não garantir a essas mulheres que esses direitos sejam efetivados nas políticas públicas não adianta nada do que a gente está fazendo aqui. E é isso que esse projeto quer, efetivar nas políticas públicas o que a gente vota aqui todas as semanas, efetivar nas políticas públicas os recursos necessários, não só aqui como também na base. Isso é absolutamente natural, porque na cidade do Rio de Janeiro a gente tem lá secretaria da da mulher que faz esse trabalho e se nós não fizermos essas ações nunca vai prefeito vai preferir sempre sempre fazer uma rua do que pegar o programa que por exemplo pegue uma mulher violada pro atendimento, pegue uma mulher que acabou de ser, receber uma paulada do marido pra que ela possa se esconder, é óbvio que é muito mais eleitoralmente de interessante pro pro gestor tratar do asfalto, tratar eventualmente de de programinha de esporte do que da mulher que acabou de ser violentada senhora presidente é por isso o projeto. Em votação",
      "summary": "Deputada afirma que é necessário garantir a efetivação das políticas públicas aprovadas na comissão, incluindo recursos e obrigações para a base, para garantir direitos às mulheres, mais interessante politicamente lidar com asfalto e esportes do que ajudar mulheres violentadas. Votação.",
      "speaker": {
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701875967,
      "duration": 34,
      "transcription": "Retirada de pauta. As deputados e deputados favoráveis à retirada da matéria de pauta permanece como se encontram, os contrários queiram se manifestar. Rejeitado o requerimento, Passamos a apreciação da matéria. Concedo a palavra senhora relatora, deputada Leda Borges para fazer a leitura do parecer. Senhora presidente",
      "summary": "Deputada propôs retirar matéria da pauta, rejeitada proposta, agora será debatida. Relatora irá ler parecer.",
      "speaker": {
        "name": "Delegada Ione",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701876001,
      "duration": 791,
      "transcription": "Eu gostaria diante da, do não consenso da matéria, eu gostaria de poder estar lendo do relatório ao voto. Peço permissão a vossa excelência. Premissão concedida deputado. Relatório, o projeto de lei complementar número de três barra dois mil e vinte e três, alterar a lei complementar cento e de quatro de maio de dois mil, para estabelecer a mulher como prioridade na elaboração dos planos plurianuais e para ressalvar da limitação de empenho e de pagamento as despesas destinadas aos programas governamentais com o objetivo de promover políticas públicas para a promoção e proteção dos direitos e das garantias para as mulheres e da outras providências. Apresentado em vinte e sete de setembro de vinte e três, o projeto de lei complementar em tela foi distribuído para a comissão de defesa dos direitos da mulher em dez de outubro de vinte e três. Em dez e nove de outubro de vinte e três, recebi a honra de ser designada como relatora do PLPentela. A matéria sujeitase a regime de tramitação, prioridade e a apreciação de plenário, é o relatório. Voto da relatora, como afirma a deputada Laura Carneiro, na justificação afirma a deputada Laura Carneiro, na justificação do projeto de lei complementar dois duzentos e três barra dois mil e vinte e três, a formulação de programas governamentais específicos dentro do plano plurianual voltados para a elaboração de políticas para a promoção dos direitos das e garantias das mulheres deve ser objetivo primordial. Enquanto legisladores, estamos falando na defesa dos direitos das mulheres brasileiras, que representam cinquenta e vírgula oito por cento da população. No plenário, como coletividade representativa, precisamos pensar nisso e afirmar nosso compromisso como a sociedade mais justa, humana e igualitária. Todas nós sabemos que essas políticas públicas necessitam de suporte orçamentário, de modo que os recursos públicos sejam planejados para tornar efetivas as políticas públicas da união, dos estados e dos municípios. Nesse sentido, os programas de promoção e proteção dos direitos das mulheres devem estar previstos de modo prioritário, de modo que a desigualdade histórica e estrutural que dificulta a vida das mulheres, possa ser enfrentada por meio da efetividade concreta das políticas públicas implementadas. Embora a comissão de defesa dos direitos das mulheres não deva se pronunciar sobre detalhes técnicos da legislação orçamentária que serão analisadas pela comissão de finanças e tributação, o foco estrutural do presente PLP visa propor diretrizes básicas e específicas voltadas para o financiamento de políticas públicas que fortalecerão a promoção e proteção dos direitos das mulheres nada mais justo. Por exemplo, a redação proposta para o artigo três a da lei complementar cento e de dois mil, prevê que os planos fluídos deverão estabelecer programas específicos com o objetivo de promover políticas públicas para proteção e promoção dos direitos e das garantias para as mulheres cujo atendimento deverá ser prioritário. Como regra, essa prioridade é essencial para assegurar a continuidade dos programas. Além disso, a redação proposta veda a realização de transferências voluntárias para o ente federativo que descumpre o disposto nessa alteração legislativa. Tratase de uma sábia iniciativa na medida que a união, os estados e os municípios deverão ser rigorosos no cumprimento estabelecido no estabelecido, isto é, conferir prioridade aos programas governamentais que protegem e promovam políticas públicas para assegurar os direitos das mulheres. Além disso, conforme estabelece o PLP dois duzentos e três, a lei de diretrizes orçamentárias também deverá dispor sobre as normas relativas a priorização do atendimento dos programas e políticas públicas que tratam da promoção e e proteção das dos direitos da mulher e assim das garantias estabelecidas para as mulheres. Igualmente o PLP em tela, altera a lei dez setenta e nove barra dois mil e cinco mil novecentos e cinquenta, que define os crimes de responsabilidade e regulam o respectivo processo de julgamento para o presidente da república, para os ministros e o decreto lei duzentos e de mil novecentos e sessenta e sete, que prevê sanções específicas para as prefeituras que deixarem de cumprir com a inclusão no plano plurianual os programas específicos do qual estamos tratando. Nesse sentido, tratase de regulamentar de forma adequada o cumprimento adequado da legislação por parte dos cinco mil quinhentos e sessenta e sete municípios brasileiros em fase do exposto nosso voto é pela aprovação do projeto de lei complementar duzentos e treze. Eu gostaria senhora presidente, de não entrar na seara do do do entendimento, eu gostaria de entrar na Seara de de votações anteriores agora bem próximas, que foi a LOA e foi o PPA. Nós definimos aqui ações pro PPA, nós definimos aqui quais seriam as nossas emendas para o cumprimento de políticas públicas para que elas sejam efetivadas. Esse projeto ele é ele ele confere as garantias por exemplo, de que a lei federal que trata da dignidade menstrual, possa adquirir os absorventes para que haja dignidade de menstruar, se eles são são legislações votadas aqui. Esse projeto ele define que o orçamento que se definir para a secretaria municipal da mulher, para uma secretaria estadual da mulher, para o Ministério da Mulher, não seja o primeiro a ser cortado porque não é obrigatório. E não se transforme em piche, em asfalto. Então, a minha visão ela é mais ampla desta questão específica que eu compreendo e respeito a deputada Cris e a deputada Júlia que estão aqui conosco nessa discussão, na apreciação dos projetos de lei, enquanto nós não tivermos legislação que preveja a obrigatoriedade no orçamento nós não teremos políticas públicas efetivadas, vão continuar matando mulheres, continuando estuprando mulheres, continuando não tendo rede de proteção pras mulheres, Então eu tive muito prazer em relatar projeto porque como a exprefeita que fui, eu não colhei isso como é questão, eu vou dar exemplo dessa semana deputada Laura Carneiro. A minha cidade não possui aqui encostada com duzentos e trinta mil habitantes, ela só possui a ultrassonografia transvaginal, só. Não oferta de mama, não oferta não tem mamógrafo, né, aí tem que mandar pra Goiânia duzentos e trinta quilômetros, só Deus sabe quando porque entra numa regulação geral não regional. É de Chicago. E aí eu levei agora programa pra lá. O ultrassonografia, que lauda inclusive, ficou impressionada, porque elas não têm o direito, porque não tem uma mamografia numa cidade de duzentos e trinta mil habitantes, então a gente essa amplitude da saúde principalmente da saúde da rede de proteção, de nossa nossa, eu fiquei abismada, contanto de ultrassonografia de mama, porque não tem, então nós estamos falando de uma cidade de porte médio, eu nem estou falando daquela daquela mulher que mora nas em lugares longínquos de difícil acesso e tudo mais, não é? Então eu penso que enquanto a enquanto a gente não definir essa responsabilidade administrativa, orçamentária, nós não teremos sucesso nas nossas políticas públicas, sejam as quais forem, por puerpério, pra menopausa, política do cuidado, da depressão pósparto, saúde mental da mulher, a questão da violência contra a mulher, não é, eu não creio porque quando os administradores, os gestores municipais principalmente, Onde eles cortam aliás, é tão bonito, eles só sabem fazer a passeata. Show. Só gastar com a camiseta da passeata, como se nós só fosse fazer passeata. Eu acho isso é importante pra conscientizar, mas não consegue reprimir prevenir, porque isso também não é só isso que é política pública, olha o dia da mulher que bonito, é lindo, aí depois ela não tem nada, na rede municipal de saúde, na rede de educação, os filhos não são prioritários, a entrega da casa não é prioritária pra mulher vítima de violência patrimonial, e assim vai, não é? Então eu eu fui muito eu eu fui muito racional nisso aqui, técnica nesse sentido, eu creio porque eu fui gestora, e jamais incentivei por exemplo, as questões abortivas, eu sou a favor da vida, fui uma prefeita que não não facilitei questões de questão de aborto agora da nossa saúde, do nosso direito à vida, da criança e da e a nossa nós precisamos, esse projeto trata dos nossos direitos à saúde, à educação, à segurança pública pra que os prefeitos e governadores o Governo Federal não tire. Gente, o nosso orçamento desse ano dá é vergonhoso. Se tirar o custeio do Ministério da Mulher é oitenta e quatro milhões para o país como todo. E isso não pode acontecer, por isso estamos chegando no limite do limite da violência contra nós todas, e das doenças também, porque o câncer de mama é o que mais mata, então eu sou a favor desse projeto, a favor e tanto é que eu relatei, mas respeito com muito carinho, a posição da deputada Cris e a Compreendo e da deputada Júlia Zanata. Muito obrigada pelo acesso da hora senhora presidente. Senhora presidente, eu gostaria de pedir vista, mas só também novamente dialogar com o relatório, de novo.",
      "summary": "Deputada propõe projeto de lei priorizando financiamento e cumprimento de políticas para promover direitos da mulher, combatendo desigualdade e violência, garantindo acesso à saúde, educação e segurança pública, incluindo lei de dignidade menstrual.",
      "speaker": {
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701876792,
      "duration": 85,
      "transcription": "Respeito muito. Aqui, veja, eu compreendo, não só compreendo como eu estou de acordo com tudo aquilo que vossa excelência disse, as preocupações, as demandas são legítimas. Eu acho sim claro, a gente precisa cuidar daquela mulher que padece muitas vezes na fila dos hospitais, que sofre de câncer, de mama, questão, como ela falou, ovário etcetera e tal. Tudo isso obviamente nos preocupa demais. A questão que está aqui no projeto, que é a nossa maior preocupação também, é pensando também na, de novo, me colocando na pele de gestor. Porque por exemplo, será que seria justo imputaram crime de responsabilidade pro prefeito de algo que ele talvez não tenha conseguido dar conta? Então esse é o ponto aqui, né, porque eu acho que acaba sendo pouco desarrazoável, ou seja, acaba sendo desproporcional, uma medida dessa natureza, justamente porque beleza, a gente está falando de uma questão estão na área, mas aqui, muitas vezes ele não consegue fechar conta, eu repito. O gestor muitas vezes não consegue. E aí ele vai estar sendo punido, ainda mais incorrendo em crime de responsabilidade por algo que talvez ele não tenha simplesmente logrado êxito, né? Justamente esse fechamento de contas. Então, é por isso que eu estou pedindo vista pra tentar novamente conversar e esclarecer esses pontos, né? Esses argumentos aqui pra nobre relatora. Obrigada presidente. Presidente, também queria agradecer a menção da relatora Leda e",
      "summary": "Deputada concorda com preocupações levantadas, especialmente sobre cuidados com pacientes com câncer. Se une ao apelo por justiça, mas questiona se é adequado imputar crime de responsabilidade a prefeitos por falha em fechar contas de saúde, sugerindo conversa para esclarecer pontos. Agradece menção da relatora Leda.",
      "speaker": {
        "name": "Chris Tonietto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701876877,
      "duration": 90,
      "transcription": "Pelo projeto, mas no mesmo sentido do que a deputada Cris falou, e a senhora que está sendo cotada deputada pra ser prefeita muitas vezes nós chegamos lá na ponta e os prefeitos, os gestores municipais conversam conosco e reclamam de que aqui nessa casa a gente cria muitos deveres pra eles lá na ponta e existe pouca descentralização de dinheiro, de recursos pros municípios, principalmente agora no atual governo que tem uma lógica arrecadatória, uma muito grande, ou seja, tirar dinheiro do bolso do povo trabalhador e deixar tudo aqui em Brasília. Ou então mandar só pra quem é aliado, só pra prefeitos aliados. Temos visto inclusive declarações de prefeitos que não apoiaram por exemplo Bolsonaro dizendo que o Lula só libera dinheiro pra quem é é aliado. Então nós temos que pensar nesses gestores, criar mais obrigações, mais engessamento do dinheiro que já é pouco. É claro que nós defendemos a mulher, tenho certeza que aqui todas pensam nisso com óbvio viés diferentes e isso é normal também mas precisamos pensar no nossos gestores municipais que tem sofrido muito. Vista concedida deputada Cris Antonieta. Cristo Antonieto. Cristo Antonieto e",
      "summary": "Deputada propõe maior descentralização de recursos para municípios, criticando favoritismo a aliados em distribuição de verbas, defendendo gestores municipais e concedendo vista a deputada Cris Antonieta.",
      "speaker": {
        "name": "Julia Zanatta",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701876967,
      "duration": 201,
      "transcription": "A nossa Júlia Zanata dizia o seguinte, nós vivemos aqui no Parlamento, e graças a Deus estamos na democracia, entendo perfeitamente a essa questão da preocupação com o gestor que não é fácil, mas eu acho que Uma vez que a senhora pediu ao à vista, quem sabe elaborar de uma forma também que a intenção aqui é a mulher, e realmente não tem orçamento nunca pra mulher, essa é uma verdade e aí eu me né coloco aqui com a nossa presidente, nossa deputada, realmente nunca tem orçamento, sempre é o mínimo, não é uma questão de governo atual ou antigo, a verdade é essa. Então assim, quem está na ponta sabe como que é, não tem, você vai hoje marcar uma uma biografia lá pelo SUS, se você é atendida daqui ano é muita coisa, então enfim, é uma realidade é é fato e isso é independente de bandeira, entendeu? É fato, sabe? Então assim é muito importante, É importante o 0 pensamento de vocês e a gente está aqui pra discussão, mas esse parlamento é pra discutir, graças a Deus nós temos como divergir E cada respeitar 00AA pensamento do outro, mas é importante também registrar que Tudo pra mulher é mais difícil, no sentido principalmente em relação à saúde relativa às políticas públicas pra as mulheres e questão da mulher não tem não tem bandeira é uma questão de direitos humanos eu sempre falo isso né, é muito fácil pra gente que é deputada que está Que que tem emprego e tudo. Agora quem está lá na ponta não é brincadeira. E eu como delegada de mulheres que atendo com certeza Quem vai a uma delegacia de mulheres não é a mulher de classe média média alta. Vai a mulher que não tem outra porta pra poder Bater que é a delegacia de mulheres. Então é importante registrar isso também. Enfim. Bom ah né dito isto Registro a presença dos juízes e das juízes aqui presentes, que coisa boa, muito obrigada a presença dos nossos magistrados, vamos Registrar, amanhã nós vamos ter uma audiência pública aqui justamente pra discutir com os magistrados e os magistrados a questão da violência doméstica e a do Domestika e do trabalho parece que tem também os magistrados da Justiça do Trabalho aqui né, sejam muito bemvindos enfim, Dizer que sou muito grata ao judiciário em razão da minha instituição lá em Juiz de Fora que é uma instituição a Casa Mulher Segura, ser conveniada ao Tribunal de Justiça, uma instituição em que acolhe vítimas de violência doméstica e seus filhos em que o judiciário teve o olhar para essa instituição quer deixar registrado aqui o meu muito obrigado a nossa gratidão ao judiciário. Bom, nesse momento em razão de necessidade de saída presidente, você vai sair também. Estou terminando estou terminando. Eu entrego a nós temos nós temos agora em plenário votações importantes Ainda mas presta atenção porque a gente o sorte a gente falou que vai começar antes de de noite né? Tomara que comece. Muito obrigada que Deus abençoe a todos e uma boa reunião, fiquem com Deus, até mais.",
      "summary": "Deputada fala sobre desigualdade nas políticas públicas para mulheres, destacando dificuldades na saúde e violência doméstica. Elogia presença de juízes e agradece judiciário por parceria com instituição que ajudava vítimas de violência doméstica. Há votações importantes a seguir.",
      "speaker": {
        "name": "Delegada Ione",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701877168,
      "duration": 42,
      "transcription": "Deputada Laura, enquanto isso, olha só, não tem nada contra vossa excelência não, pelo amor de Deus, é porque vossa excelência é campeã, entendeu? De autoria, relatoria das proposições, eu nem por acaso, né? São questões negociáveis pra gente, então nenhuma perseguição. É da Laura? Então vou votar contra. Eu estou a Júlia fala fala mas na hora que pega ela volta comigo. Mas eu gostaria de de de",
      "summary": "Deputada Laura, destacada em propostas e relatórios; voto baseado em autoria, contra se for dela; Júlia consultada, mas decisiones mantidas.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Delegada Ione -- por Participante -- Lêda Borges",
        "position": ""
      }
    },
    {
      "start_time": 1701877210,
      "duration": 15,
      "transcription": "Sei que eu preciso sair. Estou brincando, perdão, vamos ficar sério isso de nome. Item cinco, projeto de lei. Segundo a deputada hoje da comissão de justiça ela disse que baixou",
      "summary": "Deputada abordou projeto de lei na comissão de justiça e sua disposição para sair da sessão em tom jocoso.",
      "speaker": {
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701877225,
      "duration": 13,
      "transcription": "Espírito natalino, o astral natalino, aqui também baixou, é espírito natalino, eu falei espírito que você disse que era eu mudei, mas enfim, aqui a gente não chegou nisso ainda, mas vamos chegada.",
      "summary": "Deputada fala sobre espírito natalino ainda não presente em seu local, mas se aproximando.",
      "speaker": {
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701877238,
      "duration": 47,
      "transcription": "Item cinco, projeto de lei meia meia meia de dois mil e vinte e do senhor Nereu Nereu Crispim, que cria o programa vale vale táxi social em todo o território nacional destinado ao transporte de pessoas idosas, portadora de doenças crônicas e de gestantes durante a gravidez, a unidade de saúde pública local, desde quem ambos os casos estejam em situação de vulnerabilidade social. Concedo a palavra a senhora relatora deputada professora Gorete para a leitura de seu parecer. Obrigada Laura, boa tarde a todas e todos. Pedi licença pra ir direto ao voto senhora presidente.",
      "summary": "Deputada propõe aprovação do projeto de lei \"meia meia meia\" de 2022, que cria o programa \"vale vale táxi social\" no Brasil para transporte gratuito de pessoas idosas, gestantes e doentes crônicos em situação de vulnerabilidade social a unidades de saúde.",
      "speaker": {
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701877285,
      "duration": 161,
      "transcription": "Como todos nós sabemos, o Brasil é país que apresenta agudas e persistentes desigualdades sociais. Para enfrentar dos problemas vulnerabilidade social da nossa população, o programa Vale Táxi Social criado pelo projeto de lei meia meia meia de dois mil e vinte e do deputado Nereu Cris PSL do Rio Grande do Sul proporciona alívio pontual para as pessoas idosas, mulheres gestantes ou mães que precisam se deslocar do território no território do município onde vivem. Por meio do cadastro único o governo federal e o ministério do desenvolvimento e social família e combate à fome, coordenam a aplicação de vários programas sociais para as pessoas vulneráveis como o programa Bolsa Família, Benefício de Prestação continuada, tarifa social de energia elétrica entre outros programas sociais. Em janeiro de dois mil e vinte e três havia quarenta e milhões de pessoas cadastradas em todo o Brasil, o que representa total de noventa e quatro milhões de pessoas, aproximadamente, a metade da nossa população. Portanto, acreditamos que o PL em tela proporcionará grande benefícios para a população que necessita de apoio da coletividade. Nesse sentido pessoas idosas, portadoras de doenças crônicas e as mulheres gestantes ou mães de crianças contêm a idade, têm necessidade constante de realizarem consultas médicas em uma unidade de saúde, hospital ou maternidade pública. Por meio do vale táxi social, a pessoa idosa, gestante ou mãe de crianças nos primeiros meses de vida, se beneficiará do acesso facilitado aos serviços de saúde que ela necessita. Por sua vez, o taxista participante do programa terá a corrida custeada pelos recursos públicos. Para aperfeiçoar os dispositivos já presentes no projeto de lei número meia meia meia de dois mil e vinte e nosso substitutivo busca acrescentar algumas regras referente a inscrição no programa e a identificação da da efetiva necessidade ou vulnerabilidade social das famílias que querem queiram se inscrever. Acrescentamos também regra que prevê o vale táxi social para a mãe gestante, que fará jus ao benefício por dezoito meses contado do início da gestação. Nada mais justo para as mulheres e suas famílias em função das consultas médicas periódicas das crianças em tenra idade. Em face do exposto o nosso voto é pela aprovação do projeto de lei meia meia meia de dois mil e vinte e na forma do substitutivo. Muito obrigada deputada relatora professora Gorete.",
      "summary": "Deputada apoia projeto de lei que oferece alívio a grupos vulneráveis com deslocamentos dentro do município, especialmente idosos e gestantes, cobrindo custos de consultas médicas em unidades de saúde pública, com inscrição aprimorada e identificação de necessidades sociais, prolongando o benefício para gestantes por 18 meses.",
      "speaker": {
        "name": "Professora Goreth",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701877446,
      "duration": 70,
      "transcription": "Relatura, não havendo quem queira discutilo, declaro encerrada a presente discussão. Em votação o parecer da relatora professora Gorete, a senhoras e os senhores deputados que o que o aprovam permaneçam como se encontra. Aprovado o parecer da relatora professora Agradeete agradecendo a brilhante contribuição. Item, Item sete, requerimento de retirada de pauta, encontrase sobre a mesa, requerimento de autoria do deputado Diego Garcia, Para retirada de pauta do item sete, projeto de lei trinta dezesseis barra dois mil e vinte e três, da senhora Érica Cokai, Daiana Santos E Ana Pimentel, que dispõe sobre o enfrentamento do HIVAids e outras infecções sexualmente transmissíveis as mulheres em situação de vulnerabilidade. Tendo em vista Eu posso me escrever o do o requerimento do Diego mas Ela aceitou a emenda. Ela aceitou, parece que AAA relatora aceitou",
      "summary": "Deputada propôs encerrar discussão e manter projeto de lei sobre enfrentamento do HIV/Aids e IST em vulnerabilidade. Requerimento de retirada de pauta de item 7 aceito pela relatora.",
      "speaker": {
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701877516,
      "duration": 16,
      "transcription": "Né? A emenda dele. Então me parece que resolveu a situação, mas eu gostaria até de consultálo quanto a isso. A relatora Deputada Laura já já acatou? O Diego? Foi. Eu acatei a primeira emenda dele.",
      "summary": "Deputada concorda com emenda e deseja consultar autor e confirmou apoio à emenda inicial do Diego.",
      "speaker": {
        "name": "Chris Tonietto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701877532,
      "duration": 5,
      "transcription": "Então prejudicado pela ausência do",
      "speaker": {
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701877537,
      "duration": 86,
      "transcription": "Do do deputado Diego. Item sete passo já a a deputada Laura Carneiro já fez a leitura do parecer. Já deputada Clarissa. Já pediu vista a deputada Clarissa Testes, eu estou vista da matéria, em discussão o parecer da relatora deputada Laura Carneiro. Não havendo quem queira discutilo declaro encerrada a discussão. Em votação o parecer da relatora. As senhoras e senhores deputados que eu aprovo como se encontram. Aprovado o parecida relatora deputada Laura Carneiro. Item doze, projeto de lei quarenta e três sete meia barra dois mil e vinte e três Do senhor capitão Alberto Neto que altera a lei onze cento e oitenta e dois de dois mil e cinco Para dispor sobre competência da Agência Nacional de Aviação civil ANAC referente a violência contra a mulher. Antes de conceder a palavras à relatora eu quero esclarecer a todas as senhoras deputadas e senhores deputados Que todas as relatorias são de acordo com quem apresenta primeiro. Quem solicita a relatoria primeiro no Infoleg. Conceda a palavra a senhora relatora deputada Laura Carneiro para leitura de seu parecer. Senhora presente eu sou abusada mesmo porque a gente fica",
      "summary": "Deputada propõe alteração lei para aumentar competência ANAC em combate à violência contra mulher; aprovação de relatório e leitura parecer por deputada relatora.",
      "speaker": {
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701877623,
      "duration": 281,
      "transcription": "Estudando os projetos e vendo que era legal relatar. Então vamos lá, vou direto ao voto senhora presidente. A iniciativa do projeto de lei quatro mil trezentos e setenta e seis de autoria do nobre deputado capitão Alberto Neto é meritória. Todas nós sabemos que a violência contra a mulher ocorre em todos os espaços sociais, inclusive no interior de aviões. Os machistas e misóginos Que habitam a nossa sociedade precisam saber que a partir de agora, se aprovado o projeto do nobre deputado, Mesmo num avião, eles sofrerão as consequências legais do seu comportamento. Segundo o capítulo do artigo oitavo da lei onze mil cento e oitenta e dois dois mil e cinco, Cabe à ANAC, adotar as medidas necessárias pra atendimento do interesse para o desenvolvimento Da aviação civil, da infraestrutura aeronáutica aeroportuária do do país, atuando com independência, ilegalidade, impessoalidade e publicidade. A alteração proposta no inciso cinquenta e dois do artigo oitavo desta lei, introduz uma sutil qualificação que merece ser considerada Com muita atenção por nós integrantes da Comissão de Direitos da Mulher da Câmara dos Deputados, requisitar o auxílio de força policial Para obter a detenção dos presumidos infratores ou da aeronave que coloque em perigo a segurança pública pessoas, especialmente a mulher ou coisas. A partir de agora, os machistas e misóginos que acham equivocadamente que dentro de de avião Eles podem fazer o que quiserem com as mulheres desse país, inclusive com as eram moças, vão passar a ter que entender que a força policial pro poder judiciário do nosso país, Assim entender com a força policial e com o poder judiciário desse país. Quando desembarcarem em avião poderão ser algemados e filmados pelos celulares das mulheres indignadas. Isso aconteceu e e eu imagino que deve capitão Alberto apresentou esse projeto, acho que todo mundo viu, não me lembro exatamente qual foi o programa, Mais programa que mostrou várias cenas onde as mulheres sofriam importunação no voo, e no voo em princípio não tinha nenhuma Legislação específica porque não muitos não entendem que a importunação, eu entendo que estaria, mas muitos vamos dizer, Não entendem que a importunação estaria abrigar abrigaria também os aviões. Nesse sentido a regressão do auxílio da força policial pra detenção Presumidos infratores, é uma medida pública e urgente, tendo como objetivo o barrado crescente número de ofensas e agressões contra mulheres em pleno espaço aéreo. Importação sexual, masturbação ao lado de uma passageira, comentários maldosos, passadinhas de mão, entre outros absurdos, passarão A sofrer o rigor da lei e da força policial. Uma passageira, é exatamente isso, uma passageira de trinta e quatro anos denunciou que foi importunada sexualmente dentro do voo e não recebeu assistência da companhia aérea. A Dentro do voo e não recebeu assistência da companhia aérea. A mulher relatou que estava em voo em uma companhia aérea nacional No trajeto São Paulo Porto Alegre, quando percebeu que o passageiro ao seu lado se masturbava por debaixo da UPA. Ela então acionou o comissário de bordo e eles teriam se negado a chamar a polícia porque julgaram que não houve crime. Como se sabe a importunação sexual é a de praticar Contra a vontade de uma pessoa qualquer ato sexual, sensual ou erótico. Enquanto integrante do poder legislativo desse país não Podemos aceitar a repetição de casos de violência física, psicológica, moral ou sexual contra a mulher em espaços coletivos tais como aviões, navios, ônibus, transporte em longas viagens, futuras mudanças legislativa legislativas certamente serão elaborados pra corrigir esses problemas, segundo o artigo segundo Da lei da ANAC, compete a união por intermédio da ANAC nos termos das políticas estabelecidas pelos Poder Executivo Legislativo, Regular e fiscalizar as atividades da aviação civil e da infraestrutura aeronáutica e aeroportuária. Por meio dessa modificação pontual mas altamente significativa, Esperamos cumprir o nosso papel legislativo de modo que esses agressores passem a a entender, a se entender com a força policial e o poder judiciário. É preciso que eles saibam disso. Faça os posto, votamos a favor com méritos do projeto quatro mil trezentos e setenta e seis do nobre deputado capitão Alberto Neto. Muito obrigada senhora relatora.",
      "summary": "A deputada elogia o projeto de lei 4.376, que propõe sancionar comportamentos machistas e misóginos em aviões. Ela destaca a necessidade de reconhecer que a importunação sexual é um crime também nesse ambiente. A deputada também critica a relutância das autoridades e companhias aéreas em abordar esses casos e pede mudanças legais para proteger as mulheres em espaços coletivos, como aviões e ônibus. Ela anuncia que votará a favor do projeto com méritos.",
      "speaker": {
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701877904,
      "duration": 27,
      "transcription": "Em discussão o parecer da relatora deputada Laura Carneiro, não havendo quem queira discutilo declaro encerrada a discussão em votação, o parecer da relatora, a senhora e senhores deputados que o aprovam permaneçam como se encontram. Aprovado o parecer da relatora deputada Laura Carlos, agradecendo. Eu quero agradecer em nome em meu nome em nome do capitão Alberto porque realmente",
      "summary": "Deputada encerra discussão e aprova parecer da relatora, agradece em nome de Alberto.",
      "speaker": {
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701877931,
      "duration": 15,
      "transcription": "É importante que é uma lacuna, ele ele amplia com a força policial, sujeito vai descer do avião e vai encontrar as algemas pra aprender. A legislação 0AA barca né, com esse projeto.",
      "summary": "Projeto de lei visa fortalecer força policial e preencher lacuna na legislação sobre o uso de algemas em ações de interceptação de suspeitos.",
      "speaker": {
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701877946,
      "duration": 45,
      "transcription": "Item treze projeto de lei oito cinco quatro barra dois mil e vinte da senhora Rosisângela Gomes, que autoriza o poder executivo federal e instruure o programa nacional de enfrentamento. Ausentes a senhora relatora deputada Rogeria Santos, bem como a autora do projeto retirado de pauta. Item dezessete, projeto de lei trinta e nove oitenta e barra dois mil e vinte e três, senhora Dani Cunha que altera a lei oitenta meia nove, de treze de, é só minutinho lá na, Para dispor sobre o uso de materiais técnicos norteadores de abrangência nacional no atendimento prénatal. Conceda a palavra Senhora presidente deputada Amanda",
      "summary": "Deputada: itens 13 e 17 removidos da pauta, relatora e autora ausentes, referentes a programas nacionais e uso de materiais técnicos para atendimento prenatal.",
      "speaker": {
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701877991,
      "duration": 364,
      "transcription": "Tio, teve problema e pediu que sua excelência permitir que eu lesse o relatório. Permissão concedida à senhora senhora deputada, Ao relatório. Então eu vou direto ao voto senhora presidente. Só que esse não dá pra resumir porque não é meu. Em votação em discussão a relatório do projeto que altera a lei oito mil e sessenta e nove De treze de julho de dois mil de mil novecentos e noventa, que dispõe sobre o uso de materiais técnicos norteadores da abrangência nacional, atendimento prénatal é projeto da deputada Dani Cunha e relatório à deputada Amanda Gentil que eu simplesmente vou ler. Como é de conhecimento de todas nós Estatuto da Criança e do Adolescente estabelece regras específicas relativas à proteção da criança e do adolescente. Segundo dispõe o estatuto a criança e o adolescente gozam de todos os direitos fundamentais inerentes à pessoa humana, sem prejuízo da proteção integral garantida pela legislação específica E pelos seus duzentos e sessenta e sete artigos. Ao mesmo tempo, enquanto regra fundamental o estatuto assegura a crianças e adolescentes Todas oportunidades e facilidade, a fim de lhes facultar o desenvolvimento físico mental moral espiritual e social, Em condições de liberdade e de dignidade. É preciso reafirmar isso com todas as letras num país, No qual muitas crianças são maltratadas, agredidas, violentadas, passam fome e por todos os tipos de doenças e desrespeitos. Mas caberia perguntar se a criança que ainda se encontra no ventre antes mas caberia perguntar e a criança Que ainda se encontra no ventre antes do seu nascimento. No que se refere a mulher adolescente ou mulher adulta que entrou na idade reprodutiva o estatuto estabelece Que é assegurado para todas as mulheres o acesso aos programas e políticas de saúde da mulher e de planejamento reprodutivo. Quantas gestantes, o estatuto prevê nutrição adequada, atenção humanizada à gravidez, ao parto e ao puérpero E o atendimento prénatal, perinatal, pós natal integral fornecido pelo SUS. Mas se a gestante for muito pobre, Com pouco acesso ao serviço de assistência médica associada ao prénatal, o que fazer? Embora a gestação não seja de alto risco, o fato da mulher grávida Ser muito pobre a coloca durante a gestação numa crônica situação de alto risco de vidro. O índice de morte materna entre mulheres Afrodescendentes, pardas e indígenas. Registrado em dois mil e dezoito e dois mil e vinte e passou de cento Quatro pra cento e noventa e uma mortes por mil nascimentos vivos, portanto aumento de quase cem por cento em apenas três anos. A Dani. Como explicar essa trajetória humana? Colapso enfrentado pelos hospitais brasileiros Durante a pandemia da covid dezenove. Os especialistas na área de saúde apontam que a diferença entre os índices associados Entre os índices associados e a morte materna das brancas e das afrodefentes, pardas e indígenas, é a expressão da pobreza extrema, E da desigualdade e acesso ao sistema de saúde. Não estamos tratando de opinião, mas da expressão dos dados concretos de quem faz pesquisa sobre tema. Pra reduzir essas mortes poder público precisa realizar o investimento na atenção primária da gestante, assim como no acompanhamento eficiente do prénatal. Dos primeiros pontos que demandam o avanço na área das políticas públicas referese ao número regular de seis consultas De prénatal durante os nove meses de gestação. Infelizmente segundo as informações do governo federal Dos cinco mil e setecentos municípios brasileiro cerca de duas mil cidades brasileiras não atingiram esse objetivo. Ou a cada três municípios do Brasil, dado muito alarmante que exige de nós legisladores Trabalho pra que possamos encontrar uma solução eficiente. Aí presidente por que que o projeto que a senhora relatou é importante? Quando falamos de uma mulher gestante precisamos lembrar que estamos lidando com duas vidas. A da mulher gestante e a da criança que está prestes a nascer. Por essa razão será no transcurso das seis consultas do prénatal que a gestante irá descobrir se ela e a criança estão bem de saúde. Ou se há algum problema que necessita ser enfrentado por atendimento especializado como a de uma gestante de alto risco. Para uniformizar os procedimentos técnicos dos órgãos de saúde que prestam assistência às mulheres distantes, podemos citar os protocolo de atenção básica, Saúde das mulheres. Manual de atenção ao prénatal de alto risco. Manual de atenção ao prénatal de baixo risco. Por essa razão a utilização padronizada e correta dos protocolos estimulará as boas práticas dos profissionais Que atendem as gestantes. Pra estimular e disseminar a gestação saudável, a atenção pra saúde da gestante em fase de prénatal Será fundamental para reduzir significativamente os alarmantes índices de mortalidade materna, sobretudo os afrodescendentes pardos e indígenas. No protocolo internacional que estabeleceu os objetivos de desenvolvimento do milênio na ONU, o Brasil concordou em alterar políticas públicas Que traduzam impactos importantes na redução dos índices de modalidade materna. Faço exposto senhora presidente. Cumprimentando a deputada Dani Cunha, somos pela aprovação do projeto de lei três nove oito de dois mil e vinte e três. Muito obrigada deputada Laura Carneiro, e.",
      "summary": "Deputada discute projeto que altera Lei 8.690, relacionado à proteção da criança e adolescente. Importância do atendimento prenatal, especialmente para mulheres em situação de vulnerabilidade. Necessidade de investimento na atenção primária à gestante e padronização de protocolos de saúde para estimular gestação saudável e reduzir mortalidade materna, particularmente entre afrodescendentes, pardos e indígenas.",
      "speaker": {
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701878355,
      "duration": 7,
      "transcription": "Presente conosco a autora do projeto deputada Dani Cunha a quem passou para quem passou",
      "speaker": {
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701878362,
      "duration": 48,
      "transcription": "Presidente, bom boa tarde, queria saudar a todos aqui. Só tem a gente, Só tem a gente mas Saudar a todos presentes e saudar com muito carinho a nossa deputada Laura Carneiro minha companheira de bancada, sempre presente e sempre atenta, esse projeto é projeto de extrema importância, nós sabemos que toda tudo que tange a educação, né, educação sobretudo de gestantes e sobretudo do de procedimentos que podem gerar muitas mortes é fundamental. Então de maneira muito objetiva aqui eu só queria realmente agradecer o parecer favorável e me colocar à disposição pra esclarecer eventuais dúvidas de quem tiver. Muito obrigada deputada Dani Cunha, quero agradecer a relatora deputada Laura Carneiro.",
      "summary": "Deputada agradece parecer favorável a projeto sobre educação de gestantes, oferecendo-se para esclarecer dúvidas. Salienta importância do tema e sauda Laura Carneiro, sua companheira de bancada.",
      "speaker": {
        "name": "Dani Cunha",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701878410,
      "duration": 35,
      "transcription": "Em discussão parecida relatora, não havendo que eu queira discutir declaro encerrada a discussão. Em votação parecida relatora, a senhoras e senhores deputados que o próprio permaneçam como se encontram. Aprovado o parecer da relatora deputada Laura Carneiro agradecendo a relatoria, bem como parabenizando tanto a autora quanto a relatora pelo brilhante projeto. Nada mais havendo a tratar declaro encerra os trabalhos. Pergunta vossa excelência, Essa será nossa última deliberativa esse ano a gente tem",
      "summary": "Deputada encerra discussão e votação, aprova parecer relatora Laura Carneiro, agradece relatoria e autora do projeto, e anuncia que esta será a última deliberativa do ano.",
      "speaker": {
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701878445,
      "duration": 6,
      "transcription": "Semana que vem porque semana que vem vem a ministra. Não vamos fazer deliberativo",
      "speaker": {
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701878451,
      "duration": 8,
      "transcription": "Dia da ministra. Hoje não designarei mais projetos. Presidente, só quero lhe agradecer pela chance.",
      "speaker": {
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701878459,
      "duration": 36,
      "transcription": "Durante esse ano sob a sua presidência, né, agradecer a as meninas né que compõe, as meninas e meninos perdão, né a equipe que compõe a secretaria dessa comissão, agradecer pela possibilidade de ter aprovado alguns projetos, rejeitado outros, ter outros invista até outros que a gente não conseguiu votar mas tenho certeza que a partir de janeiro vossa excelência volta e vamos conseguir completar as pautas que ficaram pro próximo ano. Muito obrigada a vossa excelência, muito obrigada a comissão. Muito obrigada",
      "summary": "Na sua presidência, a deputada agradece à equipe da comissão por aprovar e rejeitar projetos, e espera completar pautas a partir de janeiro. Obrigada à comissão.",
      "speaker": {
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701878495,
      "duration": 100,
      "transcription": "Carneiro, é prazer ter ficado sobre essa presidência neste ano neste ano legislativo. Creio que na próxima no próximo legislativo, outra presidente aqui assumirá, nós teremos relatório final, nós teremos creio que foi ano profícuo, ano de muita aprovação de projetos, nada quero também agradecer a equipe, Sem ela nós não estaremos aqui com tanta agilidade processual. Nada mais havendo a tratar declaro Trabalámos e convoco as senhoras e senhores parlamentares para amanhã, amanhã Sete de dezembro, às dez horas, a audiência pública para debater violência doméstica familiar e seus impactos do poder judiciário brasileiro. E na próxima quartafeira, Dia treze de dezembro, às quatorze horas, reunião de comparecimento da ministra das das mulheres senhora Aparecida Gonçalves, muito obrigada assessoria de todos os parlamentares aqui presentes, muito obrigada a equipe do só a equipe técnica que nos assessora brilhantemente a equipe da comissão, que equipe competente e que fez com que os trabalhos avançassem cada cada dia mais. Está encerrada a presente reunião.",
      "summary": "Deputada afirmou que foi um prazer presidir no ano legislativo, ano profícuo com aprovação de muitos projetos, agradeceu a equipe de apoio e convocou a uma audiência pública sobre violência doméstica e reunião com a ministra das mulheres. Reunião encerrada.",
      "speaker": {
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    }
  ]
}