{
  "id": 68805,
  "start_time": 1687996800,
  "end_time": 1688062785,
  "title": "CÂMARA DOS DEPUTADOS - OUTROS EVENTO",
  "description": "29/06/2023 - Discussão do Impacto da PEC n. 9/2023",
  "speeches": [
    {
      "id": 896909,
      "start_time": 1688050372,
      "duration": 140,
      "transcription": "Eu vou já adiantar pra você alguns detalhes aqui. O tema, o tema dessa audiência. É como evitar retrocessos para afros e mulheres. Nenhum de vocês tem dúvida, né? Que o ponto central que está deixando as mulheres brancas e negras e os afro brasileiros apavorados é a PEC Nove, que está retirando o direito da mulher e do negro de recuperar todo o dinheiro desviado dos partidos de direita de centro e de esquerda. Com exceção do PSOL, todos os demais partidos desviaram grandes fortunas, alguns pra comprar avião. Outro para comprar barco. Outros para eleger os seus preferidos, por exemplo, por exemplo, por exemplo, todos vocês conhecem o vereador Nicolas de Belo Horizonte. Eleito com a maioria dos votos. Vocês têm ideia de como é que ele conseguiu ter a maioria dos votos? Pegou cinco mulheres, de laranja, essas cinco mulheres pegaram dinheiro do fundo eleitoral, todas deram pra ele, e ele deu uma balinha doce pra cada uma delas, e com muito dinheiro na mão, ele se elegeu vereador. Como ele gostou da brincadeira, porque o ritmo do Tribunal Superior Eleitoral é ritmo lento. Deu certo. Ele ele tomou posse. Ele gostou da brincadeira o que que ele fez? Ele então se candidatou a deputado federal. Também, agora o que eu vou falar não é confirmado, porque ainda eu pedi ao Tribunal Superior Eleitoral que me dê os dados concretos, o tribunal não me passou ainda, mas o comentário do do pessoal de Belo Horizonte, se tem alguém que se tem alguém aqui de Belo Horizonte, nos fale e se pode se se consegue confirmar isso? Ótimo. Bem, feito isso então a gente, fomos comunicados que já está sendo transmitido pra todo o Brasil, esse essa nossa esse nosso encontro, essa nossa live. Então eu vou passar a palavra, desculpe, não eu vou passar, eu vou entregar a palavra ao representante do deputado Vicente Tim, porque ele é que vai me dar a palavra.",
      "summary": "Discurso sobre evitar retrocessos para afro-brasileiros e mulheres, com foco na PEC Nove e desvios financeiros de partidos. Menciona exemplo de vereador Nicolas de Belo Horizonte, supostamente eleito com dinheiro do fundo eleitoral. Lives da organização agora são transmitidas nacionalmente. Palavra será entregue a representante do deputado Vicente Tim.",
      "speaker": {
        "name": "FREI DAVID DE SANTOS",
        "position": "Diretor-Executivo da Educafro Brasil",
        "slug": "frei-david-de-santos"
      }
    },
    {
      "id": 896900,
      "start_time": 1688050512,
      "duration": 97,
      "transcription": "Boa tarde a todos, né, gostaria de agradecer, em nome, do queridíssimo frei Davi, a presença de todas as entidades, o deputado Vicentinho adoraria estar aqui, se empenhou muito para que esse evento acontecesse, no tempo que a gente teve pra organizálo. Agradecer ao Nereu, nosso chefe de gabinete. E infelizmente por problemas de natureza pessoal, né, que envolve questões de saúde, de sua filha, ele não pôde estar presente. Esse é evento de importância ímpar, do qual o nosso mandato vê total alinhamento com essa pauta tão importante, que é a participação a participação política, de mulheres e negros, que nós sabemos que tem sido, historicamente, institucionalmente negada na nossa República. Tanto é verdade, que a gente nota pela configuração do Congresso Nacional, em comparação com a população brasileira. Portanto, vou entregar aqui a palavra aos demais convidados, novamente agradecer, agradecer aos técnicos da casa, ao ao DECON, que permitiram que esse evento fosse transmitido para todo o Brasil. Agradecer a Elisângela, que cuida da comunicação do nosso mandato e vamos a essa discussão tão importante, muito obrigado.",
      "summary": "Agradecimentos e apoio a evento sobre participação política de mulheres e negros, alinhado com mandato do deputado Vicentinho, ausente por problemas de saúde pessoal. Transmissão do evento ao Brasil pela DECON, gratitude a técnicos e colaboradores.",
      "speaker": {
        "name": "BRUNO SOARES",
        "position": "Assessor do Deputado Vicentinho",
        "slug": "bruno-soares"
      }
    },
    {
      "id": 896904,
      "start_time": 1688050609,
      "duration": 68,
      "transcription": "Muito bom, meu irmão Bruno, assessor do do deputado federal, Vicentinho. Eu quero dizer que eu sou testemunha, eu a gente está acompanhando o, 0 melhor, o calvário do Vincentinho, já estou acompanhando já há uns seis meses, a filha dele, eu acho que a gente é maduros e sabe entender que a vida tem seus problemas, a filha dele está com câncer, e o câncer se agravou de repente agora, e Vicente está totalmente voltado sobre Vicente e a sua obrigação de pai, está totalmente voltado pra sua pra sua filha, de modo que ele não pode. Bem, de já está estão. Vários deputados então, estão entrando querendo entrar via via internet, temos o primeiro deputado via internet e nós vamos priorizálo porque ele é dos guerreiros, dos que mais tem defendido a nós negros. Ele é do PSOL, é o querido meu irmão deputado Tarcísio Mota. Então vamos botar ele no vídeo pra ele ter a palavra dele como deputado que o deputado tem prioridade dessa casa, né.",
      "summary": "Diretor-Executivo da Educafro Brasil relata o compromisso do deputado Vicentinho com a luta contra o câncer de sua filha, enquanto o deputado Tarcísio Mota, do PSOL, se prepara para falar via internet.",
      "speaker": {
        "name": "FREI DAVID DE SANTOS",
        "position": "Diretor-Executivo da Educafro Brasil",
        "slug": "frei-david-de-santos"
      }
    },
    {
      "id": 896938,
      "start_time": 1688050677,
      "duration": 400,
      "transcription": "Ah muito obrigado frei Davi eu acho que que na verdade a gente nem devia ter exatamente prioridade a prioridade nesse momento é ouvir os movimentos sociais os movimentos de negros e negras e das mulheres mas eu estou aqui pra dizer que nós seguimos na luta contra a aprovação desta PEC Nove. O que a PEC Nove representa é uma anistia, perdão pelas irregularidades cometidas pelos próprios partidos políticos. E isso é absurdo, é elemento de corporativismo e de expressão do machismo e do racismo estrutural, de forma muito evidente. Nós estivemos na luta contra a PEC Nove, na comissão de constituição e justiça, eu e a deputada Samia Bonfim, do pessoal que somos os titulares na CCJ, Fizemos inclusive durante semanas uma obstrução numa tentativa de denunciar esta PEC da vergonha, não conseguimos, ficamos bastante isolados, mas alguns deputados e algumas deputadas que acompanharam a nossa pressão, infelizmente esta PEC foi aprovada na comissão de constituição e justiça e foi remetida portanto para uma comissão especial que já foi convocada mas ainda não teve nenhuma das suas reuniões. Nesta comissão especial o nosso partido seguirá na luta para impedir que ela seja aprovada. Como aqueles que estão aí certamente sabem, ela é uma PEC que visa aniciar em primeiro lugar, os partidos que não cumpriram as quotas de mulheres e negros e negras, em especial a questão das multas que foram aplicadas pela não destinação dos recursos do fundamento eleitoral de forma proporcional à presença de mulheres e de negros e negras nas chapas de cada partido, em cada território, em cada estado da do nosso país, né. A0A grande questão é que esta determinação que em parte da legislação eleitoral aprovada na própria Câmara dos Deputados e em parte da própria regulamentação expedida pelo Tribunal Superior Eleitoral, ela tem relação com a luta histórica de que a gente possa ter no Congresso Nacional e nas Câmaras Legislativas e nas Câmaras de Vereadores, mais diversidade que portanto as essas câmaras possam representar a diversidade que nós temos na sociedade. Dos mecanismos pra isso foi a histórica cota de mulheres, que num primeiro momento sempre foi burlada pelos partidos a utilizaremse muitas vezes de mulheres, né, de forma sem informálas, sem que elas fossem candidatas de verdade, aquilo que nós chamamos de laranjas. Portanto mais recentemente o entendimento foi que não apenas as vagas nas chapas deveriam ser ocupadas por mulheres, mas também a destinação dos recursos públicos que são destinadas às campanhas eleitorais deveriam ser também proporcionais a isso. E no entendimento do TSE, esta mesma regra precisava ser aplicada já na eleição passada anterior de dois mil e vinte e dois, e também a candidatos negros e negras. Bom, vários partidos não cumpriram, eu estive muito próximo do pessoal fui candidato a deputado federal, e como homem branco acompanhava essa questão cobrando que a legislação pudesse ser cumprida como deveria ser feita, e meus companheiros candidatos negros e negras da minha chapa também, obviamente cobravam né isso e tinham protagonismo nessa situação, nós vimos que houve toda uma uma dificuldade pra aplicar mas houve todo esforço por exemplo do meu partido, do PSOL pra que a conta representasse de fato a mesma proporção né que estavam nas chapas como forma uma das formas não é a única, de que pudesse favorecer a perspectiva de uma maior diversidade combatendo dessa forma de que os espaços de poder estejam normalmente ocupados por homens brancos, e eu como homem branco que aqui estou né, estou aliado à luta antirracista, aliado à luta feminista, pra que esses espaços de poder sejam ocupados por negros, negras, mulheres, né, população LGBTQIA mais e toda aquela diversidade que nós temos na própria sociedade. Pois bem, a PEC Nove portanto, ela tenta iniciar os partidos que não cumpriram, né, mas ela faz inclusive mais do que isso, ela anistia os partidos por outras multas quaisquer multas que tenham sido aplicadas por mau uso do dinheiro público num outro parágrafo, e por fim, ela também permite que os partidos possam retomar a contribuição de empresas de CNPJs para pagamento de dívidas anteriores ao ano de dois mil e dez. Portanto ela é uma PEC dá vergonha, e ela não é a primeira PEC, a primeira medida que faz uma autoanistia aos partidos políticos, na verdade ela já é a quinta proposta legislativa de anistia que ao longo dos anos tentam beneficiar e fazer vista grossa sobre partidos que não cumprem a legislação, portanto contem com o nosso mandato, contem com o nosso partido, estrutural e a LGBTfobia, sabemos que ainda precisamos caminhar muito sobre isso, e portanto entendemos as reivindicações dos nossos setoriais de mulheres de negros e negras LGBTs, que muitas vezes nos cobram que precisamos ser ainda mais ativos, reconhecemos isso no nosso lugar que precisamos ainda muito o que fazer, mas podem contar conosco nessa luta que certamente será protagonizada pelas nossas candidatas como Tarilia Petroni, mulher e negra, Sâmia, Célia Shakriabá, mulher indígena, Fernanda Melchiona, Henrique Vieira, pastor deputado federal negro, eles protagonizaram essas lutas, mas terão no meu mandato aliado de toda hora e com toda energia pra que a PEC Nove seja derrotada no plenário, na comissão especial e se não for comer derrotada no na comissão especial, seja derrotada em plenário. Muito obrigado frei Davi, muito obrigado ao deputado Vicentina que eu me solidarizo, né, pela situação de saúde, e muito obrigado a todos e todas que estão aí. Obrigado deputado",
      "summary": "Deputado promete continuar lutando contra PEC Nove, considerada machista, racista e anistiando partidos por irregularidades com multas por quotas de gênero e cor. Reconhece a luta contra LGBTfobia e racismo, aliança contra PEC Nove.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 896894,
      "start_time": 1688051077,
      "duration": 69,
      "transcription": "",
      "speaker": {
        "name": "FREI DAVID DE SANTOS",
        "position": "Diretor-Executivo da Educafro Brasil",
        "slug": "frei-david-de-santos"
      }
    },
    {
      "id": 896929,
      "start_time": 1688051146,
      "duration": 591,
      "transcription": "Bom, primeiramente boa tarde, é uma alegria imensa estar nessa casa, e diante de todos nós aqui, negros, povo preto, mulheres negras, homens negros, pra discutir essa pauta tão cara a esse tempo de Brasil que nós temos, e pra onde queremos chegar e o que queremos construir. Já cumprimentando ainda todos eu queria também cumprimentar a audiência da internet que nos vê e nos ouvem, também queria cumprimentar aqui de com muito carinho a pessoa do frei David que se mobilizou com esforço hercúlio pra trazer esse evento, posso dizer que talvez evento pioneiro pra tratar dessa matéria, uma matéria que há muito tempo vem sendo colocada no na caixinha da invisibilidade, e quanto mais nós conseguirmos movimentar, trazer à frente, trazer à à tona esses temas que nos colocam sempre de lado, isso com certeza fortalece a nossa caminhada então agradeço ao frei Davi, e todo o grupo que também tem se mobilizado no sentido de fortalecer essa pauta. E antes de começar também eu queria fazer registro especial, dizendo que também cumprimento deixando aqui os cumprimentos ao presidente dessa casa, o presidente Arthur Lira, e também deixar registrado de que nós queremos sim e precisamos desse espaço junto à presidência dessa casa pra que pautas como essa especialmente a pauta da representação interseccional e a pauta preta ganhem espaço dentro dessa casa legislativa. E por fim eu acharia de registrar que nós tivemos essa semana historicamente, pela primeira vez no Brasil, a primeira ministra negra nomeada para ocupar uma cadeira no TSE. Então isso também reverbera de forma muito positiva de como estamos discutindo a questão da chegada, a questão do acesso e da permanência dos pretos na política. Então queria também aqui deixar o meu sucesso, parabenizar a nossa ministra Dilene Lobo, a primeira negra no Brasil E agradecendo e dando continuidade às palavras do deputado Tarcísio, eu quero falar brevemente o 0 deputado deu uma panorama fantástico, bem rápido, bem objetivo, do que a PEC nove trata, eu acredito que todos vocês já tenham lido do que que trata o texto né? O texto é texto bem curto, ele basicamente na sua ementa ele fala o seguinte, altera a emenda constitucional cento e dezessete, quanto à aplicação das sanções aos partidos que não preencheram a cota mínima dos recursos, ou que não destinaram os valores mínimos em razão do sexo e raça em eleições bem como nas prestações de contas anuais e eleitorais. Então, como que nós chegamos nessa construção e chegamos nesse momento? Queria dizer pra vocês inicialmente que há quinze anos eu atuo como advogado eleitoral, originariamente eu sou do Piauí, e o estado do Piauí é estado assim como outros do nordeste que tem campanhas eleitorais extremamente litigiosas. São campanhas em que quando não se existem ameaças reais existe praticamente e que ao longo do tempo isso foi se normalizando. Fato é que desde dois mil e oito, quando eu comecei a observar esses fenômenos de formação de chapas de mulheres pra que fossem indeferidos os registros de candidaturas, os homens sempre traziam as mulheres de forma muito de segundo plano, Em que sentido olha está faltando tantas mulheres pra gente colocar aqui, e a gente precisa do deferimento desse registro, doutora a senhora consegue ir lá na praça X mulheres pra gente conseguir colocar aqui na coligação, e aquilo começou a me assustar, começou a às vezes eu achava engraçado cômico, quando na verdade era uma tragédia anunciada até o momento que nós chegaríamos pra ter que incidir pesadamente pra que nós pudéssemos ter esse espaço na política. Fato é que ainda no estado do Piauí, ali por volta de dos anos dezesseis e dezessete, esse fenômeno das candidaturas falsas de mulheres eles começaram a avançar pesadamente, até que várias ações começaram a ser ajuizadas questionando se essas candidaturas eram candidaturas reais, ou o que faltava pra que elas tivessem real atuação e chance real de de vitória nas urnas. A última ação que chegou com sucesso no Tribunal Regional Eleitoral do Piauí, foi do município de Valença, que talvez vocês devam saber que foi o caso paradigma, que caçou pela primeira vez no Brasil, uma chapa completa por reconhecimento à fraude à cota de gênero. Então a partir disso aquela causa aquele aquele precedente ele chegou no TSE, e entre a saída do estado do Piauí até a chegada no TSE, vejo vocês que vários fenômenos começaram a várias movimentações começaram a acontecer nesse contexto. Então a partir disso é onde eu me encontro e onde eu me ponho no meu local de de discussão, a partir daquele momento eu resolvi estudar a presença, a sub representação de mulheres e negros na política do Brasil, então a partir disso, eu comecei a observar principalmente que as mulheres elas se encontravam de forma desorganizadas dentro dos seus partidos ali ainda em dois mil e dezessete, dois mil e dezoito, e que elas não tinham apoio ou amparo de modo que fortalecesse a sua caminhada da sua candidatura até o dia da eleição. E não somente as mulheres mas também o que era o pior dado que eu encontrei nessa pesquisa, era identificar a quase completa ausência de pretos nessas nessas campanhas políticas. Então a partir dali coincidentemente à época a Educafra juntamente com frei Davi EAA deputada Benedita Silva e meu colega advogado doutor Irapuã Santana ajuizaram no TSE uma consulta né frei Davi? Inédita consulta essa que provocou e que abriu o debate, essa consulta valese dizer e vale registrar foi feito por pessoas pretas, iniciativa escrita, redigida e tese estudado por pretos. E isso há de se reconhecer porque aqui citando também grande professor doutor professor Adilson José Moreira, ele sempre discute muito como preto pensa e como preto escreve. Então assim como questões como essa, como caso da discussão, da presença dos negros, a destinação desses recursos, como feito na consulta apresentada pela Educafro, liderada pelo frei Davi, aquele momento ela abre tempo novo de discussão da nossa presença e da participação tanto de negras e negros na política desse Brasil. Então não foi somente uma consulta foram duas, porque nós sabemos que existem movimentações políticas não somente dentro dos tribunais, não somente nas casas legislativas, e foi preciso o ajuizamento de uma segunda consulta pra que essa matéria ganhasse força. Então juntamente com a movimentação dentro do Supremo Tribunal Federal que reconheceu a destinação de trinta por cento desses recursos para as mulheres, e do tempo de TV, a consulta do TSE para pretos também foi respondida positivamente para que os negros também tivessem esse incentivo. E a partir dali, o passo começou a se alargar, a nossa agenda começou a ganhar fôlego. E não somente isso, nós tivemos aí, dentro desse contexto, nós tivemos a, vamos dizer assim, o maior número de mulheres e de homens pretos, começando a despertar o desejo de participar numa campanha eleitoral, como a de dezoito e a de vinte. Só que infelizmente nós tivemos aquele contexto que todo mundo sabe que foi o contexto contexto pandêmico, e curiosamente aquela época juntamente com a entidade que eu represento, que sou presidente fundadora, o observatório nacional de candidaturas femininas, nós fazíamos trabalho em todo o Brasil acompanhando candidaturas somente de mulheres. E qual foi dois fatores principais que nos revelaram a dificuldade dessas mulheres pretas de despontarem em suas campanhas eleitorais. Primeiramente, o maior índice de eu diria de analfabetismo digital naquele momento era o de pretos, e isso eu não preciso reforçar porque vocês sabem que as pessoas mais penalizadas no contexto da educação foi a comunidade preta, foi a comunidade de favela, a comunidade pobre, Porque o sinal de internet porque a estabilidade da internet ou até mesmo o acesso dessas pessoas à internet no contexto da pandemia, ele se tornou extremamente precário. Então esse foi primeiro ponto. Como os pretos, como as pretas fariam campanhas eleitorais, considerando a sua condição econômica, a sua classe e as suas vulnerabilidades. Esse foi primeiro ponto que nos colocava à margem da corrida eleitoral naquele momento. Valéria. Só detalhezinho pra enriquecer",
      "summary": "Observatório Nacional de Candidaturas Femininas se refere à necessidade de aumentar a representação de mulheres e pessoas negras na política, abordando a PEC 9/2020 e a importância de destinar recursos e apoio a esses grupos. Menciona a nomeação histórica da primeira ministra negra no TSE e o precedente de combate à fraude de cotas de gênero no Piauí, além de enfatizar a necessidade de espaço e visibilidade para pautas intersecionais e da população preta na Casa Legislativa.",
      "speaker": {
        "name": "VALÉRIA PAES LANDIM",
        "position": "Observatório Nacional de Candidaturas Femininas",
        "slug": "valeria-paes-landim"
      }
    },
    {
      "id": 896910,
      "start_time": 1688051737,
      "duration": 112,
      "transcription": "Fala é assim que consigo como ela elencou muito bem assim que conquistamos essa vitória no Tribunal Superior Eleitoral os partidos se reuniram, atenção, de direita, de centro e de esquerda, se reuniram, pediram ao tribunal pra rever sua decisão e em vez de aplicar em dois mil e vinte que só aplicasse em dois mil e vinte e dois. Desculpe não foi não foi não. Antes da votação do Tribunal Superior Eleitoral eles se reuniram, eles se reuniram e pressionaram o tribunal e o tribunal então aprovou a obrigação de investir em nós negros mas não pra dois mil e vinte. Só dois mil e vinte e dois. Então a Educafra e outras entidades entramos no STF contra o Tribunal Superior Eleitoral. Gente é muita ousadia. Eu acho que falta das entidades social é ousadia, porque a gente, estudando bem a a os caminhos, vamos fazendo as estratégias e fazendo as vitória. Então a Valéria, como eu achei tão importante essa virada. Por quê? Porque nós perdemos, lá no Tribunal Superior Eleitoral, pra verba ser aplicada em dois mil e vinte. Perdemos. E aí, no no no Supremo Tribunal Federal ganhamos de tudo a 0. Ganhamos de tudo a 0. Então do de direita centroesquerda quiseram bater em Valéria, no frei e toda a equipe que trabalhou nessa nessa nessa vitória fantástica. Valéria, era só esse detalhezinho aí de lembrar que o que o Tribunal Superior Eleitoral foi decisivo pra nossa vitória. Pois não, sua palavra.",
      "summary": "Diretor-Executivo da Educafro Brasil refere que partidos de diversas ideologias pressionaram Tribunal Superior Eleitoral para aplicação, em 2022, de obrigação de investimento em negros, contra a qual Educafro e outras entidades entraram com recurso no Supremo Tribunal Federal. Apesar da derrota no Tribunal Superior Eleitoral, obteve-se vitória na instância superior por unanimidade.",
      "speaker": {
        "name": "FREI DAVID DE SANTOS",
        "position": "Diretor-Executivo da Educafro Brasil",
        "slug": "frei-david-de-santos"
      }
    },
    {
      "id": 896940,
      "start_time": 1688051849,
      "duration": 774,
      "transcription": "Muito obrigada frei. E a partir disso, nós tivemos esse essa primeira situação do analfabetismo do quase analfabetismo e vamos dizer assim softwares basicamente popularizados mas aquele momento, entrar no Zoom, entrar num Teams, entrar num Google Meet era negócio completamente desconhecido pra aquelas pessoas, e não tinha como essas pessoas fazerem propaganda eleitoral, tentar encaminhar o seu material pra população que era alvo dos pedidos de votos. Então esse esse foi dos elementos que nós identificamos, E não somente isso por fim, vários e vários relatórios, eles identificaram que as mulheres, especialmente as mulheres pretas, elas tiveram uma sobrecarga na pandemia pelo dever de cuidado. Via de regra elas eram aquelas que cuidavam dos filhos, cuidavam das pessoas mais velhas, e também cuidavam dos seus maridos ou dos seus companheiros no contexto da pandemia. Como ter tempo livre pra fazer uma campanha eleitoral, dentro de situações tão adversas, e que é pior, que é o principal debate da gente nessa tarde de hoje, com a ausência de recursos. Então esse é primeiro contexto que nos põe mas ao mesmo tempo também não nos oprimiu naquela circunstância. E ali no acompanhamento que nós fazíamos dentro do observatório não conseguiam sequer fazer santinho ou perfil na internet porque não tinha recursos. Então num primeiro momento esse é contexto de extrema escassez que também atingiu não somente mulheres pretas mas também como mulheres brancas. E aí nós avançamos nessa construção no cenário póspandemia, e viemos até aqui, vamos dizer assim, eu queria até mencionar que em dois mil e dezenove também, o Tribunal Superior Eleitoral abriu uma audiência pública para o debate na da elaboração das resoluções que regeriam aquelas eleições futuras, e naquele momento eu fiz questão de de dizer que o tribunal naquela ocasião e o próprio código eleitoral, até aquela ocasião nunca tinha falado da presença dos pretos na política do Brasil. Então ali se trazia quase século de alojamento de esquecimento e de não fortalecimento da presença da sua maior parte da população na política do Brasil. E nós chegamos até ano passado quando a tomar força, e dentro dessas discussões do código eleitoral num dado momento, eu fazendo a revisão dos artigos eu vejo que eu via que não tinha nada que nos trouxesse nenhum fortalecimento. Eu me lembro de pegar o telefone e dizer frei Davi não tem nada de preto aqui nesse código eleitoral, a gente precisa fazer alguma coisa. Não tinha absolutamente nada, eu falei Davi me mande o que que tem aí não sei o que vamos começar a trabalhar, intermediação do que existia naquele contexto político de redação, esse é o ponto que eu queria chamar atenção. Nós tivemos uma oportunidade única, no momento da redação de código eleitoral, que poderia ter sido código extremamente arrojado no quesito de ações afirmativas sem nenhuma proteção e sem nenhum fortalecimento da chegada e da permanência dos pretos nos partidos políticos e nas campanhas eleitorais. Não diferente disso se você pegar o artigo que chegou no código eleitoral ele simplesmente tenta dizer que o preto vale o preto e a mulher vai valer ali por dois. Basicamente é uma vamos dizer assim uma redação eu enxergo como mulher preta eu enxergo como uma redação de comércio, como se fosse aquelas trocas do passado ainda como se nós estivéssemos reduzidos apenas a uma troca de qualquer escambo ou alguma coisa dessa natureza pra dizer o seguinte olha está bom, vocês brigaram, até aqui vocês não constavam na na legislação brasileira no aspecto de política, mas a gente vai mencionar alguma coisa aqui a gente vai dar uma migalhinha pra vocês aí pra vocês pararem de reclamar. E é aí onde nós damos grande espaço, a gente não tem ainda o código, vamos dizer assim, definido né, nós não temos AAA sua, vamos dizer assim, não houve a a finalização da tramitação ainda do e de que forma pensam em nos incluir nessas nessas normas. E aí espaço como esse, o que que acontece? Trocase a legislatura, e mais uma vez, porque essa não é a primeira vez que texto como esse da PEC Nove chega, como bem falado pelo deputado Tarcísio, em dois mil e dezenove, a lei a lei treze mil se não me engano deixa eu me ver aqui, a lei treze mil oitocentos e trinta e de dois mil e dezenove ela foi sancionada, e essa lei também praticamente dizia a mesma coisa olha, se vocês não aplicarem os recursos pra mulheres e e também pra pretos aí, alguma coisa nesse sentido, pode perdoar, não tem problema nenhum, se a destinação desse recurso pra essas mulheres não chegarem até elas. Então mais uma vez a gente sofre esse ataque, mulheres, mulheres brancas, mulheres pretas, e ficamos, vamos dizer, na mesma situação, voltamos à mesma situação de antes. E aí a PEC chega, é como nós vimos o contexto dessa PEC infelizmente passou batido por alguns setores, por algumas pessoas, houve essa tentativa de grande esforço do deputado Tarcísio e da deputada Sâmia Bonfim, de fazer obstruções e é aí assim como o frei Davi falou da questão da ousadia. O principal recado contando tudo isso que eu estou falando que nós precisamos sair desse lugar é dizer o seguinte, precisamos nos organizar, especialmente dentro dessa casa legislativa, com os nossos deputados, nós enquanto grupos da sociedade civil da população preta que representa a população preta. Especialmente pra criar grupo permanente ou grupo temporário para discutir o desenho dessas ações afirmativas no Brasil para a inserção dos pretos e das mulheres na política do Brasil. Em que sentido? Porque o. Porque em que sentido? O único ponto que é o central dessa PEC vamos dizer assim para além desses dessas questões financeiras, é apenas nós estamos falando de desenho de uma ação afirmativa. E que desenho de ação afirmativa nós temos hoje para os negros e mulheres no Brasil? Uma ação afirmativa, falida, escassa, carente e que não consegue atender os anseios desse grupo, desse grupo minoritário. Então uma das minhas propostas e o que eu também gostaria de deixar fixado aqui, é que a minha leitura sobre essa PEC simplesmente ela diz o seguinte, ela é uma restrição velada dos nossos direitos fundamentais, de homens e mulheres, de pretos e de mulheres pretas, e que o segundo ponto é o uso formal do do argumento do princípio da autonomia partidária que está lá no artigo dezessete da nossa constituição federal, que ele é usado pra justificar mais uma vez essa restrição à retirada dos nossos direitos, por quê? Qualquer partido político ele vai dizer o seguinte, não, mas eu sou amparado pelo princípio da autonomia partidária que está na constituição, e eu posso distribuir o dinheiro que me chega, que me é distribuído da forma como me convier, da forma como me me for mais agradável, da forma como me for mais cômodo. Então o que que acontece? Não existe nenhum tipo de fluxo, não existe nenhum tipo de, não existe nenhum tipo de regra dentro da estrutura interna dos partidos políticos, que rastreem esses valores pra saber se esses valores chegaram de fato aos negros especialmente, e como esses valores estão chegando, e como eles estão sendo utilizados então, esse princípio da autonomia partidária, ele não deve ser utilizado e ele deve ser refutado por nós como argumento pra amparar essa restrição dos nossos direitos. E outro ponto também é dizer que o que com todo respeito, com máxima venha, com o máximo respeito ao senhor autor e relator desse dessa dessa proposta de emenda à constituição, assim como em países de modelos autocráticos, ditatoriais, ele se vale, vamos dizer assim, de modelo constitucional para trazer temas e trazer, vamos dizer uma ofensa a direitos que se que torna essa emenda inconstitucional. Por quê? É uma ele se vale de instrumento que é essa proposta emenda à constituição que está prevista na constituição federal, ele faz isso dentro do ambiente legislativo, dentro de uma comissão de constituição e justiça, pra dizer o seguinte olha esse pessoal aí, os pretos e as mulheres pedem igualdade que está lá no artigo quinto da constituição, eles têm direito reconhecido pelo TSE, reconhecido pelo Supremo, a esses valores a essas verbas pra fomentar a participação deles na política, mas eu estou dizendo com essa PEC o seguinte, não dá nada não, não precisa utilizar esses recurso, pode até ter a destinação, pode até existir o dinheiro pra eles, mas a gente não precisa usar, e se usar errado não vai acontecer nada, em outras palavras, não existe interesse de nos fazer chegar aqui e não existe interesse de nos fazer permanecer e nem aumentar esse número. Então por fim, com essas palavras que eu me despeço dizendo que, assim como frei Davi falou aqui agora que falta ousadia, falta iniciativa, e eu complementaria dizendo que nos falta organização e unidade a partir de agora. Eu acho que essa agenda do momento especialmente o dia de hoje, ele precisa ser start para que nós possamos pleitear espaço aqui dentro do congresso, seja na câmara, seja no senado, pra que nós possamos discutir juridicamente medidas, ações afirmativas, modelos de chegada e de permanência desses pretos e mulheres na política, de forma que essas redações sejam apresentado futuramente e venha a ter a sua movimentação futura, apresentado como projeto de lei, apresentado como próximo proposta da emenda da constituição, e que de fato nós possamos pressionar pra que sejam aprovadas e a pretos e mulheres na política, então com isso eu agradeço e e pretos e mulheres na política, então com isso eu agradeço e quero dizer que sigo aqui à disposição de todos vocês, os movimentos sociais, especialmente das mulheres pretas, de todas as mulheres, mas especialmente das mulheres pretas, pra que nas próximas eleições de vinte e quatro, nós possamos nos levantar, fazer grande levante, nos filiar nos partidos políticos, ainda que não nos entreguem às cadeiras, mas nós vamos chegar com o nosso banquinho. É chegar com com o pedido de filiação nos partidos, se colocar à disposição, se colocar à frente dos cargos diretivos desses partidos políticos, e de todas as formas, sejam formas administrativas, sejam formas jurídicas, pleitearmos esses recursos que já são uma conquista nossa. Então muito obrigado e sucesso a todos.",
      "summary": "Observatório Nacional de Candidaturas Femininas identificou dificuldades de mulheres, especialmente negras, em fazer campanha durante pandemia devido ao \"dever de cuidado\" e falta de recursos. Lamenta falta de medidas afirmativas no código eleitoral para inclusão de pretos e mulheres em partidos e campanhas. Critica uso de autonomia partidária para justificar restrição a direitos. Propõe organização e unidade para pleitear ação afirmativa no Congresso.",
      "speaker": {
        "name": "VALÉRIA PAES LANDIM",
        "position": "Observatório Nacional de Candidaturas Femininas",
        "slug": "valeria-paes-landim"
      }
    },
    {
      "id": 896944,
      "start_time": 1688052623,
      "duration": 335,
      "transcription": "Continuidade. Nós falamos pra vocês com certa tristeza, que mais ou menos já há uma combinação e aqui essa audiência pra tentar virar essa combinação, há uma combinação da direita. Do centro da esquerda, dos partidos, para aprovar na marra essa PECNove. Inclusive eu quero dizer pra vocês com certa dor, eu peço a meus irmãos da direita, da esquerda e do centro, que por favor nos ame, não nos odeiam, por favor, houve houve jantar do Lira, presidente da casa, com os líderes desses partidos, da direita, do centro e da esquerda. Com a seguinte questão. Olha, esse tal aí de Educafra, está provocando jornais e já há por semana mais de dez matérias, em televisão, jornal ou rádio contra a PEC Nove. Então vamos mudar a estratégia. A PEC foi aprovada na CCJ, Comissão de Constituição e Justiça. E, e ali, ela deveria, foi criada a comissão especial, para ela ir para a comissão especial. Então a estratégia do Lira e as líderes dos partidos, volto a dizer, direita, centro e esquerda, a estratégia era essa. Vamos encontrar uma brecha, pra pegar essa PEC, e já está aprovado a CCJ, e levar de. Sem ninguém sem avisar ninguém, uma certa madrugada aí que a sessão se alongar, a gente pega PEC, bota em votação, e dez minutos a gente bota essa PEC aí, e passa e acaba com essa história. Então ou seja, ia pular a comissão especial, iria direto com a PEC para o plenário. Aí o que que a gente fez? Sou sabendo disso, o que que nós fizemos? Organizamos uma greve de fome. Dez pessoas. O deputado estadual do Paraná, do PT, Renato Freitas, aquele deputado guerreiro corajoso, né? E mais nove mulheres, uma delas está aqui que é a nossa querida, Cícera. Dez pessoas se propuseram a começar a greve de fome na segundafeira seguinte a famoso jantar do passar terra no do passar o cerol no negro e na mulher. E aí nós ia começar a a greve de fome aqui. E aí, e aí, e nós anunciamos pra tudo que é lugar mandando pra todos os depoimentos dos deputados, do Lira, de todo mundo. E aí então Lira foi EEE na segundafeira de manhã ou ou foi na na sextafeira, não sei, ele soltou comunicado, convocando cada partido pra indicar os membros pra a comissão especial, que ele ia manter o ritual de passar na comissão especial. Então com isso a gente, a gente apenas mudou a data da greve de fome. Volto a dizer, a greve de fome está mantida. Até vai crescer mais, porque mais pessoas aderir. Opa, sério? Olha aí olha aí. Mais pessoas, outro outro dentro. Mais pessoas vão aderir à greve de fome. E com isso, a gente vai conseguir com ato assim. Eu entendo a greve de fome, como a o ato mais extremo da luta do povo. Quando o povo não vê mais saída, dá faz ato extremo. E por que que povo vai dar esse ato extremo? Gente, olha só, alguns pesquisadores falaram o seguinte, se a PEC 9 for aprovada, vai atrasar o empoderamento dos negros do Brasil em sessenta anos em média. Volto a dizer, se a PEC Nove for aprovada, vai atrasar atrasar o empoderamento do povo negro, em mais ou menos sessenta anos. Daí que, grupo, que por amor ao povo negro, vai fazer essa greve de fome, com certeza merece nosso carinho, nosso respeito e nosso aplauso. Bem, feito essa essa introdução, já tem deputados esperando para falar na na na no online, nós portanto queremos dizer que o deputado que vai falar agora, é irmão nosso negro, guerreiraço, que está assim, sempre nas lutas nossa, foi presidente da UNE, ela citou ele aqui na fala dela agora mesmo. Alguém já sabe quem é? O nosso querido Orlando Silva. Portanto Orlando Silva, deputado Freitas, o senhor me ouve amigo? Ouvidos irmão. Pode ligar sua câmera Orlando. É que tem que ser autorizado por quem está moderando. Ah tá, o moderador está providenciando agora essa a sua a sua entrada. Acabou de permitir. Muito obrigado frei David. Estou E a sua câmera também está precisando de dar você precisa passar o dedo lá em cima pra câmera abrir a sua pra aparecer sua imagem. Aparece sua voz muito bem. Eu estou tentando só que eu não estou autorizado. Eu ainda não está pelo pelo que me informaram é só aí no seu computador tem pinozinho em cima dele que você empurra pra direita e pra esquerda até aparecer o seu, agora foi, prontinho, já está já está aparecendo. Com a palavra do nosso querido deputado federal Orlando Silva.",
      "summary": "Diretor-Executivo da Educafro Brasil se alarma com aprovação rápida de PEC, resultando em preocupação generalizada. Greve de fome em curso por pessoas negras desesperadas por empowerment em risco. Orlando Silva defenderá os negros.",
      "speaker": {
        "name": "FREI DAVID DE SANTOS",
        "position": "Diretor-Executivo da Educafro Brasil",
        "slug": "frei-david-de-santos"
      }
    },
    {
      "id": 896939,
      "start_time": 1688052958,
      "duration": 469,
      "transcription": "Querido irmão frei David, eu quero saudar a todos que participam desse desse encontro dessa reunião, dizer da minha dificuldade de estar presencialmente, é período estranho da atividade daqui do Parlamento, Eu essa semana fui pautado pra debater, juntamente com o ministro Luís Roberto Barroso, alternativas para a regulação de plataformas digitais, acabei tendo uma missão fora do Brasil, e isso me pede de participar conjuntamente com vocês nesse momento, mas quero dizer que eu me somo frei Davi, meus irmãos e minhas irmãs, eu me somo a todas as manifestações que foram feitas contrárias à proposta de emenda constitucional número nove. Eu acredito que é desafio enorme pra democracia brasileira superar o racismo, enfrentar o racismo, é lugar comum dizer que não há democracia com racismo, e o racismo se expressa inclusive na subapresentação do povo preto nos parlamentos do Brasil. Não é possível que nós possamos ter políticas públicas que promovam igualdade racial, se quem vive o parlamento não sabe o que é a dor do racismo. Eu sempre digo que cada vez que eu subo à tribuna da Câmara dos Deputados para fazer pronunciamento e que olhe o plenário, eu não me vejo naquele plenário e não vejo a representação do povo brasileiro naquele plenário, não apenas do povo preto, mas também das mulheres, e sobretudo dos trabalhadores. É nítido uma representação que expresse a realidade do política econômico social do Brasil. E é inclusive essa não representatividade que tira muito da legitimidade da política, dos políticos e dos partidos. Muito se fala sobre a crise da democracia liberal, E a crise da democracia liberal tem muito a ver com não termos representatividade real do povo brasileiro, o povo não se vê entre os seus representantes, por isso que eu acredito que o desafio estratégico nosso é dar as mãos, mobilizar cada vez mais para reforçar candidaturas negras, eu já fui candidato a vereador, eu já fui candidato a prefeito, eu já fui candidato a deputado federal e o que eu vejo muitas vezes é irmãos e irmãs negros e negras de costas para os seus companheiros. E não adianta depois da eleição, imaginarmos que como se fosse uma magia, a urna irá dizer outra coisa, se cada de nós não demos as mãos a irmãos e irmãs negros e negras, para que possamos impulsionar as conquistas de cada homem e de cada mulher preto, de cada mulher preta. Então, eu eu diria que o primeiro desafio foi o David, é o desafio de consolidarmos laços de solidariedade entre nós, aquela máxima da Sueli Carneiro, que entre a esquerda e a direita ela continua sendo uma mulher preta, eu poderia dizer, eu continuo sendo homem preto, vem nesse momento, quando você tem em todo o espectro político uma união que simplesmente nega uma tímida conquista, uma pequena conquista, que foi alcançada no plano do Poder Judiciário, que não é uma conquista que vá dar condição de garantir paridade de gênero, pra que as mulheres estejam efetivamente representada, nem que vá garantir uma ampliação substancial da representação negra. Não é nem isso, é uma pequena medida, pequeno mecanismo que vai criar pouco melhor as condições que nós possamos superar a brutal desigualdade. Ainda assim, se vê essa frente ampla antiurvo preto, essa frente ampla anti participação das mulheres na política. E o que fazer? Para além de nós buscarmos, nos próximos pleitos, buscarmos mecanismos de ampliação da nossa participação. Nós temos que ser firmes, seguir a batalha, não entregar antes do tempo, Eu por exemplo, na minha bancada, que faz parte, o PCdoB faz parte da Federação Brasil Esperança, eu e poderia falar minha companheira Daiana, que é do Rio Grande do Sul, nós já manifestamos a nossa posição contrária à PEC, e eu já falei, eu vou votar contrariamente à PEC, seja qual for a orientação da bancada partidária, porque eu não, em nenhuma hipótese eu admito votar favoravelmente a assumir da constituição, mas eu vou disputar que nós tenhamos, eu vou disputar que nós tenhamos o apoio da minha bancada, eu estou lutando, juntamente com a Daiana, e nós fomos até o fim pra virar posição na nossa bancada. E depois de virar posição na nossa bancada, nós vamos disputar a posição na nossa federação. Vamos disputar a opinião dos deputados do PV e deputadas, dos deputados e deputadas do dos trabalhadores, porque são os três partidos que compõe a mesma federação. E eu sei que tanto no PV quanto no PT tem companheiros e companheiras que têm a mesma disposição. Então, 000 dever de casa, o base que eu devo fazer, é lutar na bancada e na federação pra virar o jogo. Em seguida batemos com os colegas deputados, deputadas pra ganhar a opinião deles, até nós impedirmos que esse golpe seja dado na luta popular por ampliação da participação de mulheres de pretos e pretas na representação política do Brasil. É isso que eu acredito. Devo dizer pra vocês que não adianta apenas a nós atacarmos os o campo conservador, nesse momento nós temos que reunir forças para impedir a formação dos trezentos e oito votos, é muito difícil, não é simples, mas ainda assim nós temos que lutar até o último segundo, até o último segundo, por exemplo, enquanto tiver chance, nós temos que batalhar, frei David, e é esse o papel que deputado do Preto tenha cumprido, eu vou cumprir, vou honrar a confiança daqueles que me colocaram aqui. E ao mesmo tempo, eu acredito que o nosso desafio é pensar em mais bandeiras, pensar em mais propostas, para que nós possamos incidir sobre as regras eleitorais e continuar disputando melhores condições para a nossa participação. Eu sempre cito estudo feito pelo professor Marcelo paixão, a partir dos dados eleitorais de dois mil e catorze, que foi o único estudo que partiu de dados objetivos, porque o estatuto da igualdade racial obrigou o quesito cor, obrigou o quesito cor nos documentos oficiais, inclusive na inscrição eleitoral. E quando a gente observa, quando há a inscrição dos candidatos, eu já concluo, frei Davi, a inscrição dos candidatos, você tem a justa proporção da população negra, mas no final do túnel, depois da eleição, a distorção dos partidos, e aí temos que disputar a direção dos partidos, e segundo, garantir financiamento, o que é divergência do financiamento é que explica a diferença do resultado. É bom, esse estudo pra inspirar o caminho pra nós buscarmos a igualdade racial também no campo político e garantir uma representatividade pro nosso povo nos parlamentos do Brasil. E assim garantir políticas públicas e dias melhores para as mulheres e dias melhores para o povo preto. Vamos à luta, firme na luta, vamos derrotar a PEC",
      "summary": "Deputado apoia protestos contra PEC 9, denuncia falta de representatividade no Parlamento, especialmente de pessoas negras e mulheres, e incentiva solidariedade e apoio às candidaturas negras. Critica falta de representatividade na política e convoca à luta por igualdade racial e melhores condições de participação política.",
      "speaker": {
        "id": 178987,
        "name": "Orlando Silva",
        "position": "Deputado",
        "slug": "orlando-silva"
      }
    },
    {
      "id": 896895,
      "start_time": 1688053427,
      "duration": 71,
      "transcription": "",
      "speaker": {
        "name": "FREI DAVID DE SANTOS",
        "position": "Diretor-Executivo da Educafro Brasil",
        "slug": "frei-david-de-santos"
      }
    },
    {
      "id": 896941,
      "start_time": 1688053498,
      "duration": 819,
      "transcription": "Obrigado. Ah acho que foi ah entendemos aqui a dinâmica agora. Agora entendemos a dinâmica aqui. Primeiro que eu fico muito feliz de ouvir antes de iniciar aqui, eu fiz texto, né, como a primeira vez pra ficar mais segura, eu fiz texto aqui é jornalista. Ótimo, ótimo. E mas fico muito feliz de falar após a Valéria que ela fez uma contribuição que nos deixa muito feliz, mas ao mesmo tempo nos traz uma tristeza de ver como a gente usa a palavra lutar e disputar, né? Enfim, mas a gente está aqui pra isso porque se nós não estivermos aqui a gente deixa vago pros conservadores e pra aqueles que continuam fazendo a manutenção do poder da forma que está. Eu queria agradecer a todo mundo, a todos a todos, aqui a todos, e sou o Anderson do jornal Empoderado, que é uma mídia antirracista progressista, defensora incondicional dos direitos humanos, que possui como princípio modo de trabalho dar voz aos invisíveis. Há sete anos a gente já estamos indo para o nosso sete ano agora em agosto. Trabalho também no no canal do Youtube e da revista Fórum, também trabalho no Meteoro Brasil, sou diretor do Barão de Itararé, da Frente Nacional antirracista e contribuo quando posso e como posso dentro do movimento negro também. Inicio saudando a casa e agradecendo o convite feito pelo querido frei Davi pra estar nesse espaço tão importante pra discutir o Brasil que a gente precisa. Eu quero iniciar dando uma contextualização que todos aqui já sabem, mas é sempre importante, né, sobre o momento que vivemos de dois mil e dezoito até aqui, análise que fazemos do no jornal empoderado, que dois mil e vinte e três respira novos ares de mudança. O Lula venceu com mais de sessenta milhões de votos, cinquenta vírgula noventa por cento, mesmo após golpe que tentou aniquilar o país à esquerda, com a falsa promessa do combate à corrupção. Foram anos de massacre à população que mais precisa de políticas públicas, mas historicamente. Duas cenas que marcam muito período, né, do expresidente que eu evito falar o nome, eu imagino que são as covas abertas de Manaus e aquela página do Extra como pessoas em especial negras e periféricas comendo osso, né num país onde a gente tem o SUS e produzimos tantas tanta comida aquilo é a prova da maldade que foi feito nesse período que inicia ali com o Temer e termina até o final do mandato do do expresidente, né. O clima ainda é de disputa, né, pois além do chamado centrão existe uma extrema direita que preserva valores bolsonaristas, ou seja, acompanhamos diariamente ainda a tentativa de espalhar ódio como aconteceu em oito de janeiro, as dos motivos do do expresidente está aí numa CPI por causa de também, e de e aquela mais máxima do estado mínimo pro pobre e pro periférico, né, o estado mínimo é sempre pra nós. E além e além do que que eles também criaram uma retórica né nesse período da não política, que é muito perigoso, né, que a política é suja, é corrupta e isso afasta as pessoas e ainda mais as pessoas mais simples e o povo em geral pra contribuir nessa manutenção do que nós temos aqui hoje, pra continuar as mesmas famílias no poder. Mas não nos enganamos porque a vontade de ocupar espaço político e não ceder espaço para negros e mulheres periféricos não é algo novo, a gente sabe disso. Por isso contamos com momento como esse para conseguir fazer devidos reparos históricos. Isso que nós estamos fazendo aqui é uma luta, é uma disputa, mas vem dentro desse bojo que é o reparo histórico que não foi dado, é é a duras penas, a a gente fala sempre da lei dez mil seiscentos e trinta e nove por exemplo, né que está aí mas a dificuldade né? E aí eu queria entrar agora aqui numa outra questão justamente sobre a PEC, né, onde nós chegamos aqui agora, né nós dentro do Jornal Poderla consideramos que é mais retrocesso grave essa PEC da Anistia né, que a gente chama de Anistia, pois contribui para partidos que não observam a divisão dos recursos dos fundos eleitorais aos homens e mulheres negras, aumentando o abismo e dificultando a equidade nos espaços políticos. Observamos de perto o impacto dessa PEC estamos aqui para sensibilizar os envolvidos, as envolvidas, para nosso grito de respeitar as candidaturas negras, femininas e periféricas. Precisamos pensar em conjunto, que que política nós queremos, né, para esse Brasil? Se a gente quer uma política que seja dos mandatos dos partidos e do povo, ou se a gente quer uma política que seja dos menos de cinco por cento que domina o capital financeiro. Eu acho que está em jogo muito isso. Qual é a política que a gente escolhe pra nós, não é? E eu queria aproveitar aqui e falar pouco do trabalho que a o jornal empoderado acaba acompanhando, das grandes entidades que lutam pela sua população. Esse aqui eu vou falar da Educafro, né? Estamos sempre acompanhando esforço em especial de freio Davi na luta pela equidade do povo preto e periférico. Destaco aqui as mil bolsas para Afros, as bolsas tecnológicas da Educafro, o trabalho, o frei da Via a gente brinca que tem muitas horas de voo aqui pra Brasília, e ele não para, isso é efetivamente está aqui lutando com objetivo muito nobre e definido, que isso que é importante, porque muitas vezes a gente tem muitas pautas. Mas o frei criou uma linha, sem educação e sem a política, e são os dois caminhos que a Educar foi brilhantemente conduz, né então fica aqui também esse esse essa lembrança né, porque a gente tem que valorizar quem trabalha, e dá de mais depois de uns quatro anos do último governo, a gente tem que lembrar mesmo quem trabalha, porque o que menos fizeram foram trabalhar. E agora eu queria aproveitar e entrar pescadamente no jornal Empoderado, que eu queria trazer aqui pouco do que a Valéria disse, sobre a prática. Nós tivemos e fizemos o candidaturas empoderadas, que foi uma ação pra ajudar a divulgar, Valéria, e todos aqui presentes, candidaturas pretas e periféricas, né, da pra que elas não estão na nas mídias hegemônicas. Então a gente começou em dois mil e dezesseis, né e daí eu quero trazer essa experiência pra vocês. A gente foi analisando também o cenário político né, que nós estávamos indo, pro caminho que nós estávamos indo, e a importância de uma coisa que eu vou te falar também. Eu eu percebi que quando Marielle é assassinada, muitas mulheres quiseram ser candidatas como continuar a chama dela. Já na próximo pleito, eu percebi que, mais do que isso, era a pessoa que queria ter o protagonismo da sua história na política. E aí, como que começa? Em dois mil e dezesseis, nós levamos na ação educativa, lá em São Paulo, vinte candidaturas presenciais. Já na próxima, a gente foi aumentando, aumentando até que a gente chegou no número de mais de duzentas candidaturas, ao redor do Brasil, e a gente bebeu muito dessa fonte do freio, de pensar do quê? Entre esquerda e direita e como foi dito por Orlando, nós somos pessoas pretas. Então a gente abriu do PT ao Solidariedade, ao PSDB, contanto que respeitasse os nossos o nosso editorial, que é de Direitos Humanos e Luta antirracista. Então a gente trouxe de, São Paulo, Rio de Janeiro, e aí fica a essa experiência, eu falei, que é, aqui eu vou ser, eu vou trazer exemplos práticos. O descaso com candidaturas periféricas de mulheres pretas, chegou ao ponto de por exemplo, ter pessoas que disputaram prefeituras e não tinha ring light, que custa o quê? Cinquenta reais. Teve pessoa que ficou, não conseguiu participar da live porque ficou no meio da enchente, não conseguiu chegar em casa. Isso de, o que a Valéria falou é o é o é o a premissa básica, eu estou indo além ainda. Teve gente que colou, teve uma senhora que colou na barriga com folha de sulfite o número da legenda dela, porque ela não sabia nem mexer no. E é daí pra cima, tivemos inúmeros casos de tudo que pode imaginar. E o que que acontecia? É que a gente observou que além do dinheiro chegar quase pra ninguém, só pra algumas candidaturas mais robustas, eles chegavam atrasados e aí o a pessoa branca já estava fazendo a sua campanha e as pessoas negras estavam ali se virando com amigo, sabe, fazendo, fala imagina a pessoa vai ser vereadora, fazendo a sua propaganda com três g que ela acabou de pegar dinheiro com a o familiar. Foi nesse aspecto que a gente, a gente ficava desesperada tentava ajudar, e o que que isso nos levou a essa experiência? A gente acabou sendo convidado pra participar duma plenária virtual no TSE, né, que foi uma, que foi o frei ficou sabendo tudo, lógico, que foi o ministro Benedito Gonçalves que acabou presidindo. E lá a doutora Isabel Marques, que colabora deu o Jornal Empoderado, ela nos representou. E lá, nessa oportunidade, a gente lembrou algumas coisas, que, é isso, que até a última semana do processo eleitoral, a maior parte dessas candidaturas não havia recebido material de campanha, que os partidos não ofereceram condições tais como acesso à internet, computador, celular mesmo em seus diretórios, para que esses candidatos pudessem participar das tinha material de campanha como você disse. O tal santinho mesmo virtual, que é o Canvas, né? Mulheres negras candidatas receberam menos do fundo partidário que candidatos a vereador autodeclarados brancos, ainda que sejam do mesmo partido. Que a decisão e a lógica sobre a distribuição do fundo partidário ainda é realizada por homens brancos. Que a violência política é outro caso que inicia lá. Eu falo que a o Marielle é o mais pesado, mas a gente tem o Benedito, a gente tem muita coisa pra contar nessa história, né? Então, não teve proteção a a física e mental dessas mulheres também. E aí a gente acabou na na ocasião, lá no TSE, propondo algumas coisas como o estabelecimento de percentual mínimo fixado para que os partidos realizem campanhas de combate ao racismo e discriminação, que haja uma data limite para do fundo partidário aos candidatos negras e negras, com vistas ao melhor planejamento e execução dessas campanhas. A responsabilização imediata das legendas, coligações e federações, pelos conteúdos discriminatórios criados, divulgados e reproduzidos pelos pelos candidatos para que os discursos de ódio não sejam ferramentas de engajamento das campanhas. A paridade de raça gênero nas direções executivas partidárias, a obrigatoriedade de cursos de letramento racial com uma grade base nacional comum. A parceria institucional entre o TSE e as mídias negras e periféricas já consolidadas, né? E aqui eu queria finalizar, falando os desafios de se manter uma campanha sempre é muito difícil. A gente sabe que ter as campanhas majoritárias, que tem mais, mas só que olhar por todos é uma forma de equidade, de justiça e respeito, Porque senão a gente não está fazendo uma política democrática de verdade. E aí a gente volta aquilo que o professor Denis de Oliveira fala, que a democracia não chegou na periferia, né em todos os sentidos. E por fim quero deixar minha felicidade de ver ainda tantas candidaturas pretas como do querido Renato Freitas que é guerreiro, querido, né você ter a Luana Alves, a Erica Hilton, você ter Orlando, o Vicentinho querido, deixo o meu abraço aqui também pro família do Vicentinho, mas precisamos de mais pois o Brasil é do tamanho continental e não faremos a real mudança com as mesmas caras de sempre. Muito obrigado.",
      "summary": "Movimento Jornal Empoderado aborda contexto político atual, criticando manipulação de \"luta\" e retórica negativa. Defendem equidade para negros, mulheres e pessoas periféricas em política, incluindo respeito às candidaturas negras e combate à violência política. Proponem medidas para campanhas contra racismo e discriminação, limites de tempo para distribuição de fundos partidários e parcerias com mídias negras e periféricas, para promover política equitativa no Brasil.",
      "speaker": {
        "name": "ANDERSON LUIZ CESAR DE MORAES ROSA",
        "position": "Movimento Jornal Empoderado",
        "slug": "anderson-luiz-cesar-de-moraes-rosa"
      }
    },
    {
      "id": 896905,
      "start_time": 1688054317,
      "duration": 177,
      "transcription": "Falamos essa é uma audiência popular, movimento popular importante está tendo mais espaço do que os deputados, eles vão compreender com certeza, mas eu me eu me comprometi e revezando, né? Agora vamos chamar 0A0 deputado Renato Freitas, ele gravou o vídeo porque ele está com outra atividade, gravou o vídeo. E lembrando a vocês que Renato Freitas é o deputado que corajosamente, já já falou, eu vou estar liderando esta greve de fome. Então já tem ele, já tem mais de nove pessoas, são dez pessoas, que já está confirmada e hoje, aqui no Plenário, duas pessoas já falaram que querem participar da greve de fome também, Jovens graças a Deus que aguenta mais né? E todos os que estão assistindo pela internet e que têm interesse, em participar da greve de fome ou apoiar a greve de fome, podem mandar email para jurídico, arroba educafro ponto org ponto b r. Então se você quer, participar da greve de fome como guerreiro que está ali com o seu corpo sendo sacrificado, e nós temos certeza que, uma vez a começar a greve de fome, a imprensa do Brasil e do mundo vai vir em cima dessa greve de fome e vai obrigar eles a voltarem atrás, é a nossa expectativa é essa. Então a gente está com muita esperança de que esse esse agronegócio vai ser, o 0 ponto final pra que esses nossos irmãos, que só pensam em dinheiro, entenda que nós também pensamos em dinheiro. Mas dinheiro honesto e dinheiro justo. E nós queremos que o dinheiro nosso de afro de afro e dinheiro de mulheres, seja investido em afro e seja investido em mulheres. Então vamos agora ouvir a mensagem do Renato Freitas, que é esse guerreiro que está também liderando essa greve de fome. E que volto a dizer, a greve de fome, não, ela foi apenas mudada de data, já que o 0 presidente da casa, Eduardo o Lira, ele mudou a estratégia dele que ia passar da CCJ, com a PEC Nobel direto pro plenário, em uma certa madrugada aí, como ele mudou a estratégia depois que anunciamos greve de fome, então a gente também voltou atrás com a greve, está com ela prontinha e vamos colocar greve de fome assim que a maldade voltar a ser montada contra nós negros e contra as mulheres. Então, vamos ouvir agora a mensagem do deputado Renato Freitas. Salve salve família. Hoje eu estou aqui pra fazer uma denúncia gravíssima. Os partidos políticos, na eleição passada, de direita, e alguns de esquerda, inclusive o Partido dos Trabalhadores, atacaram o povo preto e as mulheres, desviaram",
      "summary": "Diretor-Executivo da Educafro Brasil comprometeu com greve fome; deputado Renato Freitas lidera greve, apoio via email jurídico@educafro.org.br; denúncia contra partidos por ataques à comunidade preta e mulheres durante eleição.",
      "speaker": {
        "name": "FREI DAVID DE SANTOS",
        "position": "Diretor-Executivo da Educafro Brasil",
        "slug": "frei-david-de-santos"
      }
    },
    {
      "id": 896908,
      "start_time": 1688054494,
      "duration": 98,
      "transcription": "Novecentos milhões de reais do fundo eleitoral especial pra pessoas negras e pras mulheres, e por isso nós não conseguimos estar presentes nos espaços de poder, uma imposição de lei determina que haja uma reserva de fundo eleitoral pra que nós negros e pra que as mulheres, consigam bancar suas candidaturas garantindo a diversidade do povo brasileiro também nos parlamentos. O nome disso é democracia, quando uma há uma possibilidade de todas as pessoas se sentirem representadas. No nosso grupo de pessoas negras o desvio foi de setecentos e quarenta milhões de reais, das mulheres foi de cento e trinta e nove milhões de reais. A multa que eles deveriam pagar por ter descumprido essa lei, eles agora estão fazendo uma PEC, projeto de emenda constitucional, a PEC Nove, que altera a lei, retira a eficácia dessa lei, e dá a eles a anistia, perdoando a si próprios por terem cometido crime contra nós, contra o povo negro, contra as mulheres, e por isso exigiremos ser ouvidos e exigiremos que essa PEC caia junto com todos os deputados racistas e machistas que acreditam que nós não temos nada a oferecer pra política brasileira.",
      "summary": "Deputado Estadual do Paraná mencionou alocação de 900 milhões de reais do fundo eleitoral para pessoas negras e mulheres, com desvio de 740 milhões e 139 milhões respectivamente. Ele criticou a PEC 9 que perdoaria a multa por descumprimento da lei e se recusará a ser ultrapassada por deputados racistas e machistas.",
      "speaker": {
        "name": "RENATO FREITAS",
        "position": "Deputado Estadual do Paraná",
        "slug": "renato-freitas"
      }
    },
    {
      "id": 896907,
      "start_time": 1688054592,
      "duration": 107,
      "transcription": "Que o Renato Freitas, quando quando eu encontrei a primeira vez, ele olhou pra mim e falou frei, o senhor é aquele frei que morou ano, no no hospital de Anterianos, em em Piraquara, no Paraná, se sou eu sim. Não pode ser frei, e começou a chorar. Isso aqui que eu ouvi meu irmão? Frei, foi você e o outro frei Rui de Pine, que, dava toda semana cesta básica pra minha mãe e por isso eu e meus irmãos, não morremos de fome. Portanto, vê agora esse fruto. Dá alegria pra gente, né? Dá alegria pra gente. Fruto salvo, com cestas básicas, recolhidas do povo para o povo. Gente, olha só, é uma audiência popular. E a audiência popular, ela tem que entender, e aí eu tenho certeza que quem falta falar ainda entende, que a gente não pode deixar o povo só pro fim. Tem que também intercalar com o povo presente do plenário. Então vamos abrir agora três inscrições de dois minutos. Aqui o meu irmão vai pegar os nome de quem quer, fala aqui, olha ele por favor. Fala o nome pra ele anotar? É, vai anotando todo mundo, e vamos mandar três e vamos revisando com vocês. Então já tem já, você já foi o primeiro a pedir? Já liga aí e já começa a falar.",
      "summary": "Diretor-Executivo da Educafro Brasil lembra rencontro emocionante com Renato Freitas, agradece ajuda recebida por meio de cestas básicas, destaca importância de não deixar o povo sozinho e abre inscrições para palestras de dois minutos.",
      "speaker": {
        "name": "FREI DAVID DE SANTOS",
        "position": "Diretor-Executivo da Educafro Brasil",
        "slug": "frei-david-de-santos"
      }
    },
    {
      "id": 896934,
      "start_time": 1688054699,
      "duration": 301,
      "transcription": "Olá olá boa tarde, boa tarde a todos e todas. Está sendo escutado? Sim. Pronto. Sou Cristiano lá da Bahia, e já aí há alguns anos na militância, na busca de espaços de poder, pra pra que a nossa comunidade negra, periférica possa ter representatividade. Só da capital mais negra fora de África, a cidade de Salvador que com os seus mais de oitenta e seis por cento da população preta, até então e até o momento, hoje nós estamos em dois mil e vinte e três, não conseguiu ver eleito o único prefeito representante da população negra. Lembrar que o Edvaldo Brito, que foi prefeito da nossa capital, foi prefeito biônico, indicado pelo saudoso Antônio Carlos Magalhães, e de lá pra cá, a exceção deste indicado, uma permissão dos tempos duros de ditadura, nós nunca elegemos homem ou uma mulher preta pra ser prefeito da capital mais negra fora de África. E isso fala muito do que estamos falando aqui neste momento. Mas fala se de lado fala da da canalhice dos mandatários que seguem nos seus verdadeiros clãs de ocupação de espaço de poder, mas também fala muito da nossa incapacidade de unicidade, de unidade, não é, de unirmos força pra defender bandeiras pra defender, pra nos defender na verdade. Então se de lado nós estivemos aqui por exemplo ah no no momento em que essa casa estava debatendo em dois mil e vinte e dois debatendo a questão da da cota da do dos repasses de valores pra comunidade negra, nós reunimos aqui as lideranças partidárias, lideranças negras partidárias, uma iniciativa do Nestor Neto e do MDB Afro, reunimos diversos partidos, lideranças negras de diversos partidos pra que nós pudéssemos fazer pressão, levamos lá a Simone Tebet, levamos lá uma série de deputados deputados federais e senadores, o próprio Baleia Rossi pra assumir o compromisso do peso dois que é muito pouco pra pra aquilo que a gente espera conquistar pra nossa população, pra nossa representatividade negra, mas o fato é que no final das contas o sistema se articula, se reúne e mesmo aqueles que vão em nosso socorro de maneira imediata, logo depois abrem a boca pra dizer que falta currículo e capacidade de mulheres pretas pra ocupar os espaço de poder e a senhora Simone Tebet há de dia engolir esse sapo. Enfim queria portanto aqui agradecer eu fui candidato a vereador por quatro vezes na capital Santapolitana. Eu que na minha primeira candidatura estava recém saído de grandes manifestações. Eu me lembro de uma manifestação de quase dez quilômetros onde eu de cima de uma Kombi capitaneava meus dez mil companheiros pra poder garantir direitos em Salvador. E apenas dois anos depois abro as urnas depois de mais de trinta anos na militância política, no movimento estudantil e lá tem pouco mais de mil e setecentos votos. Esta é a prova de que nos falta talvez certamente por meio da educação e a Educafra tá aí pra isso, nos falta a educação, a a utilizar a educação como mecanismo de mostrar ao outro ao outro irmão de favela ao outro irmão negro, a outra irmã negra, mulher, LGBT de que nós precisamos reunir forças e entender no outro, naquele que se assemelha a nós, a capacidade e a potencialidade pra chegar a ocupar espaço de poder. Por isso agradeço pela iniciativa da Educafro, pela iniciativa deste grupo que está aqui, fora das suas cidades, dos seus estados pra fazer a luta não a PEC nove e continuaremos a ver dia voltarmos a nos ver no STF, voltarmos quem sabe nos vemos com os Barack Obama aqui no Brasil. Bora lá.",
      "summary": "Participante aborda representatividade negra no poder em Salvador, Bahia, destacando falta de unidade entre negros e resistência à alocação de recursos para comunidade negra. Ele próprio candidatou-se à vereador 4 vezes, incentivando educação como forma de empoderamento e alcançar cargos de destaque.",
      "speaker": {
        "name": "CRISTIANO",
        "position": "Participante",
        "slug": "cristiano"
      }
    },
    {
      "id": 896906,
      "start_time": 1688055000,
      "duration": 61,
      "transcription": "Então eu votei mais duas pessoas da fila, mas eu peço que elas sejam bem fiéis e use dois minutos porque nós estamos com a fila grande tem vários vários ministros que mandaram vídeo, deputados que mandaram vídeo, tem muita gente que mandaram vídeo e a gente, inclusive o ministro Benedito Gonçalves, tem uma fala dele muito forte aí, né? E só vão colocar se eu sobrar tempo, ele vai me perdoar, mas Legal, então, com a fala agora gente, nada mais nada menos do que a secretária nacional de negritude socialista do PSDB, Vaneide Nascimento. PSB, PSB. Alô?",
      "summary": "No evento, o Diretor-Executivo da Educafro Brasil solicitou fiabilidade a duas pessoas por falar por dois minutos, mencionou a presença de vídeos enviados por ministros, deputados e outras pessoas. Ele também destacou a fala da secretária nacional de negritude socialista do PSDB, Vaneide Nascimento, do partido PSB.",
      "speaker": {
        "name": "FREI DAVID DE SANTOS",
        "position": "Diretor-Executivo da Educafro Brasil",
        "slug": "frei-david-de-santos"
      }
    },
    {
      "id": 896921,
      "start_time": 1688055061,
      "duration": 191,
      "transcription": "Tarde a todos e a todas. Pra mim é uma honra, viu frei, participar dessa audiência. Audiência que mexe com a nossa estrutura, mexe com nosso a nossa organização. Eu estou como secretária nacional da Negritude Sociais Brasileira do PSB, também estou como presidente nacional do Instituto Afro Origem e essa essa questão que nós estamos discutindo hoje, essa oportunidade que nós estamos aqui debatendo é necessário não só nós que somos negros e negra que estão nas instâncias de partido, mas principalmente a gente trabalhar também com a juventude, com as mulheres e eu tenho falado com meus companheiros e companheiras de partido que estão nos partidos que não é pra vim pro meu partido que sou de esquerda. Nós temos de entrar em todos os partidos. Então nós temos hoje trinta e três partidos com com não é eu não tenho o que convencer aquela que o meu partido é melhor, que o meu partido é isso. Eu eu estou no PSB, fui fui me identificar, foi o único partido que eu me filiei até hoje, né, desde noventa e cinco que eu estou filiada nesse partido. E a luta foi sempre a mesma, é lutar pra negros e negros filiarem partido, porque como o nosso jornalista que falou, só tem duas vertentes, educação e política. E se nós não entendermos isso quanto negros e negras, nós vamos continuar sendo colocado de lado porque eles que estão na frente dos partidos não nos querem, eles não querem nós negros e negras sentar na mesa, eles não querem negros e negros ocupando o espaço de poder, eles não querem negros negra ocupando dirigindo uma organização tanto privado quanto particular, enfim. Por quê? Porque eles têm medo. Eu já percebi, já fiz já fiz diagnóstico, já já estudei. O povo, o povo branco, vou deixar bem claro né, como nós temos a negra nós também temos população branca. Tem medo da população negra, porque sabe que nós sabemos fazer. E que quando nós nós colocamos lá pra fazer, como nós vamos fazer, nós sabemos fazer e muito bem feito. Então esse medo de não nos dar a o poder de não nos querer dentro dos partidos porque eles não querem dividir a cota. Eles não querem dividir o dinheiro. E nós sabemos quanto custa o valor de voto pra federal. Todo mundo sabe que quando vocês nós entendemos que nós temos de ir pro partido e não ficar só sentado e sim nos colocarmos pra ir pra direção municipal, estadual e nacional. Porque hoje frei, eu estou na direção nacional, já tem já tem mais ou menos uns treze ano que eu estou na direção nacional, mas eu sou única negra. Não não justifica ter negro só na direção nacional de partido, partido que tem mais de setenta e quatro anos de idade. Quer dizer então eu acho assim o meu chamado aqui é pra acabar. Todos negros e negras não importa o partido que você esteja, nós queremos você num partido. Você escolhe o que você quiser, você é partir, mas não queremos que você faça a diferença. Muito obrigada.",
      "summary": "Secretária da Negritude Socialista Brasileira do PSB fala sobre importância de negros e negras se filiar a partidos, ocupar cargos e lutar por representação e poder, devido ao medo do poder negro por parte de pessoas brancas. Ela mesma está há 27 anos no PSB e é a única negra na direção nacional há treze anos. Exorta negros e negras a entrar em partidos e lutar por direções municipais, estaduais e nacionais.",
      "speaker": {
        "name": "VALNEIDE NASCIMENTO",
        "position": "Secretária Nacional da Negritude Socialista Brasileira do PSB",
        "slug": "valneide-nascimento"
      }
    },
    {
      "id": 896897,
      "start_time": 1688055252,
      "duration": 19,
      "transcription": "O próximo agora é o advogado Marinho Soares da Educafro Bahia.",
      "speaker": {
        "name": "FREI DAVID DE SANTOS",
        "position": "Diretor-Executivo da Educafro Brasil",
        "slug": "frei-david-de-santos"
      }
    },
    {
      "id": 896898,
      "start_time": 1688055271,
      "duration": 138,
      "transcription": "",
      "speaker": {
        "name": "MARINHO SOARES",
        "position": "Participante",
        "slug": "marinho-soares"
      }
    },
    {
      "id": 896922,
      "start_time": 1688055409,
      "duration": 433,
      "transcription": "Gravada que assuma o mesmo compromisso em seu estado. A gente denunciar abertamente e fortemente toda deputada e todo deputado que votar a favor da PEC Nove. Pra nossa tristeza tivemos mulheres, mulheres deputadas votando a favor da PEC Nove. E pra nós a tristeza maior ainda, mulher até do PT votando a favor da PEC nove. Eu falo baixinho pra ninguém ouvir tá gente? Está falando bem baixinho aqui pra ninguém ouvir. Bem gente veja só vocês sabem que organizar uma audiência popular tem que ter tem que ter deputado requisitando. E e é o deputado que assume todas as consequências positivas e negativas do evento. E eu tenho certeza que o 0 nosso querido de Vicentinho vai perceber que ele vai só ter coisas positivas desse evento. E conosco agora deputado Enquanto, ele dá esse retoque, eu quero lembrar e partilhar com vocês, o fato de que algumas pessoas não estão entendendo, porque a Educafra abriu a ação contra a a XP e a Avel, e e ganhamos a ação, ação civil pública, por danos coletivos. Também não estou entendendo porque a Edu Cáforo abriu ação civil pública por danos coletivos da comunidade negra contragou e já houve a primeira audiência em tempo recorde e o juiz aceitou portanto a denúncia e já houve primeira audiência e portanto vai dar muito samba isso daí. Também não estão, alguns não estão entendendo porque a Educafaro abriu o processo pro racismo, ação civil pública, por danos coletivos do Nelson Piquet contra a população negra. E também ganhamos a primeira primeira etapa da ação. Falando isso, eu estou querendo dizer o seguinte. Comunidade negra do Brasil inteira. Entidades organizadas. Vamos investir fortemente, nos quatro cantos do Brasil, em ações civis públicas? Só dizer o seguinte, gente, recebi tanta, tanta, tanta mensagem maldosa, que eu perdoo essas pessoas, que eu sei que não foi maldosa não. Eu até atiro pra arma maldosa. Tanta mensagens equivocadas. E eu vou falar só uma delas para explicar onde eu quero chegar. Frei David, a Educafaro, de lugar, cem milhões de outro, quinze milhões de outro. Onde vai botar dor desse dinheiro? É? Então eu quero lembrar a vocês, que na lei da ação civil pública, a autora da ação, ela tem o direito de dizer como quer que a ação, com o dinheiro da indenização seja aplicada. Mas ela não pode aplicar centavo a seu favor. Vou dar exemplo. Eu acho que ninguém quase ninguém sabe disso, nós abrimos uma ação civil públicas por danos coletivos contra a a rede Zara. E ganhamos. E toda é merece pau, merece pau, merece palmas. E toda a fortuna está sendo distribuída em bolsas, é é bolsa moradia e alimentação de estudantes universitários negros brasileiros. Também a ação civil pública que nós ganhamos foi a autora da ação foi a Educafro, depois entrou o Ministério Público, depois entrou a defensoria, a ação civil pública que ganhamos contra o Carrefour que rendeu cento e quinze milhões e mais trinta e oito obrigações de fazer, também mais de oitenta universidades brasileiras ganharam dinheiro pra abrir bolsa de doutorado e mestrado pra negros e negras. É. Então portanto, nós estamos conseguindo tirar dinheiro, do das entidades privadas, e trazer pra comunidade negra, E também pessoal, eu eu peço perdão ao meu irmão, ministro Flávio Dino, de eu de eu queimar o filme e já revelar pra vocês. É nós aí do Catra abriu, uma ação subiu por conta a união, pela aquela maldade de de de de gerar aquele aquele aquela câmera de gás, ambulante, contra o nosso irmão Genivaldo de Sergipe. Abrimos a ação contra a união. E e foi no tempo do Bolsonaro, e propusemos a Bolsonaro, TAC, termo de ajuste de conduta. Ele não aceitou. Assim que o Flávio Dino assumiu, falou frei David, a união agora aceita, reconhece que vocês estão com a razão e queremos fazer TAC. São são cento e vinte e oito milhões. Então, Flávio desculpe, você vai anunciar isso nos próximos dias? Já está bem avançado o a negociação, mas eu estou aqui com tanta alegria que estou já publicando ao povo pra se preparar com essa boa notícia. E ela sair, divulguem. Fora esse dinheiro, que vocês ganharam contra a união, vai ser aplicado aonde? Nós também elencamos quarenta e três obrigações de fazer. E uma delas é, a obrigatoriedade de ter a melhor qualidade de câmeras de corpo, em todo policial, rodoviário federal, em serviço. A mesma câmera então você sabe que esse eles eles trabalham em três turno né? Então compra terço de câmera, então a mesma câmera que usa de a de manhã, passa pro policial que está de plantão à tarde, e passa pro policial que está à noite. E existe modelo de câmera que é Safado e Vagabundo, onde permite que o soldado manipule. É a câmera do Rio de Janeiro. O 0 soldado manipula liga e desliga quando ele quer. A gente acha que isso isso isso é crime contra nós. Seríssimo e temos que denunciar isso abertamente. Por que o que o que eu mudei de foco hein? Se eu estava esperando o deputado Vicente falar. É verdade. Em todo caso então gente já está prontinho a o link, vamos ver a mensagem do meu irmão deputado do vicetinho. Olá meus irmão.",
      "summary": "Diretor-Executivo da Educafro Brasil denuncia deputados apoiando PEC Nove, anuncia ações judiciais ganhas e pede investimento em ações civis públicas por danos coletivos à comunidade negra.",
      "speaker": {
        "name": "FREI DAVID DE SANTOS",
        "position": "Diretor-Executivo da Educafro Brasil",
        "slug": "frei-david-de-santos"
      }
    },
    {
      "id": 896915,
      "start_time": 1688055842,
      "duration": 244,
      "transcription": "Minhas irmãs, de fé, raça e classe, eu lamento não poder participar deste importante evento, que aliás é meu mandato se envolveu integralmente para que se transformasse em realidade e com certeza juntamente com outras e outros companheiros que fazem parte da nossa bancada e outras bancadas progressistas, que atuam na Câmara dos Deputados. Vocês devem saber, eu estou cancelando todos os meus compromissos, para ficar com a minha filha, a Luana, mestre, e sendo mestre a tese dela que foi aprovada com louvor, perdão, foi uma tese em que ela estudou a a realidade do povo negro, no Instituto Federal de Tecnologia, com base numa experiência em Bento Gonçalves no Rio Grande do Sul. A Luanainha teve câncer há três anos atrás, fez e se submeteu a três cirurgias, algo muito grave porque deu metástase, agora essa maldição voltou, e o meu a minha o meu cotidiano é vou em casa pego ela levo pro hospital trago e ela agora está internada, porque na primeira aplicação de quimioterapia, alguma coisa aconteceu que complicou a vida da minha filha urinando sangue, é algo muito grave, E nesse momento pessoal meu foco era é pra minha filha peço a vocês que, mandem energias positivas para Luana, para minha filha, está bom? Pra gente continuar nessa luta ela vai sair dessa se Deus quiser. Mas eu não posso deixar de manifestar, o meu compromisso com esta causa, já manifestei o meu voto contra a PEC, em questão a PEC nove, nós não podemos concordar em aqueles ou aquelas partidos ou pessoas dirigentes partidários que querem fazer com que o que foi sonegado para o nosso povo negro e para as nossas mulheres, parece que não aconteceu nada, impedindo inclusive dificultando a entrada de mais negros e mais negras no nosso parlamento, homens e mulheres, negros e mulheres negras e brancas, enfim, essa luta que nós desenvolvemos, senão não vai valer a pena a decisão tomada pelo Supremo Tribunal Federal, pelo Tribunal Superior Eleitoral. Quero aqui dizer que o meu partido em momento algum fez qualquer tipo de pressão para que eu votasse diferente. Também quero dizer pra ser justo, que na minha condição de negro, o meu partido durante a campanha cumpriu o seu papel. Meu partido comparandose com todos os nossos os meus colegas que foram candidatos pelo fato de eu ser negro, Eu não tenho dúvida que aconteceu também com todos os outros companheiros porque ninguém reclamou. Pelo fato de eu ser negro, o meu partido liberou uma verba a mais de que todos teríamos direito. Então nós vamos lutar, é uma questão de princípio, e por esse motivo vocês contem comigo. Deixa passar a situação grave que nós estamos vivendo para que eu possa me incorporar muito mais com vocês. A propósito eu quero agradecer ao meu pessoal que está aí ajudando, não é? Envolvido completamente para o sucesso do evento, mas o maior sucesso é não ter que votar ou derrubar essas cláusulas que tratam do do do do da da da anistia para a quem não cumpriu a obrigação das verbas para as mulheres e o povo negro. Grande abraço.",
      "summary": "Deputado cancelou compromissos para cuidar de sua filha, Luana, que está doente; pediu energia positiva para ela; reafirmou compromisso contra PEC que impede representação negra e feminina no parlamento; partido apoiou sua campanha por ser negro; lutará contra cláusulas de anistia para quem deve verbas a mulheres e povo negro.",
      "speaker": {
        "id": 74283,
        "name": "Vicentinho",
        "position": "Deputado",
        "slug": "vicentinho"
      }
    },
    {
      "id": 896899,
      "start_time": 1688056086,
      "duration": 65,
      "transcription": "Obrigado querido, Vicentinho. Isto obrigado querido Vicentinho, E lembrar a vocês que essa é uma audiência popular. Não é isso? E Vicentinho teve a coragem de convocar, de entrar com a edição pra audiência popular que é essa de hoje, mas também entrou com outro requerimento pra audiência pública do dia com o mesmo tema. Então você aguarde que brevemente vamos ser uma audiência pública, a audiência tem outra tem outra tem outra tem outro poderio né? E a gente vai portanto brevemente ter uma audiência pública e, como falou o deputado, o deputado, o advogado Marinho, constrangimento a todos aqueles que não respeita negros e mulheres têm que ser feita. Eu vou pedir licença e abrir a exceção pro Renato que quer falar em cima da fala do do Vicentinho, o doutor Renato e e porque a gente está com uma sequência aqui de de inscrições. Deixa deixa eu fechar aqui. Opa, alô? Me ouve?",
      "summary": "Reunião popular sobre discriminação; Promessa de audiência pública; Licença para falar sobre discurso de Vicentinho; Inscrições em andamento.",
      "speaker": {
        "name": "FREI DAVID DE SANTOS",
        "position": "Diretor-Executivo da Educafro Brasil",
        "slug": "frei-david-de-santos"
      }
    },
    {
      "id": 896914,
      "start_time": 1688056151,
      "duration": 226,
      "transcription": "Boa tarde a todos e todas, eu sou Renato Ferreira advogado, membro do Educafro, prazer estar aqui participando dessa audiência, e gostaria de só registrar uma coisa, a nossa luta pra aqui, é, os recursos públicos, porque nós estamos falando de orçamento público, né? E só pra ficar bem claro aqui entendimento nosso, estou vendo o Ivair aqui, que é alguém, é mesh de de de de longa data. Este país aqui sempre criou políticas de inclusão para outros, pra vários povos que vieram pro Brasil. Esse movimento negro sempre falou, é muito importante ter esse essa essa construção republicana. Então por exemplo, a lei áurea tinha dois artigos. Né? Está extinta a escravizam, revoga essas exposições em contrário. A lei da imigração tinha quarenta e cinco artigos. Com planejamento, com estrutura, com loggi de tirar seis milhões de pessoas da Europa e trazer para o Brasil, para poder ser financiado, e hoje essa elite que a gente tem em São Paulo, no Sul, é basicamente de imigrantes, isso não é pouca coisa, são seis milhões, em média. Então o Brasil não tem problema de fazer ação afirmativa. Brasil sabe fazer, e há bastante tempo. A questão aqui é, os recursos públicos, portanto, recursos do povo, que devem ser gerido pelo Estado, devem estar na mão de quem, Se o estado pode criar políticas de ação afirmativa. Então foi essa construção fina que nós fizemos no Supremo Tribunal Federal. Foi uma tese que nós amadurecemos na Educafra. E há bastante tempo. Então os recursos do fundo eleitoral são recursos que saem direto do tesouro para os partidos. Meus irmãos e irmãs, os partidos são instituições privadas, que recebem recurso público do tesouro, recurso de tributos. Os partidos pegam esses recursos e vão fazer suas campanhas. São mais de cinco bilhões. O que que nós entendemos e fomos ao Supremo Tribunal Federal dizer, ora, o partido vai dizer como ele vai gastar o dinheiro, mas esse dinheiro vai ter que ter investimento, financiamento de campanha de mulheres e de negros. Nós estamos dizendo pro supremo, o supremo determinou aos partidos, Os recursos públicos, sem contrapartida, não dá, foi esse o entendimento que nós criamos no supremo. Se há dinheiro público, tende a haver contrapartida em gênero e raça, e aí a gente não vai parar só nos partidos. Nós vamos perguntar sobre os sobre o investimento que, por exemplo, o plano safra trem grandes empresas, de agronegócio, Nós vamos querer perguntar por exemplo pro Ministério da Fazenda sobre o REFIS, né, que isenta uma porção de empresa de pagar tributos. Enfim, onde há recurso público, a gente quer saber por que não tem contrapartida, em gênero e raça, e o judiciário também. O judiciário contrata uma porção de gente sem concurso público do jeito que os magistrados querem contratar. Então a gente quer fazer essa pergunta fina, e republicana, não tem que ter diversidade de género e assa, já que o recurso é público? O supremo entendeu que sim, o Educarf há muito tempo entende que sim, eu peço pra que vocês reflitam sobre isso nos seus estados, nos seus municípios, e onde houver recurso público, é chegar lá e perguntar por que não tem recorte de gênero e raça, já que o recurso é público, já que o investimento é público, já que o fomento é público. Então aqui tem debate muito importante pra gente fazer que vai qualificar muito o nosso trabalho. Obrigado Frei, muito axé pessoal na luta estamos junto.",
      "summary": "Participante discutiu importância de recursos públicos para inclusão, citando histórico de políticas de imigração e escravidão no Brasil. Sua luta é por uso justo desses recursos, com contrapartidas em gênero e raça no financiamento de campanhas políticas e outros investimentos públicos. Ele pede para questionarmos essa utilização de recursos públicos, procurando diversidade e inclusão em gênero e raça.",
      "speaker": {
        "name": "RENATO FERREIRA",
        "position": "Participante",
        "slug": "renato-ferreira"
      }
    },
    {
      "id": 896896,
      "start_time": 1688056377,
      "duration": 44,
      "transcription": "",
      "speaker": {
        "name": "FREI DAVID DE SANTOS",
        "position": "Diretor-Executivo da Educafro Brasil",
        "slug": "frei-david-de-santos"
      }
    },
    {
      "id": 896919,
      "start_time": 1688056421,
      "duration": 269,
      "transcription": "Em especial aí eu falo em nome dos servidores efetivos, eu sou uma mulher preta, há muitos anos no serviço público federal, tenho mestrado, e assim como outros servidores que são efetivos, e nós estamos aqui com a Geovani e outras pessoas também online frei, com uma qualificação técnica incomensurável. Nós temos pessoas por exemplo procuradoras, pessoas que tenham do tribunal de contas, eu sou servidor efetiva do Senado Federal, estou aqui não em nome do Senado, mas em nome de todos os servidores que se quiserem se filiar a nós, porque nós somos uma associação, nós vamos ter corpo frei, nós vamos ter sim estatuto, nós vamos sim mostrar pra esse país que nós temos sim corpo técnico cargo, uma uma qualificação técnica para que haja sim políticas públicas voltadas para várias pessoas, e não só e como nós percebemos, o corpo hoje da alta liderança no serviço público é composto basicamente por pessoas brancas em altos cargos de liderança, tanto de homens quanto de mulheres, a diferença entre as mulheres pretas em relação às mulheres brancas chega a ser há mais de duas vezes. Nós estamos sim subrepresentados apesar de toda a qualificação técnica. Freire eu até vou falar que nós além desse lançamento porque está sendo lançamento aqui, frei nos deu a oportunidade pra que lançássemos isso a nível Brasil, nós temos sim email e aí eu vou deixar depois esse email, como contato como forma de contato, e gostaria de agradecer frei, porque pela luta do senhor existem alguns servidores pretos que dizem eu só estou aqui por causa da luta da Educafra. Fizeram faculdade, por meio da Educafra, conseguiram entrar no serviço público por cotas, mas nem assim são servidores como muitos acham, que são servidores ah de sub, não, são servidores que estão ali lutando, que muitas vezes são os últimos a saírem dos lugares, estão ali lutando não somente pra uma casta, mas sim pra todas as pessoas, todos os nossos que estão aí nas periferias, nas favelas. Eu sou uma pessoa que nasci em periferia, estudei em escola pública, estudei em faculdade particular porque tinha que trabalhar de manhã e à tarde e fazer faculdade à noite. Então, nós temos sim e nós vamos e nós estamos aqui solidários a essa luta, porque nós precisamos estar nos espaços de poder. Se nós não nos levantarmos, quem lá e quem irá levantar por nós? Ninguém. Nós, pessoas pretas, temos sim que garantir o nosso espaço porque esse país também é nosso. Então eu vou deixar aqui. E gostaria de agradecer a todos os excelentíssimos deputados, que nos honram. Honram o voto que nós colocamos neles. Então eu estou aqui, coloco o 0 email é coletivos servidores públicos arroba Gmail, estamos disponíveis, estamos aqui, e somos servidores efetivos. E estamos aqui lutando por causa. Muito obrigada frei.",
      "summary": "Coletivo de Servidores Pretos representa servidores efetivos qualificados, majoritariamente brancos na liderança superior. Exigem políticas públicas inclusivas e apoiam luta por mais representatividade negra em poder. Contato: [coletivosservidorespublicos@gmail.com](mailto:coletivosservidorespublicos@gmail.com)",
      "speaker": {
        "name": "VANESSA MARTINS DE REZENDE RAMOS",
        "position": "Coletivo de Servidores Pretas",
        "slug": "vanessa-martins-de-rezende-ramos"
      }
    },
    {
      "id": 896901,
      "start_time": 1688056690,
      "duration": 74,
      "transcription": "Querida, Vanessa e parabéns pela líder essa sua dentro do do do grupo e do movimento aí da dos funcionários públicos. Gente como falei nós estamos revezando entre o popular e os deputados né? A deputada Fernanda Melchiona está aguardando então aí, vamos botar a deputada já pra nos dar a mensagem que ela com certeza tem coisas ricas pra nos dizer. Lembrando a vocês que estamos hoje trabalhando a audiência popular na Câmara Federal. O tema é a PEC Nove, como evitar retrocessos contra mulheres e contra negros e negras. Oi gente, Fernanda Melchiona aqui, eu quero saudar a audiência popular, organizada pela Educafro, com esse tema superimportante dizer como mudança de data eu não pude estar pessoalmente presente, né porque hoje quintafeira à noite eu tenho que estar no Rio Grande do Sul numa agenda e vocês sabem a distância pra chegar até lá. Mas quero deixar registrado o nosso apoio a este debate e sobretudo uma gema de luta que precisa ser, né, cada vez.",
      "summary": "Reunião sobre PEC Nove em Câmara Federal, organizada por Educafro; Deputada Melchiona enviou mensagem de apoio; Importante debater e lutar contra retrocessos para mulheres e negros.",
      "speaker": {
        "name": "FREI DAVID DE SANTOS",
        "position": "Diretor-Executivo da Educafro Brasil",
        "slug": "frei-david-de-santos"
      }
    },
    {
      "id": 896893,
      "start_time": 1688056764,
      "duration": 103,
      "transcription": "",
      "speaker": {
        "id": 204407,
        "name": "Fernanda Melchionna",
        "position": "Deputada",
        "slug": "fernanda-melchionna"
      }
    },
    {
      "id": 896902,
      "start_time": 1688056867,
      "duration": 45,
      "transcription": "Kiona, guerreira, quantas vezes já conversamos por telefone pra fazer estratégias e ela aí do nosso lado nessa causa. Gente, olha só, dos partidos mais antigos do Brasil e que ajudou no enfrentamento da ditadura, está aqui representado o seu braço negro, que é o MDB afro, na pessoa do Nestor Neto. Essa mesa é igual coração de mãe né? Sempre",
      "summary": "Diretor-Executivo da Educafro Brasil falou sobre estratégias com guerreira Kiona presente, mencionou MDB afro representado por Nestor Neto na mesa, a comparou a coração de mãe.",
      "speaker": {
        "name": "FREI DAVID DE SANTOS",
        "position": "Diretor-Executivo da Educafro Brasil",
        "slug": "frei-david-de-santos"
      }
    },
    {
      "id": 896924,
      "start_time": 1688056912,
      "duration": 1446,
      "transcription": "Sempre, sempre cabe mais Bem gente, boa tarde a todos, saudar a mesa, pelas duas mulheres e também na pessoa do frei Davi, uma figura histórica da luta do movimento negro e causa até bispo e frei estranheza, né? Para alguns que desconhecem a luta da igreja na luta pelo movimento negro que não é de agora que é antiga Né? Me faz lembrar a luta da igreja na Inglaterra pela libertação dos escravos. Muita gente desconhece mas os cristãos na na Inglaterra, obrigou a coroa inglesa a boicotar os países que ainda mantinham processo de escravização como era o caso do Brasil. Essa luta começou lá, né? E, antes, muito antes disso, já ainda no Império Romano, no período bizantindo, muitos cristãos da igreja lutaram para a implantação das escolas em comunidades, em territórios. Então a igreja ela tem papel quando a gente vê o frei representa uma instituição que está aqui numa mesa fazendo uma discussão muito ampla para alguns já que é evento transmitido ao vivo, acha meio estranho, não, mas é uma luta natural, histórica e antiga, Né? Mas não, não é atrevidamente não porque essa é a casa do povo. Isso. A excelência dos deputado é porque nos representa. Então quando o povo está aqui sentado isso é o que está na constituição. A casa do povo. E o povo está aqui hoje. E fazendo essa deferência ontem até com alguns companheiros, professor Marinho, Cristiano, quero saudar aqui Valneide Nascimento, essa companheira combativa, líder nacional da negritude socialista brasileira, Cristiano que vem ao longo de, eu não vou revelar a idade, mas há muitos anos, desde o movimento estudantil, fazendo essa luta dualista, movimento negro e movimento estudantil. Saudar aqui o presidente do MDB Afro do Paraná e também militante do Educafro, nosso companheiro e advogado doutor Aloysio, né? Ele é especialista também da luta, é também professor, e faz belíssimo trabalho no Paraná, já estive com ele algumas vezes, e é uma figura que nós temos tido todo o carinho e respeito pelo empenho, pela qualidade, e nós precisamos fazer isso, nós que estamos na luta do movimento negro, reconhecer os quadros que nós temos, saudar aqui também, o nosso companheiro Juvenal que é secretário nacional de igualdade racial, foi membro dessa estrutura no governo Temer e que muito nos honrou a frente daquela estrutura e que deu passo né? Para implantação da banca de eletroidentificação, que muito contribuiu na universidade, nas cotas, que não gerou tanto problema como está gerando aqui, se o TSE tivesse aceitado lá atrás, houve uma uma você até citou essa reunião que houve com o ministro Gonçalo, nós participamos e não só eu, mas vários companheiros colocaram como ponto de pauta que o TSE exigisse a heteroedificação às bancas pelos partidos para evitar problemas como o de hoje como a PEC 0 nove, porque se os partido tivesse colocado isso, nós não estaríamos aqui para fazer esse debate, nós estaríamos aqui pra fazer o debate do aumento, da ampliação, mas não pra fazer esse debate. Então, saudar esses companheiros e o Juvenal, toda equipe que o acompanha, a Luiza já falei, enfim, eu quero em nome do MDB Afro e o MDB Afro tem muita tranquilidade de poder fazer esse debate, está aqui nessa mesa. Primeiro porque nós tivemos lá atrás numa unidade de vários partidos, e nós precisamos fazer isso, o movimento negro ficou muitos anos rotulado entre as religiões de matriz africana, e os líderes do movimento negro de esquerda. E nós não estamos só nesses espaços, nós estamos em vários espaços. Existe negros que fazem a a militância dentro da da igreja católica, existe boom de negros que faz a militância dentro da igreja evangélica, e pasmem os senhores e senhoras. Aqui nesta casa, neste parlamento, há mais negros deputados federais evangélicos do que de esquerda. E nós temos que ter saudado nosso professor Marinho que está se ausentando devido ao horário do voo. Né? Grande figura, uma salva de palma, advogado que faz trabalho na Bahia, de defender homens e mulheres negros que são vitimados pela pelo genocídio da população negra, sobretudo, por balas achadas porque não existe balas perdidas, toda bala tem endereço, e esse endereço são as mulheres negras, os homens negros, existe caso emblemático lá do brogo que ele está cuidando. Quero parabenizálo pela coragem e a ousadia de ser negro valente, de não temer aos nossos algozes. Parabéns professor Marinho. Então voltando a fala aqui, dizer que o MDB ele tem essa característica. Ainda, frei Davi, na atualidade, pela sua composição política, o MDB é partido que está em território nacional, mas no passado era a grande frente de luta de todos os partidos existentes do país. Foi o MDB que iniciou o grande grupo de articulação do movimento negro lá atrás na década de setenta setenta e seis. Foi o MDB no governo Sarney que editou o decreto em vinte e dois de agosto de oitenta e oito, que instituiu a Fundação Cultural Palmares. Foi esse mesmo partido, e esse mesmo governo, que criou as condições para aprovação da lei que garantiu o aposentadoria rural para os negros e negras que moram nos territórios afastados das capitais, e que muita das vezes morriam de fome a chegar a uma idade avançada. Mas esse mesmo partido também que em dois mil e vinte e reuniu quase quatorze partidos e o frei participou daquela audiência virtual porque ele estava numa agenda intensa em São Paulo mas fez questão de participar por videoconferência, e ali surgiu aquele grande movimento porque já lá frei, antes, três semanas antes daquele evento, já havia uma predisposição a deputada Renata Abreu que foi escolhida pelo mesmo Arthur Lira pra ser relatora na câmara da da proposta da da nova reforma eleitoral e já havia comprou de não incluir as negras e os negros e as mulheres naquela nova reforma eleitoral. Sabendo daquilo houve uma articulação de vários partidos Valneide está aqui presente o próprio bispo frei e tantos outros partidos nós nos reunimos ali por três dias na sede da Fundação dos Guimarães, na sede do MDB E ali teve a a presença do presidente nacional do PSB, Carlos Siqueira, a presença do presidente nacional do MDB, deputado federal Baleia Rossi, o vicepresidente nacional do republicano, deputado Márcio Marinho, que é negro, e tantos outros partido PDT, PSDB, PV, Solidariedade, enfim, foram quatorze partidos, o Pena, enfim, e ali houve acordo político promovido pela Negrado, o Juvenal também participou daquele momento, de que a nova reforma eleitoral que foi votada em dois mil e vinte e na câmara, contemplaria os negros, as negras e as mulheres. E ali foi feito uma articulação, na época a senadora Simone Tebet participou do evento, e ela assumiu esse compromisso no Senado, houve uma conversa com Pacheco, e ela foi a relatora desse projeto no Senado, que contemplou e que se passou. E hoje nós estamos aqui num trabalho inverso. Essa gama de deputados que foram eleitos, parte significativa desses partidos não cumpriram uma legislação que eles mesmo aprovaram e gerou esse mas o que eu queria dizer é que os partidos políticos no Brasil, eles sempre foram comandados por brancos, homens brancos, indiirados, e que ao longo desses anos, quando a negada começou a ter pouco de ascensão e de acesso, lá na década de sessenta, próximo do início da ditadura militar, os negros passam a ter acesso à escola pública, porque havia a necessidade de operacionalizar as máquinas, e havia uma necessidade dessa mão de obra, que era barata, e os brancos não topavam, então os negros começaram a ter esse acesso. Mas no final da década de oitenta, houve uma uma inversão de lógica dentro da estrutura da escola pública no Brasil, porque a negrada começou a chegar de uma maneira maciça. Então os brancos e os ricos foram desocupando as escolas públicas no Brasil, e se iniciou de maneira mais contundente, porque até então, o único ensino privado era da igreja católica, nos seus diversos colégios espalhados pelo Brasil. Essa esse novo nicho econômico, mais qualificado, mais estruturado, e que levou essa elite dominante para as escolas públicas, e deixando as as universidades e as escolas públicas com a negrada de todo o país, mas a redução significativa dos investimento da qualidade, os curso de de ensino, de extensão, de qualificação, os cursos técnicos deixaram de existir, e a escola foram, foi passando por processo de desmonte. Mas com o governo que chegou em dois mil e três, governo popular pelas mãos do povo brasileiro, iniciou novo debate que foi a questão das cotas, e que se avançou, e a negada passou a ir pra universidade que já era dela mas ela não tinha como acessar. Então as cotas criou as condições e gerou essa participação nas universidades públicas e também nas universidades privadas através do PROUNI. E aí, essa elite branca, ela entendeu que as universidades seria o grande campo para a chegada das negras e dos negros dos espaços de poder sobretudo no parlamento. E se engendrou grande plano, que hoje eu até diria que nós não devemos chamar esse plano de os bolsonarista, porque ele é só uma figura que representa isso, mas ele é muito pouco diante do que está por trás dele, porque quase que cinquenta por cento da população cento Mas sessenta por cento desse público dos cinquenta por cento não é por desinformação. Existe uma máquina operando e trabalhando diuturnamente nas grandes empresas, no sistema bancário, no sistema tecnológico para gerar o desequilíbrio e a ausência da participação nossa nesses espaço. E maneira mais cognitiva, mais emblemática a partir de dois mil e três, chegou ao poder central. E mais que chegar ao poder central, elegeu a maior bancada nessa legislatura de dois mil e vinte e dois de senadores de deputados federais. E que receberam milhões de apoio e de empresa e sobretudo do agronegócio que até o dia de hoje nunca deu uma demonstração de ser sensível à causa negra. Não há programa, não há projeto do agronegócio que deixou ou criou alguma perspectiva de empoderamento para a negada no país. Então essa turma ela está hoje, está aqui nessa casa. Esse projeto representado por deputado baiano, Paulo Magalhães, eu direi o nome porque não tem nenhuma de dizer. É deputado que nunca teve relação com a pobreza. Nasceu na riqueza, vem de uma família que dominou desde a época da ditadura o poder do estado da Bahia que foi quebrado em dois mil e seis com a eleição de Wagner. Numa aliança Herculiana e desacreditada mas que venceu as eleições no primeiro turno deu uma demonstração de que o povo baiano é liberto e é livre. E que fez agora novamente. E que fez agora novamente elegendo pasmem senhores e senhoras a todos que estão aqui nesse plenário, nessa casa e também acompanhando todo o Brasil. Nunca na história da Bahia houve candidato negro, não estou falando nem eleito, candidato negro com chance de estar entre os três mais votado. A Bahia deu uma demonstração recentemente de eleger professor índio, homem preto do interior que tem as mesmas característica de todos nós, de ter morado na roça, de ter tido uma uma educação na estrutura pública, mas com muita dificuldade e hoje nós temos que estar aqui em Brasília, numa audiência com o Lula, governador Jerônimo Rodrigues que é o primeiro negro governador do estado da Bahia, o estado mais negro do mundo fora da África. E que pra nós é uma é uma é desafio. Eu disse a Jerônimo outro dia o governador que ele não pode errar. Porque o governo dele é base lá para todos nós que desejamos dia chegar no poder. Porque se eventualmente existe o erro de Jerônimo. Todos nós seremos marcados. Nós temos uma expresidente que está marcado na história e marcou as mulheres. Quantas mulheres não votaram na candidata Simone Tebet? Ou na outra Lúcia, só só é a Tromik, Tronique, né? Dizendo, ah, não vou votar em você porque estereótipo, porque a sociedade brasileira carrega estereótipos. É muito mais fácil carregar uma desgraça do que uma benevolência. É muito mais fácil você juntar milhões de pessoas filmando sobre cadáver de jovem negro, uma jovem negra crivado de bala, seja pela polícia, seja pelos seus irmãos. Que se colocar em oposição por conta de uma erva do que filmar por exemplo a ação do Educafro quando ganha uma ação pública e que esse recurso vai ser direcionado para bolsas de jovens, homens e mulheres negras. Porque as pessoas não estão acostumada com as coisas boas, as coisas ruins parecem que atraem as pessoas. E por isso que uma uma audiência como essa que é uma coisa boa, e parabenizamos todos os deputados que já falaram e vão falar, por videoconferência, mas não atrai tanta gente. Por quê? Porque é coisa de preto, é coisa de preta. É a maioria da sociedade brasileira? É, mas não tem muita importância. Vocês são números. Números invisíveis. Alguém citou aqui. E são nós que estamos no sistema carcerário hoje, eu sou coordenador das alternativas penais da Bahia, que é grande instrumento que faz frente o encarceramento em março sobretudo de homens e mulheres negras. Pra vocês ter uma ideia na Bahia em vinte e anos nós cuidamos já de cinquenta e sete mil pessoas que passaram nas alternativas penais que é instrumento para evitar que a pessoa vá ao sistema prisional. D cinquenta e sete mil pessoas, oitenta e nove por cento são mulheres e homens negros. O sistema prisional são de homens e mulheres negras. Quase que noventa por cento. Então o sistema prisional concebido no Brasil que é extremamente cavernoso ele é porque pra homens e mulheres negras. E nós precisamos mudar isso. Então, essa estrutura, ela está concebida para continuar o processo de desmonte da nossa sociedade. Por isso que agora estamos implementando uma política de qualificação profissional, de educação, da atividade laboral, Essas pessoas elas precisam ter uma porta de saída. E nós precisamos criar uma nova cultura e a igreja frei Davi pode fazer isso porque é a única instituição na Terra que trabalha que para o crivo do ódio o amor é a única arma para combatêlo. Porque foi assim que Jesus na cruz fez e ele perdoou o ladrão. E disse você vai estar comigo no paraíso. Foi últimas palavras dele, depois morreu. Ressuscitou o terceiro dia, mas foi as últimas palavras dele, foi para uma pessoa detida e cravejada com cravos desse tamanho. Não era, não se vê corda né? Não, era cravo desse tamanho. Então nós precisamos, através desse debate, compreender duas coisas que a SANEQUA não. A nossa unidade ela é fundamental para que o enfrentamento ele possa ganhar terreno não mais no nosso campo mas no campo dos nossos inimigos. No campo dos nossos adversário. E é louvável a participação dessa deputada branca que aqui esteve, como é o nome dela? Fernanda. Melchior. Melchior. É muito louvável. Melchiona. Por que é muito louvável? Porque até algum tempo atrás e não muito tempo atrás, o movimento negro achava que só quem deveria falar, participar de luta, de empoderamento do movimento negro era deputados ou deputadas preta. Não, tem que ser todos. Porque a luta é de todos. Nós temos que incluir todos. E basta, basta de esquerda e de direita a luta do movimento negro. Que está ausente. E esteve ausente também nos governo de direita e de esquerda. Porque se todos os nossos problemas tivessem resolvido num governo de esquerda lá atrás a gente não estaria aqui agora. Então não vamos também ficar aqui com tapando sol com a peneira que só os governo não tem problema também nos governo de esquerda. E agora o presidente Lula tem a grande oportunidade. E aí eu não vou só me limitar frei de dizer que estaremos contemplados se o presidente após a indicação do seu advogado Zanin, a Suprema Corte, indicar uma mulher preta, homem preto. Nós queremos todas as vagas, porque nós somos a a maioria da população brasileira. Nós não vamos mais nos contentar com uma, não. A gente não está mais atrás desse processo. Nós não queremos mais cota de ocupar o espaço do poder, nós queremos estar de maneira gigantesca. Aqui são quinhentos e treze. Então tem que ter quinhentos e treze parlamentares negros. Essa é a dívida da nação brasileira com o povo preto desse E eu encerro dizendo o seguinte, nós estamos pra lançar na próxima semana, dia cinco, ah uma nova frente. É, mas mais uma é, mais uma frente. E essa frente será chamada frente parlamentar pela emancipação política, econômica e social do povo negro no Brasil. Essa frente está sendo capitaneada pelo deputado Márcio Marinho que é deputado preto do republicano. Também outro deputado deputado Otoni de Paula do Rio de Janeiro do MDB. Mas que estará à disposição de todos os deputados dessa casa, a perspectiva que essa frente, se fala, mas tem a frente antirracista, tem a frente da igualdade. Nós devemos ter todas as frentes necessária e possível. Hoje, por exemplo, está acontecendo três debates sobre preto nessa casa. Na primeira na primeira comissão está lá debate da das cotas para a a universidade, enfim, tem debate lá. Na sete aqui do lado está tendo outro debate sobre a questão do movimento negro. E na seis aqui está tendo outro debate. Nós chegaremos tempo de que todas as comissões vai ter que se ocupar conosco. Esse é o nosso sonho e será a realidade. Então essa frente ela é mais uma frente que está sendo constituída com a perspectiva de nela a gente estabelecer o mais amplo possível debate que contenha o debate sobre questão religiosa mas que esteja ali as religiões de matriz africana mas também esteja ali a igreja católica, esteja ali as igrejas evangélica e outros credos. Mas que nessa frente também te dialoga a questão econômica que é fundamental e aí tem dois pontos que a gente vai se pautar. O governo editou decreto vinte e de março que até dezembro de dois mil e vinte e cinco trinta por cento da negada ocupará os cargos do Governo Federal. Eu acho importante mas eu acho que é lento. Porque o presidente poderia dizer que até dezembro desse ano. Porque os cargo já estão aí. É só nomear. Pronto. Pra que nós vamos esperar? Imagine, o preto vai ficar desempregado até dezembro de dois mil e vinte e cinco. Nós vamos ter que ir lá pedir cesta básica, padre. Porque as pessoas vão ter que comer até dezembro de dois mil e vinte e cinco. Então assim, nós debruçar sobre duas questões que é fundamental. Não não é só os cargos do executivo. Nós precisamos começar a ocupar os conselhos. Os pretos e as pretas precisam começar a ocupar os conselhos da Petrobras. Porque só os brancos pode ter salário de cem mil? Uma preta não pode ter não, o pretão? Tem, o negão tem que ter esse salário. Banco do Brasil, Caixa Econômica, as estatais Porque esses espaço nós nunca reivindicamos. E nós devemos reivindicar porque é nosso. É nosso. E eu encerro agradecendo o frei por esse momento e dizer que nós vamos lutar internamente dentro do MDB e de outros partidos para garantir que esse retrocesso que é retrocesso não passe. E para além da greve de fome que é instrumento que é fundamental e e esse instrumento sempre esteve à disposição do campo religioso pra fazer as lutas tanto espirituais quanto as lutas das causas sociais. Eu queria propor segundo instrumento. Forte, poderoso uma quilombamento no dia dessa votação. Nós tomarmos e aí a gente vai vim de todas as formas e se não pudermos vim de avião, de carro, de ônibus, a a gente vem andando, e a gente vai aqui lombar Brasília, fazer uma grande marcha como nunca houve para dizer que os negros e negras não aceitarão",
      "speaker": {
        "name": "NESTOR NETO",
        "position": "MDB Afro",
        "slug": "nestor-neto"
      }
    },
    {
      "id": 896903,
      "start_time": 1688058358,
      "duration": 29,
      "transcription": "Valeu, parabéns Nestor. Lembrar que a querida Daniele vai a falar agora e a gente então acho importante que uma uma autoridade, do governo Lula negra, e que está cada vez mais crescendo em prestígio, né? Fale pra nós agora. Vamos lá? Enquanto enquanto prepara aí, já está pronto, vai lá.",
      "summary": "Discurso do Diretor-Executivo da Educafro Brasil, cumprimentando e cedendo palavra a Daniele, uma autoridade negra de prestígio do governo Lula.",
      "speaker": {
        "name": "FREI DAVID DE SANTOS",
        "position": "Diretor-Executivo da Educafro Brasil",
        "slug": "frei-david-de-santos"
      }
    },
    {
      "id": 896911,
      "start_time": 1688058387,
      "duration": 78,
      "transcription": "Oi pessoal, oi frei queria saudar todos os deputadas e deputados que estão aí presente. Infelizmente não consegui estar hoje na audiência porque estou aqui em São Paulo no pras mulheres negras principalmente que colocam ali seus corpos corajosamente a entrarem nesse lugar né e permanecerem que é o que a gente precisa pautar cada vez mais. O Ministério da Gradade Racial se posicionou, né, contrário, a gente sabe do quanto que a gente precisa ainda evoluir, e esse é passo que a gente precisa cada vez mais fortalecer, pra que ele siga firme né? Acho que vale lembrar também que a gente está nesse lugar aí, de importância pra também falar desse combate, não só à violência política, mas também de todos os mecanismos que tentam fazer pra que as mulheres negras não cheguem nesse lugar que historicamente é negado pra elas. Bom, dentro do ministério enquanto ministra vocês podem contar conosco, podem podem contar com o nosso ministério e saber que a gente vai estar aí, juntos, galgando por lugar melhor, mas principalmente pra todas mulheres negras que colocam ali a cara né como muito bem lembra e é vai",
      "summary": "Ministra da Igualdade Racial do Brasil defende posição contra discriminação e violência contra mulheres negras, prometendo apoio contínuo a esse combate e busca por maior inclusão no local de trabalho e na sociedade.",
      "speaker": {
        "name": "ANIELLE FRANCO",
        "position": "Ministra da Igualdade Racial do Brasil",
        "slug": "anielle-franco"
      }
    },
    {
      "id": 896913,
      "start_time": 1688058465,
      "duration": 100,
      "transcription": "Nossa guerreira, também toda pessoa que está aí querendo nos falar conosco é o ministro Benedito Gonçalves, ministro do Tribunal Superior Eleitoral, e pra nós ele é muito importante, mas enquanto ele organiza ali, eu quero dizer pra dizer o seguinte, olha só pessoal, Peço peço encarecidamente a todos vocês de todos os estados, que fiquem de olho em uma coisa chamada de de lei das da das cebas, lei das SEBAS. A SEBAS é a é o é o é a lei que coordena toda a filantropia do Brasil. E, as escolas de ensino fundamental e ensino médio, particulares, estão pegando esse dinheiro público e fazendo monstruosidade contra nós negros. Por exemplo, a Educafro abriu uma ação civil pública, por danos coletivos, contra o colégio alemão Osvaldo Cruz. Ele pegou o dinheiro da CEBAS e em vez de pegar e botar os nossos irmãos negros junto com os ricos na sala de aula fez o colégio à parte e lá botou todos os bolsistas brancos pobres e e negros Não permitindo misturar com os ricos. Apartheid mesmo grave grave tem que ser denunciado. Então eu conclimo a todos vocês, dos estados pra levantar em cada estado onde está acontecendo isso pra nós abrirmos em cada estado ação civil públicas explorando coletivo contra esses colégios particulares que estão segregando o povo negro e os bancos pobres em colégio à parte. Vamos ver agora o vídeo do nosso irmão Benedito Gonçalves, querido irmão da luta e que é guerreiro, que é guerreiro. Vamos lá.",
      "summary": "Diretor-Executivo da Educafro Brasil alerta sobre a Lei das SEBAS e pedidos de ações civis públicas contra colégios particulares que segregam pessoas negras e pobres. Exemplo com o Colégio Alemão Osvaldo Cruz.",
      "speaker": {
        "name": "FREI DAVID DE SANTOS",
        "position": "Diretor-Executivo da Educafro Brasil",
        "slug": "frei-david-de-santos"
      }
    },
    {
      "id": 896942,
      "start_time": 1688058565,
      "duration": 575,
      "transcription": "Boa tarde a todas e a todos. Agradeço o convite da ordem dos advogados da sessão do Rio de Janeiro cumprimentando especialmente o seu presidente Doutor Luciano Bandeira o presidente da comissão Estadual da verdade da escravidão negra Doutor Roberto Adame e aproveito para parabenizálos pelo sucesso em fazer deste evento visionário que realmente fomenta o pensamento e o diálogo sobre os temas eleitorais no Brasil é tendo em vista as candidaturas negras e negros sobretudo. Reconheço que a minha trajetória, assim como de cada ser humano, é única e realmente não reflete a realidade enfrentada pela maioria dos negros. Somos parte de país Continental com mais de duzentos e quinze milhões setecentos e oitenta mil habitantes de acordo com os dados colhidos em primeiro de março deste ano no site do IBGE. O aumento da população e em consequência das desigualdades faz com que precisamos lutar cada dia mais contra o racismo nas instituições públicas buscando conhecer o motivo de não termos mais negros ocupando cargos no Poder Legislativo, inclusive no próprio Tribunal da Cidadania do qual íntegro, o tribunal da democracia que acumulam a jurisdição Voltando a falar sobre igualdade é muito importante lembrar que ela nunca ocorrerá de forma plena por inúmeros fatores. Além da cor da pele, fatores como origem, o gênero, a idade, as deficiências, acabo distinguir os grupos sociais e personalizam o indivíduo como único na tentativa de harmonizar o direito à igualdade, com com a justiça, sempre gosto de citar os dizeres do filósofo grego Aristóteles, aspas, justiça é tratar os iguais de maneira igual, e os desiguais de maneira desigual, fecha aspas. Com base nesta teoria cabe ao poder judiciário proporcionar o equilíbrio relativizando o conceito de igualdade, para compensar a desigualdade existente, seja ela de natureza social econômica e cultural em prol desse equilíbrio sinto o Tribunal Superior Eleitoral que trabalha arduamente para garantir que todo o processo eleitoral incluindo a votação ocorra de forma segura transparente e eficiente demonstrando o sucesso e a qualidade deste desde todos os procedimentos que antecedem a votação até a disponibilização dos dados estatísticos pós eleição as informações estão disponíveis em formatos abertos com arquivos de texto e planilha. Há uma constantemente preocupação em aprimorar esses serviços, considerando sugestões de pesquisadores e toda a sociedade e o Tribunal Superior Eleitoral criou o observatório de transparência das eleições com a missão de colaborar na ampliação da publicidade de todas as etapas do processo eleitoral aumentando o conhecimento público sobre o sistema brasileiro de votação Tudo isso é importante para reafirmar que o TSE conta portanto com políticas e sistemas avançados que visam proporcionar maior segurança e transparência na consulta de estatística eleitorais. A página do tribunal da democracia traz ainda o perfil detalhado sobre a quantidade de eleitores e candidatos que pediram a inclusão do nome social além dos dados estatísticos sob idade grau de instrução gênero raça cor reeleição ou não dentre outras o ano passado pela primeira vez registrouse recorde na inscrição de candidatura de mulheres, negras e negros, em números absolutos. Em síntese, comparando eleições de dois mil e dezoito, com a do ano passado, notase que as candidaturas de negros e negras aumentaram 34, ou seja, 2018 foram 12.740 dessas candidaturas, e o ano passado o número subiu para treze mil oitocentos e trinta e sete. Todavia, o aumento das candidaturas de negros e negras, e de mulheres, comparando eleições de dois mil e dezoito com a do ano passado, não necessariamente significa uma mudança de fato na direção da equidade e diversidade da política. É preciso não esmorecer na luta por maior representatividade na política, pois as inovações ainda se restringem às cotas das candidaturas, e não efetivamente ocupação de cadeiras, o que certamente será passo fundamental para começarmos a falar de impacto real rumo à equidade e à reparação histórica da sociedade brasileira com os povos originários, com a população negra e com as mulheres no Brasil. O que fazer quando há suspeita de burla em relação à cota de gênero ou de pessoas negras sai no que tais atos pode levar à cassação dos eleitos A Justiça Eleitoral pode, a qualquer tempo, investigar a aplicação de recursos públicos oriundos fundos partidários. Por isso, a importante participação da sociedade por meio dos canais de denúncia, ao auxiliar o Tribunal Superior Eleitoral, que deve coibir, de forma vivemente, se constatada fraudes, com intuito de burlar as cotas para aumentar o repasse de recursos do fundo partidário. Essas conquistas não podem ser em vão, fraude não pode ficar impunes. Infelizmente infelizmente, apesar dos avanços conquistados, muitas pessoas negras, ainda têm dificuldade de culpar cargos de poder, de ser eleitas, ou terem voz ativas nas tomadas de decisões política. Isso acontece devido à exclusão histórica dessas pessoas, e que reverbera até hoje, no nosso cenário de baixa representatividade em cargos políticos de chefia ou de direção. Finalizo afirmando que não se pode mais aceitar com naturalização o racismo no Brasil. Vimos aqui que o racismo no Brasil foi construído sobre toda a sociedade brasileira, desde a vinda dos negros para cá, por tudo o que disse, é preciso combater ideia do inconsciente coletivo de que o negro vale menos. Abra parênteses aqui, mais uma vez, dentre vários tantos outros, episódios tristes de racismo, tivemos agora no mundo do futebol, mundialmente divulgado e combatido por toda a sociedade democrática, fecho parênteses. Definitivamente vivemos tempo de mudanças. Precisamos desconstruir o racismo estrutural. Para isso é necessário que mais pessoas negras ocupe posições representativas, acabando enfim com a triste e cruel classificação de que negros devem ser subalternos. Com o partido pensamento do hoje ministro de direitos humanos, Professor Silvio de Almeida advogado e filósofo autor do clássico livro racismo estrutural e relator da comissão de juristas criada na campo dos deputados para refletir sobre estratégias sobre novas normas que pudessem combater essa espécie de racismo. Ele afirma que o Brasil somente será país decente, quando enfrentar de forma efetiva a questão racial. Desejo que todos aproveitem ao máximo as requisições experiências de reflexões, e as ideias que virão aqui advindo deste evento. Mais uma vez agradeço a honra de dividir com vocês essas palavras, mesmo por vídeo infelizmente o momento que que tenho hoje no Tribunal Superior Eleitoral, faz com que eu não me afaste de Brasília e tenha outras missões junto ao Tribunal Superior Eleitoral no Brasil. Mas fica meu registro, fica o agradecimento e obrigado pelo convite. Bom evento e sucesso. Excelente",
      "summary": "Ministro do STE destaca promoção de participação negros e mulheres em eleições, combate a exclusão histórica e racismno, e aumento de representatividade além das cotas. Reconhece obstáculos como raça, gênero, idade para plena igualdade. Reforça compromisso com eleição segura e transparente.",
      "speaker": {
        "name": "BENEDITO GONÇALVES",
        "position": "Ministro do STE",
        "slug": "benedito-goncalves"
      }
    },
    {
      "id": 896917,
      "start_time": 1688059140,
      "duration": 24,
      "transcription": "Lembrar vocês que só tem mais três pessoas do plenário pra falar e todas vocês serão contemplados e tranquilas, começando pelo, olha, Neab da UnB. Cadê o Marcos Moreira? Isto. Ok perfeito obrigado.",
      "summary": "Diretor-Executivo da Educafro Brasil lembra sobre o tempo de falantes restantes no plenário, mencionando a presença de Neab da UnB e Marcos Moreira.",
      "speaker": {
        "name": "FREI DAVID DE SANTOS",
        "position": "Diretor-Executivo da Educafro Brasil",
        "slug": "frei-david-de-santos"
      }
    },
    {
      "id": 896930,
      "start_time": 1688059164,
      "duration": 641,
      "transcription": "É uma honra pra mim estar aqui, participando a convite inclusive indicação do do do Mestre vair aqui pra Primeiro, queria me apresentar né meu nome é Marcos Moreira eu sou coordenador do núcleo de estudos afrobrasileiros do da Universidade de Brasília, e também sou, o primeiro vice diretor negro do Centro de Surdos Avançados Multi Disciplinares, o que é na verdade é sempre, tem o lado bom mas tem o lado ruim que a gente está em dois mil e vinte e três, e a gente nunca teve diretor, o Ronnie B nunca teve reitor negro, né a primeira reitora mulher agora, e também faz parte de grupo chamado Negras Reitorias que, são reitores e administradores com o vice que que trabalham juntos para aumentar o número de reitores negros no Brasil. Nesse momento né, a ANDIFES que é a Associação de Reitores de reitores do Brasil, ANDIFES órgão que parceiro do MEC né que trabalha junto com o MEC, ela tem uma eleição no mês que vem e tem a chance de ter a primeira reitora negra presidente da ANDIFES, então eu acho que é eu gostaria muito de falar justamente pouquinho de toda a chance que eu tenho, quero lembrar a possibilidade da professora Joana Guimarães né, reitora da da Universidade do Sul da Bahia, que tem a chance que está se candidatando à presidência da ANDIFS sim, e ela tem muita chance, ela tem bastante apoio no governo e várias pessoas né que que que que tem o apoio pessoal a ela, e até como uma a população negra e que sofre uma resistência na universidade porque muitos colegas dela de trabalho eu acho que que ela está trabalhando com bandidos né, com pessoas perigosas, quando na verdade ela está fazendo trabalho de socialização em direitos humanos né? Esse esse inimigo interno é sempre publicado, complicado, e em termos de inimigo interno né, de de colegas de de de que freiam o movimento né, que a gente sempre consegue, a gente visualiza muito bem o adversário externo mas a gente não consegue visualizar o que aquele que está do nosso lado. E, eu acho que a que AAA situação parte da da PEC durante muito tempo se falava muito da frase da Oseoli Carneiro né, entre esquerda e direita eu continuo sendo negra, né? Nós continuamos sendo negras né, continua sendo entre esquerda e direita AAA situação do negro, o povo né, que a princípio a esquerda falaria em nome do dos oprimidos do povo, o povo continua sendo excluído da da situação da esquerda o que parece muitas vezes eu tenho que concordar com o deputado Renato que já foi citado né, é que esse o os partidos de esquerda eles, eles não têm o mesmo compromisso com a população negra que tem com a com a parte branca oprimida e isso a gente tem que entender isso porque, quando a gente fala de luta de poder, de partido, de política, a gente está falando de relação de forças, né, então a gente tem que compreender a relação de força na qual a gente está inserido. 000 deputado citou que aqui tem tem pouco número, eu acho que o pouco número aqui não não não é tão significativo pra gente, se a gente tiver uma uma leitura do do do da relação de poder perfeita, porque grande número pode criar uma uma turbulência muito barulho mas pouca eficácia. Então a gente tem uma chance agora de fazer uma avaliação da relação de força que a gente ter, ver até onde a gente pode ir, o que que a gente consegue e o que que é só efeito de discurso, efeito retórico, né? Então em termos de relação de força a gente tem que compreender com naturalidade, frieza, calma, os partidos não estão do lar, não são contra o racismo, exato. O governo não é, da gente tem colaboradores, partido, colaboradores no governo, mas na hegemonicamente não é, né? Então é esse é esse o processo que a gente tem pra lutar. A primeira coisa outra coisa que a gente tem que ter, que eu acho que foi o erro do primeiro governo Lula que quando o primeiro governo Lula chegou ao poder nós nós todos achamos que tínhamos chegado junto, né, e a gente não chegou junto com o governo. A gente só acho que foi uma parte do partido que chegou, eu acho que agora ele tenta fazer uma uma pedido de desculpas e eu reconheço isso né, com com esses ministérios que estão sendo apoiados mas ainda não ficou muito claro o que que acontece. Então quando 000 frei Davi falou que sobre, deu vários exemplos no final ele ele pensou que ele estava perdido né, porque que eu saí do tema há tempo atrás, eu acho que ele não saiu do tema porque todos os exemplos eram sempre sobre como que a gente não pode confiar na lei, né? O policial, é o último exemplo que parecia desviar pouco do do dos anteriores não desviava. Por que que o policial que é o símbolo da ordem tem o direito de facometer crime que é desligar a câmera? Isso é crime. Né? Isso é crime, policial não pode ter o direito de desligar uma câmera que é justamente pra apoiar o serviço dele, isso tem que ser considerado crime. Assim como crime racial tem que ser considerado crime, não uma questão ideológica. Então não pode separar entre partidos de esquerda e direita que são contra o racismo outro a favor, se é crime, é crime em qualquer partido que aconteça, né, então é essa essa compreensão da lei da da situação, não não pode ser. Aproveitando a situação de partido, eu tenho alguns outros pontos que vão voltar a a esse ainda mas, aproveitando o discurso do partido, eu acho que a gente tem que começar a pensar também a necessidade de cotas nas direções dos partidos, né? Como que partido pode se instituular de esquerda e não ter na direção nunca ter tido presidente negro? Como que não faz sentido pra mim, desculpa mas não faz sentido. Então assim eu acho que apropriação desse desse, a propriedade de nome esquerda, tem que ser questionada, eu acho que a esquerda está aqui, a esquerda não não é, algumas pessoas se apropriaram do nome e não se excluíram de usar esse nome, e uma coisa meio perigosa, porque toda vez que negro discorda de líder branco de esquerda, ele coloca o cara não você está indo pra direita. Sinceramente, assim é o direito de Olha, outra coisa que eu acho, toda estrutura racista é uma estrutura de solidariedades, né? A gente fala de racismo estrutural, mas elemento da estrutura é uma solidariedade de força, né quanto mais acima no poder, mais o poder te puxa na direção dele mais te afasta de uma comunidade, isso faz parte da da relação de força, a gente tem que compreender isso. Por que que o caso Vini chama tanto a atenção? É a história de jogador que está numa numa alta escala de poder e rompe com a solidariedade no alto da pirâmide poder, né, jogador que faça a mesma coisa na várzea, ou na segunda divisão do de Teresina, não vai chamar a atenção, chamou porque está naquela ponto. Óbvio, como ele faz isso no topo da pirâmide, ele vai sofrer punições maiores, não vai ser agora, não vai ser aos olhos de todo mundo, mas daqui dois três anos ele não vai ter contrato tão facilmente renovado quanto ele teve até agora. Então a gente algumas vezes se se o efeito do do da situação Vini faz impacto nos nossos olhos, a gente perde dimensão no no futuro. Vários nossos líderes são esquecidos assim, e num determinado momento eles são aquele caso do atleta né, num determinado momento ele teve a mídia na hora que chega a Olimpíada ele esquecido ninguém falar agora, que que é uma relação de força? Relação de força é a gente deixar isso passar sempre como se fosse natural. Assim, a situação agora da PEC Nove é uma luta de força, se se passar essa PEC Nova significa que a gente não tem força pra resistir a estado racista. E outra coisa, do mesmo jeito que o policial comete o crime, Estado que legitima que é uma uma transgressão da lei é Estado que apoia a o crime, transgressão da lei. Então a gente não pode deixar estado apoiar crime, isso. Em termos de relação de força, eu acho que a gente tem que começar a compreender, algumas coisas a gente tem quando a gente sofre impacto, a gente tem uma reação pouco, idealizada, sonho né, nós vamos invadir o Senado, vamos cercar a república, a gente não tem essa condição de força nesse momento pra fazer uma coisa dessa. A gente tem que ver o que a gente pode, quem são os colaboradores, faz parte da luta poder entender isso também, mas, a não sugestão ainda do deputado do do do da da marcha, eu acho que essa marcha pode ser possível. Se a gente entender que a gente pode tentar repetir mesmo que fracassadamente, o efeito que foi a marcha de Selma do Luther King. E a gente já tem filme a gente pode usar AA0 filme como e tentar fazer com que de alguma forma e com tentando revelar quem são as entidades solidárias contra o racismo no Brasil, porque as entidades que são solidárias como o Sindicato do dos Bancários, eu não sei se Arthur está aqui, obrigado pela solidariedade sempre, entidades que são solidárias ao ao ao combate ao racismo, nos apoiam nessa luta. Então se a gente começar uma uma campanha nesse sentido, a gente pode fazer uma marcha que pode ter impacto de mídia que teve a marcha de Selma. Eu acho que é uma sugestão, e que eu acho que que é interessante. Enfim, a gente tem, concluindo desculpa, a gente tem que tomar outro cuidado agora nesse momento, a chegada do de governo de esquerda no poder, faz com que todo mundo que era de direita mude pra esquerda nesse momento. Todo mundo que era racista mês passado passou a ser antirracista agora. Na no na análise da relação de força a gente tem compreender isso, a gente tem aliados pessoas que vão sentar nos nossos lados, que não vão entrar nessa marcha ou que entram com interesses próprios, né? Então não, tem aliados que a gente não pode se iludir, a gente tem que saber o que que a gente, o que que eles querem e o que que a gente está dando pra eles. Tem que ter uma análise pouco real da coisa. E a última coisa, eu acho que a gente tem que ter uma convergência de ações. Tem que ter trabalho pra unir todos os que têm pessoas negras em destaque, pra que eles não fracassem, da mesma corrente, não não é da mesma corrente, não importa em todos os órgãos que tiver pessoas negras têm que ter trabalho de convergência pra que esse ministério funcione. Como dito, o fracasso de ministro negro é o fracasso fracasso numa sociedade racista, é o fracasso de todos os negros. Então essa convergência de ações que não significa homogeneidade, é necessário, a gente tem que descobrir ponto comum pra luta nesses primeiros dois anos da ação. E última coisa o NEAB da UNB está está aberto a todos vocês aqui, eu acho que é importante todos os intelectuais negros ocuparem o NEAB da UNB, então toda vez que vier intelectual negro aqui como o frei David e como o Ivair, eu gostaria que a gente pudesse ter uma antecipação pra planejar eventos dentro da UNB, deputados que estejam dispostos lá, A UNB tem que compreender que tem intelectuais negros, ela apaga as intelectuais negros lá, e ela apaga fora, mas a gente tem que entrar nessa casa. É também alimento de força. Obrigado. Valeu, irmão.",
      "summary": "NEAB UNB participa e propõe aumentar reitores negros no Brasil; ANDIFES pode ter primeira reitora negra; necessidade de compreender relação de forças e solidariedades racistas; pedido de desculpas do primeiro governo Lula por exclusão de negros; exemplos do deputado Davi ilustram problema da lei e crime; proposta de cotas em direções de partidos; luta contra PEC Nove; importância de analisar aliados e suas intenções.",
      "speaker": {
        "name": "MARCOS MOREIRA",
        "position": "NEAB UNB",
        "slug": "marcos-moreira"
      }
    },
    {
      "id": 896912,
      "start_time": 1688059805,
      "duration": 25,
      "transcription": "Gente, olha só, quase tivemos uma irmã negra no STJ. Ela não está lá mas está aqui pra dizer pra nós que ela continua na luta. Com a palavra da nossa querida Núbia Bragança. Vamos lá? Obrigado. Oi oi. Boa",
      "summary": "Diretor-Executivo da Educafro Brasil falou sobre almost had a black sister in STJ, Núbia Bragança, who's not there but continues the fight.",
      "speaker": {
        "name": "FREI DAVID DE SANTOS",
        "position": "Diretor-Executivo da Educafro Brasil",
        "slug": "frei-david-de-santos"
      }
    },
    {
      "id": 896932,
      "start_time": 1688059830,
      "duration": 189,
      "transcription": "A todos todas e todes. E a minha fala hoje é de agradecimento. Agradecimento ao frei Davi, agradecimento à Educafro por ter me apoiado, eu meu nome é Núbia Bragança, sou advogada, fui conselheira do Conselho de Defesa dos Negros aqui em Brasília por duas gestões, fui presidente da Comissão da Mulher aqui em Brasília, que eu sou inscrita na Seccional de Brasília. De dois mil e dezesseis até março desse ano fui titular em defesa das vítimas de violência doméstica na região administrativa de Brasília, de Santa Maria. Então lá eu trabalhava com as vítimas de violência doméstica tanto na área cívico e criminal como o Tribunal do Júri. E aconteceu a oportunidade de pra eu me escrever pra concorrer ao cargo de ministro do STJ, é pra entrar na lista da sêxtup, né, que seria votado pelo Conselho Federal da OAB. E o frei David e a Educafro me apoiaram, assim integralmente, me deram toda a força pra que eu pudesse concorrer a essa vaga. E nós esperávamos que a lista sextupla que estava seguindo pro STJ, que essa lista seguisse com paridade de gênero e raça, que é discurso aplicado por todas as seccionais da OAB do Brasil, quanto no Conselho Federal. Nós temos conselheiros federais que estão lá no Conselho Federal através da cota racial. Mas infelizmente isso não aconteceu. Eu estou aqui pronta pra uma nova empreitada, e o que eu tenho a falar é só o agradecimento a Educafro e ao frei Davi por terem me encorajado, por não terem me deixado fraquejar, por estarem a todo momento por trás, me dando todo esse apoio. E aí o que eu tenho que registrar é, é, nós temos que nos unirmos. Não dá para seguir sozinho. Então se nós, mulheres pretas, homens pretos, estivermos nos apoiando, se nós estivermos organizados igual a Educatro ficou organizada igual o frei Davi ficou, nós teremos a oportunidade de termos lugar de de fala, né? Essa lista, era uma lista que estava escrito trinta e quatro pessoas, dentro a trinta e quatro candidatos eu era a única mulher negra, né então nós precisamos nos organizarmos pra poder fazermos história. Então mais uma vez, o STJ vai ficar sem uma uma mulher e negra na lá no fundo. Nós temos felizmente o Benedito Gonçalves que nos representa né, então era uma oportunidade que tanto a OAB quanto o presidente teria de fazer história colocando uma mulher negra como ministro do STJ ou simplesmente descendo nessa lista sexto porque era o que nós esperávamos. Obrigada frei. Nada excelente parabéns.",
      "summary": "Advogada agradece apoio da Educafro e frei Davi em concorrer ao cargo de ministra do STJ. Lamenta falta de paridade de gênero e raça na escolha, sendo a única mulher negra na lista. Destaca a necessidade de união e organização entre mulheres e homens pretos para terem lugar de fala e fazer história. STJ perderá novamente uma oportunidade de ter uma mulher negra como ministra.",
      "speaker": {
        "name": "NÚBIA BRAGANÇA",
        "position": "Advogada",
        "slug": "nubia-braganca"
      }
    },
    {
      "id": 896920,
      "start_time": 1688060019,
      "duration": 29,
      "transcription": "Que bom que você não desanimou, não não sentiu abatida e vai continuar na luta. Gente olha só agora vai ter a palavra uma candidata foi candidata a deputada federal por São Paulo e olha a mulher fez barulho bonito lá. A nossa querida Sícera. Boa tarde a.",
      "summary": "Candidata fez barulho positivo; Dirigente encoraja a não desanimar e continuar na luta.",
      "speaker": {
        "name": "FREI DAVID DE SANTOS",
        "position": "Diretor-Executivo da Educafro Brasil",
        "slug": "frei-david-de-santos"
      }
    },
    {
      "id": 896933,
      "start_time": 1688060048,
      "duration": 186,
      "transcription": "E a todas né? Quero me apresentar eu sou Cecília Maria da Conceição, moro em São Paulo sou nordestina mas moro em São Paulo já há vinte e oito anos, e sou militante da Educafro já há treze anos, né? E através da Educafro, eu vim aqui em Brasília doze vezes com o frei Davi, nas militância né lutando por justiça pelo nosso povo brasileiro, E em dois mil e, e dezoito, com todo o desmonte que teve no Brasil né a prisão do presidente Lula, o golpe na presidenta Dilma. Eu fiz curso de fé e política e despertei para a política, e me candidatei a deputada federal pelo PT de São Paulo, né? Fiz a minha revolução lá na na periferia. Dois mil e vinte saí para vereadora dois mil e vinte e dois não consegui sair mas já estou em précampanha para dois mil e vinte e quatro sair como vereadora por São Paulo. Mas o meu sonho, o meu maior sonho é vim pra pra morar aqui em Brasília como deputada federal para trabalhar pelo meu país e cuidar do meu povo. Né? Por isso eu quero dizer a vocês que por tudo o que eu já vi por esse Brasil afora todo o tipo de injustiça com o nosso povo negro e tudo que eu vi aqui hoje eu quero declarar agora nesse momento nesse tribunal nessa mesa que eu não vou sair de Brasília enquanto não sair o resultado dessa PEC nove. Porque a PEC nove foi o maior crime feito contra a nossas mulheres negras que estão tentando entrar na política porque não é fácil uma mulher negra nem se candidatar. Quanto mais ganhar. Então eu não admito mais esse tipo de injustiça. Eu quero pedir a vocês que a minha indignação ela é muito grande, né? Eu quero pedir a vocês o seguinte, eu não tenho onde ficar aqui, mas se alguém quiser me acolher, né? Eu sou uma pessoa muito simples e eu quero ficar aqui pra eu acompanhar de perto porque eu não confio nesses nesses quinhentos e onze deputado que estão aí, né? Que eles vão liberar essa essa PEC nova pra essa PEC nove pra gente né? Gente já está com coletivo de mulheres negra no Brasil entrando na política estamos organizando já já temos dez mulheres negra que já se candidataram organizada pra greve de fome também já está preparado pra qualquer coisa vim pra Brasília pra gente fazer a greve de fome e quer dizer que a greve de fome vai acontecer sim Ou eles devolvam nosso dinheiro ou a greve de fome vai acontecer. Porque a gente não somos mais besta. Eles pensa que a gente somos otário, a gente acordou. A gente acordou junto com todos vocês, com o povo negro e a mulher negra tem que ocupar o lugar dela no poder. E a partir de hoje, sincera Maria só vai sair de Brasília quando sair todo esse resultado. E eu quero dizer que nossos direito vêm, nossos direito vêm, se não vim nossos direita nós vamos nós vamos brigar na marra, mas os nossos direito vêm.",
      "summary": "Educafro militante, ex-candidata a deputada federal e vereadora, originária do Nordeste, reside em São Paulo há 28 anos. Com foco em justiça e política, insiste em permanecer em Brasília até o resultado da PEC 9 ser anunciado, combatendo injustiças contra mulheres negras em política, mobilizando greve de fome se necessário. Comprometida em brigar pelos direitos das mulheres negras.",
      "speaker": {
        "name": "CÍCERA MARIA",
        "position": "EDUCAFRO",
        "slug": "cicera-maria"
      }
    },
    {
      "id": 896928,
      "start_time": 1688060234,
      "duration": 48,
      "transcription": "Bom, Siqueira, guerreira, a gente, e pra concluir, nada mais nada menos do que o grande ícone da comunidade negra, doutor Ivair, é grande guerreiro aí, pra concluir nosso encontro. Ah tá, desculpe, não é concluir não, ainda tem a fala do do nosso companheiro aqui da do da bancada do do do Lula não, bancada do Vicitinho. Tem também a nossa, tem também uma uma uma música fortíssima feita pro nosso irmão, Marco Marcolino, até ele de uma saidinha, se ele chegar em tempo eu espero, e a minha mensagem final, então agora o Ivai.",
      "summary": "Diretor-Executivo da Educafro Brasil mencionou Siqueira, grande guerreira, ícone da comunidade negra doutor Ivair, companheiro da bancada do Lula, música para irmão Marco Marcolino, e sua própria mensagem final.",
      "speaker": {
        "name": "FREI DAVID DE SANTOS",
        "position": "Diretor-Executivo da Educafro Brasil",
        "slug": "frei-david-de-santos"
      }
    },
    {
      "id": 896943,
      "start_time": 1688060282,
      "duration": 736,
      "transcription": "Eu quero inicialmente, parabenizar essa iniciativa dessa audiência popular, liderada pelo Educafro, com a iniciativa do nosso querido deputado Vicentinho, que é uma referência pra nós, né, em termos de parlamentar. E também, agradecer a a oportunidade que eu tive de estar aqui hoje, né? Porque hoje teve, uma reunião na CAPES e tal e o pessoal do MEC possibilitou que a minha, que a minha vinda pudesse ocorrer. Eu queria aproveitar, nesses dois minutos que eu tenho, pra fazer algumas sugestões para apreciação do dos senhores e das senhoras. Eu concordo, basicamente com boa parte das análises que foram feita aqui, Mas algumas delas me chamaram atenção, uma tem uma, uma que me chamou atenção foi da nossa colega, do PSB quando ela, nomeia o binômio de educação em política como formas de enfrentamento do racismo. Normalmente a gente fica muito na questão da da educação, mas ela casou com a com a questão política, que é fato novo. A outra coisa que me chamou atenção também foi a posição do do Renato Ferreira, quando ele Renato Freire. Traduziu em palavras aquilo que nós estamos tentando fazer já há anos né? É que todo o recurso público, tenha que ter uma contrapartida de gênero e raça, que é uma coisa que a gente sempre fez de forma meio que intuitiva, mas ele soube traduzir em palavras com muita SABEDORIA ESSA QUESTÃO. FIQUEI, EMBORA EU FALE COM O FREI DAVI QUASE TODO DIA, MUITA COISA DO QUE ELE FALOU AQUI EU NÃO ESTAVA SABENDO, ESSA HISTÓRIA da da Zara por exemplo, eu fiquei surpreso porque a Zara recentemente teve outro caso e tal. Mas eu queria dar algumas sugestões. A primeira delas é o seguinte, eu acho que a, essa, esses, essa PEC da anistia, ela representa uma violência política contra a população negra e a mulher, ou seja, a gente não pode deixar de vincular isso, isso como uma violência, ou seja, ela está querendo negar direitos que nós conquistamos a duras penas. A outra coisa que a gente precisava registrar, é que é também atentado à democracia, como disse o Marco e tal. Então a a democracia, nós temos que constranger as pessoas dizendo o seguinte, quando você vota a favor dessa PEC, você está votando contra a democracia e a favor da violência política. Esses dois, nós temos que martelar sobre essa esse esses dois polos, é uma violência política e é uma democracia. Como sugestões, eu queria que ficasse registrado, todos os deputados que de alguma forma nos apoiaram nesse processo, estão nos apoiando, que eles pudessem transformar os seus gabinetes em comitê em favor da da nossa luta. Você já imaginou se nós tivéssemos cinco deputados que transformassem os seus gabinetes em comitês? Com uma pessoa dedicada a fazer a divulgação, fazer AA0 conhecimento de outros deputados e tal, também não é considerado, nós temos que transformar esse apoio numa postura mais proativa, né? Eles por disponibilizarem seus gabinetes como uma pessoa pra trabalhar nesse processo, né? Pra ajudar, por exemplo, nós estamos com uma uma sugestão aqui na nossa colega que quer ficar aqui. Se se a gente pudesse reunir vários deputados, a gente arrumaia jeito dela ficar aqui, mas pra isso acontecer precisa de ter uma articulação permanente nesse processo e tal. Então, seria importante que cada gabinete se tornasse comitê em defesa na luta contra a PEC e Pega anistia. O segundo ponto que eu queria chamar atenção de vocês, vocês vão achar bastante, bastante curioso. Mas é uma coisa que tem me incomodado muito, são as propagandas políticas na na televisão. Quando ela fala da questão de rastro, é questão de gênero. Vários dirigentes partidários vão lá falar propaganda, e dizendo que estão fazendo isso pra mulher, pra papai e tal, que é uma mentira, porque eles estão, eles estão em posição muito clara contra. Então a gente precisava pedir ajuda aos nossos advogados, pra ter uma uma ação civil pública, junto a esses a essa a esses partidos políticos como elas estão a propaganda. Propaganda enganosa, porque na verdade eles estão falando de de questão de gênero e de raça, e na prática a gente não está conseguindo dizer, não, isso está falando é mentira, Você está você está você está você está fazendo ao contrário, você está violentando, está tentando com a democracia. Então a questão da propaganda, que é uma coisa muito concreta, são aqueles minutos e tal, transformar aquilo numa propaganda que, ou seja, transformar aquilo numa, numa numa numa denúncia contra o que propriamente estão dizendo. Então seria fundamental que nossos advogados ajudassem a pensar nesse sentido. Uma outra coisa seria, a gente recorrer ao órgão que regula propagandas, pra que faça uma uma revisão em relação a Existe órgãos de auto regulação e propaganda, a gente pudesse acionar e dizer olha, eles estão fazendo isso, mas, por outro lado, estão afetando diretamente o da mulher e do negro. Bom, a outra coisa que eu queria, eu tenho, eu tenho escrito muito sobre isso, tenho falado muito sobre isso, mas eu acho que a gente não conseguiu ainda dar ter a dimensão. A gente, segundo Benito Gonçalves, a gente bateu o recorde de candidatas mulher, candidatas negros. Agora o que me impressiona, é o silêncio deles. Por que é que eles estão sendo coniventes? Eles foram lesados diretamente, foram lesados. Então nós temos que fazer uma uma campanha, pra que esses candidatos, deputados não eleitos, pudesse vim a público, manifestar o seu descontentamento. Porque senão, é uma coisa, se esses deputados, candidato deputados, não tiveram a a grandeza de reivindicar direito básico, como é que eles vão poder nos representar? Não tem lógica, ou seja, eles precisam de alguma forma, se ele, e aí, aí nós vamos precisar, você vai ter que nos ajudar a mapear isso. Nós temos que cada dirigente, de grupo ou comitê negro de partido político, fazer a listagem de quem foi candidato, e mandar uma carta pra ele, curta como é que é, como é qual é a sua posição em relação a isso? Vou pedir pras fundações partidárias dizer olha, eu queremos saber quem são os candidatos, o endereço e tal, e pedir, pra eles se manifestarem ou seja, porque a gente está numa luta que dá impressão que estamos sozinho mas, grande parte de de quem nós queremos defender, não está se manifestando. E tem mais, eles perderam milhões de recurso, bilhões. E eles estão silenciosos. E muitos deles, alguns eu cheguei a cobrar pessoalmente, ah eu comecei a falar mas, me acabei me queimando no partido. Mas calma queimando o partido, se você, se você perdeu tudo, se você perdeu eleições, perdeu dinheiro, e tal, que que você, que que você vai perder mais em relação a isso? Vai perder mais. Então nós temos que fazer uma campanha de sensibilização diretamente voltado pra esses candidatos que foram derrotados e foram lesados economicamente, sofreram violência política, foram enganados, foram e eles não estão conosco aqui. Isso é que a gente, nem você não tem, nenhum movimento de candidatos não eleitos, se movimentando ali de ter atacado e tal. Uma coisa que eu queria ressaltar, encerrando aqui a minhas cinco sugestões, que é o seguinte, Alguns só aqui sabem que eu faço trabalho diário de acompanhar dezenas de jornais pelo país afora. E uma coisa eu percebi, os grandes jornais Folha de São Paulo, Globo, Estadão, o povo no Ceará, Correio Brasiliense, estado de Minas, todos, todos, atacaram a PEC da Anistia, todos, sem exceção. Isso quer dizer o que pra nós? Quer dizer o seguinte, que nós todos aqui, temos que escrever pra esses jornais. Nossa, nós temos que manter essa chama porque, se eu se a gente está percebendo e tema, quando eu digo apoio, eu estou falando editoriais. Ele escreveu editoriais do Globo escreveu, o Estadão escreveu, a Folha escreveu, editoriais. O jornal sentou, a cúpula sentou e soltou uma uma uma uma artigo dizendo que era contra. E isso fez com que alguns deputados começasse a pensar pouco mais. Agora nós ainda temos que alimentar essa fogueira, nós temos que, todos nós aqui, e aqui nos e aqui eu tive a oportunidade de ouvir belíssimos depoimentos, belíssimos aqui. Se eu pudesse traduzir o que ela disse, o que disse o companheiro da Bahia, em artigo, a gente seria, manter assunto pra falar durante o ano inteiro. Nós temos é que escrever pra esses jornais. E eu estou dizendo o seguinte, não é só o jornal das das de São Paulo e do Rio que estão falando sobre isso, em condê editorial, no Jornal do Ceará, da Bahia. Então nós temos uma uma consciência crítica em relação a isso, que nós não podemos desperdiçar, nós estamos passando isso com barato. Ah, se nós tivéssemos tido esse apoio, que teve durante a luta pelas cotas, a gente só apanhava dos grandes jornais? E agora a gente tem grandes jornais, não é não é artigo, editorial, ou seja, o comitê lá que manda no jornal, sentou pra escrever dizer, isso é uma vergonha, é uma violência. E nós estamos deixando passar isso barato. Então nós temos que de alguma forma manifestar isso, jogar peso nesses jornais. Como eu digo jornais, estou dizendo a mídia também, a mídia eletrônica e tal, temos que fazer, vídeos no TikTok, tudo que for preciso pra poder denunciar. Então quero agradecer a atenção que as senhoras e senhores, me deram a oportunidade de poder falar e de registrar, todo mundo dessas ideias que vão maturando, você fica ali querendo conversar com as pessoas dizer, por que que a gente não faz isso, por que que e aqui a gente teve a chance de poder contribuir e ouvilos. Eu aprendi muito, algumas coisas eu tenho que pensar, você me deixou monte de dúvida eu tenho que dar uma pensada, o que o colega da Bahia disse, o outro colega também disse, e aquela disse, essas coisas faz com que a gente se mexa né a gente saia lá do nosso cantinho lá de São Paulo, e vem pra cá e fica mexe é é embrulhar, a gente fica muito magnetizado o presidente do mundo surgindo. Então parabéns pela iniciativa da audiência popular, obrigado. Excelente eu só aprendi.",
      "summary": "Sociólogo da UNB apoia educação e política como meios de combate ao racismo e propõe mudanças no uso de recursos públicos. Critica a PEC da anistia, vendo-a como ameaça à democracia, e sugere ações contra propaganda política enganosa. Além disso, incentiva a denúncia e sensibilização de candidatos afetados, bem como a comunicação com jornais sobre a questão.",
      "speaker": {
        "name": "DR EVAIR",
        "position": "Sociólogo UNB",
        "slug": "dr-evair"
      }
    },
    {
      "id": 896926,
      "start_time": 1688061018,
      "duration": 47,
      "transcription": "Vocês dissessem você me dá dez segundos ao Anderson, que solicitou esse dez segundo logo após o Paulo do Rio vaií, e dizer pra você que está agora ao vivo no Brasil inteiro, dê like aí nesta nessa audiência pra aumentar o número de de pessoas que estão assistindo. E lembrando que vai ficar no YouTube. E você, é, ao assistir, qualquer a qualquer dia, repasse, reproduza o link, mandeo pra suas redes sociais, porque nós entendemos que esse assunto é de interesse de toda pessoa honesta do Brasil, branca, negra, japonesa. Quem é uma pessoa honesta, ela é contra a PEC nove e vai estar querendo ouvir todas as contribuições que aqui apareceram. Então vamos dar os dez segundos pro nosso irmão aqui. Na",
      "summary": "Diretor-Executivo da Educafro Brasil pediu apoio na platéia contra a PEC 9, encourajando a compartilhar link e opiniões sobre o assunto em redes sociais.",
      "speaker": {
        "name": "FREI DAVID DE SANTOS",
        "position": "Diretor-Executivo da Educafro Brasil",
        "slug": "frei-david-de-santos"
      }
    },
    {
      "id": 896925,
      "start_time": 1688061065,
      "duration": 40,
      "transcription": "Deixa eu só queria complementar ao, foi? Está. Foi? Foi? E vai, perfeito tudo que você falou, é importante a prática, eu só queria acrescentar que falar sobre as mídias hegemônicas é importante porque é concessão. E é bom acrescentar só isso que eu ia pôr, porque é obrigação por ser concessão pública ela tem o direito de dar essa resposta pra gente. Falo agora aqui como comunicador a ideia era pra acrescentar isso Só",
      "summary": "Movimento Jornal Empoderado destacou importância de mídias hegemônicas, pois recebem concessão pública e têm obrigação de responder à sociedade.",
      "speaker": {
        "name": "ANDERSON LUIZ CESAR DE MORAES ROSA",
        "position": "Movimento Jornal Empoderado",
        "slug": "anderson-luiz-cesar-de-moraes-rosa"
      }
    },
    {
      "id": 896927,
      "start_time": 1688061105,
      "duration": 32,
      "transcription": "Pedi, perdão aos companheiros e companheiros, amigos todos que estão aqui, os que estão em respeito, aos que estão também assistindo. Que eu vou ter que dezoito hora me ausentar porque eu tenho voo pra ir a Belém e e vocês sabem que esse horário aqui Brasília trava, né? E pra não ter o risco de perder o voo que se perdeu se preto perder voo hoje é melhor vender a casa. Vai a pé. Porque não paga o próximo voo. Boa viagem então e conte conosco aí. Gente",
      "summary": "MDB Afro pediu perdão por sair às 18h para voo para Belém, destacando importância de não perdê-lo e contando com o suporte dos presentes.",
      "speaker": {
        "name": "NESTOR NETO",
        "position": "MDB Afro",
        "slug": "nestor-neto"
      }
    },
    {
      "id": 896923,
      "start_time": 1688061137,
      "duration": 20,
      "transcription": "A gente vai ter a a fala agora do Bruno, depois eu falo vou fazer uma breve mensagem também e concluímos com rap, não sei bem que que é, que vai ter aqui uma coisa muito uma energia muito boa pra nós. Bom,",
      "summary": "Diretor-Executivo da Educafro Brasil anunciou palestra do Bruno, seguida de sua breve mensagem e encerramento com apresentação de rap.",
      "speaker": {
        "name": "FREI DAVID DE SANTOS",
        "position": "Diretor-Executivo da Educafro Brasil",
        "slug": "frei-david-de-santos"
      }
    },
    {
      "id": 896936,
      "start_time": 1688061157,
      "duration": 130,
      "transcription": "Eu gostaria de agradecer a todos, sobretudo ao frei Davi, que nos provocou, para que tudo isso ocorresse, e também dizer, agradecer principalmente a mesa que me acolheu muito bem aqui, porque eu vim representando o deputado e também representando querida Evelin Freitas. Bacharel em direito, compõe o nosso gabinete, ela deveria estar aqui, mas também por motivos de saúde, precisou se ausentar para acompanhar o filho, né, mulher, negra, ela que compor essa mesa, então, eu estou representando o deputado e ela que deveria estar aqui no meu lugar, né? O 0 debate foi excelente, ficamos aqui nessa casa por três horas, aprendi muito com todos vocês, então agradeço. Dizer que estou impressionado com a oratória da doutora Vanessa, que falou lindamente, brilhantemente, né, de uma oratória privilegiada. E dizer também que o deputado aprovou duas leis esse ano, né. O Presidente Lula sancionou duas leis, a lei quatorze mil quinhentos dezenove, que institui o dia nacional das tradições das Raízes de Matriz africanas e Nações do Candomblé. E a lei quatorze.553, que determina a inclusão de informações étnicoraciais em registros de trabalhadores e trabalhadoras de empresas públicas e privadas, duas leis muito importantes em toda a nossa luta. Portanto, novamente agradecer a todos, ao Nereu, né, que ficou ali na parte técnica, também atuou muito para que ocorresse o evento. Agradecer ao ao Oscar da liderança, que nos ajudou com relação à transmissão. O frei sabe como é o nosso drama, né, para conseguir transmitir esse evento para todo o Brasil. Como frei também disse, nós também solicitamos requerimento de audiência pública, então espero em breve poder revêlos, né, rever todos vocês aqui novamente, né, talvez em outro plenário, para que a gente prossiga com essa discussão. Muito obrigado, gente. Muito bom Bruno,",
      "summary": "Assessor do Deputado Vicentinho agradeceu convidados, especialmente frei Davi e mesa organizadora; elogiou oratória da doutora Vanessa e aprovação de duas leis pelo deputado este ano: a lei 14.519, sobre dia nacional das tradições de matriz africanas e Candomblé, e a lei 14.553, sobre inclusão de informações étnicas em registros de trabalhadores. Solicitou audiência pública e agradeceu aos participantes.",
      "speaker": {
        "name": "BRUNO SOARES",
        "position": "Assessor do Deputado Vicentinho",
        "slug": "bruno-soares"
      }
    },
    {
      "id": 896916,
      "start_time": 1688061287,
      "duration": 8,
      "transcription": "Gente minha mensagem final.",
      "speaker": {
        "name": "FREI DAVID DE SANTOS",
        "position": "Diretor-Executivo da Educafro Brasil",
        "slug": "frei-david-de-santos"
      }
    },
    {
      "id": 896918,
      "start_time": 1688061295,
      "duration": 11,
      "transcription": "",
      "speaker": {
        "name": "NESTOR NETO",
        "position": "MDB Afro",
        "slug": "nestor-neto"
      }
    },
    {
      "id": 896935,
      "start_time": 1688061306,
      "duration": 378,
      "transcription": "A minha mensagem final são dois pontos. Primeiro, apelo ao presidente Lula. Esse apelo vem assim, com muita tristeza. Por quê? Porque a gente veja só, passou aqui nessa casa, nessa câmara, e passou do Senado, e o Lula sancionou a lei, mil e oitenta e cinco de dois mil e três. Volto a dizer pra quem quiser anotar aí na na quem quiser nas suas casas e quer anotar a lei pra buscar na buscar no Google, é a lei mil e oitenta e cinco de dois mil e três. Que lei é esta? É a lei que iguala o salário de mulheres ao salário dos homens. Gente eu tinha certeza que nossos irmãos deputadas negras e negros aqui dessa casa iria fazer uma emenda nessa lei pra também igualar o salário dos negros ao salário dos brancos. Era só uma emendazinha na lei e mais nada. Mas nenhum deputado fez isso. Mandei mensagem pro Senado, fazendo esse apelo, que fizessem uma emenda na lei, incluindo aí a questão, também de igualar o salário do negro com o branco. E aí a resposta que me deram foi assim de frei, olha, essa daí aqui é carinho especial do Lula, que ele quer presentear as mulheres no dia da no dia das mulheres oito de março e se se a gente fizer qualquer mudança atrasa ele, mas poder assinar e vai ser uma coisa desagradável. Lula meu irmão, foi muito desagradável pra nós afrobrasileiros você ter permitido que o todos os partidos da base aliada sua, esquecessem de nós negros. Somos cinquenta e seis por cento da população brasileira. E nenhum deputado, nenhum senador fazer uma emenda nessa lei, me deixou muito triste. No entanto, o Lula tem o poder de fazer decreto. O Lula tem o poder de fazer decreto, criando também a a igualação salarial de negros e brancos. E eu faço apelo a Lula, aí todos que estão ouvindo do PT e amigos do Lula, que leve até a ilha essa essa demanda, porque pra nós é inaceitável, que as que vocês entendam o drama da mulher, mas vocês insistem em não respeitar A0A maldade que vocês faz quanto a nós negros. A segunda a segunda questão também é meio desagradável. Eu acho que vou escandalizar alguns de vocês. Lula assinou o decreto determinando que trinta por cento das vagas em cargos especiais seja pra seja pra negros. Só que, gente, aí tem uma maldade inaceitável de todos que assessoraram Lula. Ali, o decreto fala, é é decretozinho, portanto ele pode fazer decreto e fez o decreto é bem bem potente aparentemente. No entanto o decreto, ela é interessante a falácia. Lula, por favor meu irmão, sou seu amigo. Lula, por favor, sou seu amigo, é pra você consertar. Não estou te denunciando não. É só você consertar. Lula, eu consertar isso Lula, pense bem, esse decreto você diz que todos todos os ministérios é mais órgãos é órgãos da união, deve ter trinta por cento de negros até o dia até o dia até dezembro de dois mil e vinte e cinco. Lula, isso é maldade. Nós sabemos que até o dia trinta agora de junho. Lula, nós sabemos que até trinta de junho de dois mil e vinte e três, todos os cargos de livre nomeação já estarão nomeados Lula. Então não tem sentido pra se fazer uma coisa dessa, porque isso aí é enganação. Então o que que eu peço aí agora a todos os os ministros do Lula, todas as pessoas que que tomam poder e tomam decisões com o Lula. É fácil. Faça agora uma uma acréscimo nesse decreto. Faça uma Emenda nesse nesse decreto definindo o seguinte, que até trinta de junho ou trinta de julho, Trinta de julho de dois mil e vinte e três, quinze por cento das vagas seja ocupada por negros nos cargos de livre nomeação. E, até, trinta de julho de dois mil e vinte e quatro, cheguei a vinte e cinco por cento. E até trinta de julho de dois mil e vinte e cinco chegue aos trinta por cento portanto quinze vinte e cinco e trinta. Lula por favor, pessoal do PT, pessoal da Base Aérea, não deixa a gente na mão. Esse decreto é enganoso. Não, o Lula não pode enganar o povo negro. Já fomos muito enganado. Queremos honestidade. E o Lula por favor, ministra da gestão Ester, minha querida amiga Ester, minha querida amiga Anieli, meu querido amigo Silvio Almeida, todos vocês não nos deixe, não nos deixe, apanhar, vergonhosamente, com decretos que não vai levar a nada. Olha a lei dez mil seiscentos e trinta e nove, Lula. Você assinou em dois mil e três. Estamos em dois mil e vinte e três, vinte anos depois, nem dez por cento das escolas particulares e públicos botam essa lei em prática Lula. No entanto Lula, presente pra nós aí, uma só lei que foi feita pra beneficiar banqueiros que não foi votada em prática em cem por cento no dia seguinte. Me apresente uma só lei que beneficia o agronegócio que em cem por cento não foi votada em prática no dia seguinte. Já a lei que beneficia negro e indígena, assinado por você em dois mil e dois mil e três, estamos em dois mil e vinte e três, e nem dez por cento das escolas que você coordena, enquanto presidente, botarem em prática. Vamos mudar essa realidade. Vamos criar uma metodologia para punir, punir todas as escolas, particulares que não adotarem a lei, e cortar verba das escolas públicas que não adotarem essa lei. Essa é a mensagem final. Gente então, encontro desse, afrodo, podia deixar ele terminar, sem belo canto de irmão nosso, negro, quilombola, guerreiro, estudante universitário das cotas. Conosco, Marcolino.",
      "summary": "Apelo à Lula por igualdade salarial entre brancos e negros e mudança no decreto de quotas governamentais. Atualmente, metas de inclusão racial não cumpridas e leis de igualdade não implementadas.",
      "speaker": {
        "name": "FREI DAVID DE SANTOS",
        "position": "Diretor-Executivo da Educafro Brasil",
        "slug": "frei-david-de-santos"
      }
    },
    {
      "id": 896937,
      "start_time": 1688061684,
      "duration": 1039,
      "transcription": "É isso. Agradecer à frei Bet, à frei David. Agradecer à frei David, agradecer a todo mundo da Educafro. Rapidamente dizer, eu me chamo Marcolino Vinicius Vieira, eu sou quilombola do território ancestral de Ilhéus, na Bahia. Eu sou remanescente do Quilombo Morro do Miriqui, comunidade que esse ano faz duzentos e trinta e quatro anos. Eu sou graduando em políticas públicas pela Universidade Federal do Sul da Bahia, pelo UFSB, e recém chegado para construir a Educafro na Bahia, a convite de frei Davi, nas Comunidades Quilombolas baianas né? A Bahia com quatrocentos e dezessete municípios, com território imenso, maior do que muitos países, eu estou com esse desafio aí com o nosso companheiro frei Davi. Rapidamente fala sobre a questão que a gente está tratando aqui nessa audiência popular, sobre a PEC Nove, né, e como evitar o retrocessos pra mulheres e negros. O irmão mais cedo falou da questão do planejamento que foi feito nesse país contra nós população negra, né? EEA favor de quem, né? Contra nós, negros e negras, e a favor de quem? Aí eu vou falar algo muito específico do meu território, né? Minha comunidade quilombola, em julho do ano passado, de dois mil e vinte e dois, lutando inclusive contra esse planejamento contra nós pessoas negras, fizemos uma retomada ancestral quilombola, em sítio chamado sítio roseiral, que foi tomado à força, à bala, a violência e a muito sangue pela família Medalá, inclusive uma família argentina, né, como como todos sabemos, quando houve a a lei áurea de mil oitocentos e oitenta e oito né, a pseudoableição, a abolição inacabada, houve logo em seguida, processo de incentivo, né, de imigração, de pessoas saírem da Europa e vim pro Brasil, num processo de eugenia de tentar embranquecer o nosso país né, já que o negro era visto como algo ruim. E no nosso território, que outrora São Jorge dos Ilhéus, hoje Litoral Sul com vinte e seis municípios, em Ilhéus, se instalou uma família argentina chamada família Medalá, coronelista, né, que tomou posse na nossa terra ancestral quilombola e passou essa posse na década de setenta, inclusive com as bênçãos da família ACM né, do ACM Avô, pra Fundação Santa Cruz, a FUSC, que hoje é uma universidade estadual a UESC. E é importante falar isso, né? Desse projeto contra nós, essa PEC 0 nove de dois mil e vinte e três é projeto contra nós, mas esses projetos, todos esses projetos contra nós população negra, não começou agora, não começou ontem, começou antes de mil oitocentos e oitenta e oito e se deu continuidade, porque em mil oitocentos e oitenta e oito, a abolição no papel, apenas a abolição jurídica, sem uma abolição social, sem uma abolição política, sem uma abolição econômica, nada mais foi do que uma tentativa de nos destruir, de nos aniquilar. E aí passouse cem anos, cem anos. Passouse cem anos com o Pereira Valéria, e depois de cem anos, em mil novecentos e oitenta e oito, eis que nós população negra que eles tentaram exterminar, o que é que fizemos? Com as nossas forças, com a nossa mentalidade, com a nossa inteligência, com a nossa sagacidade e com a nossa ancestralidade e com nossos conhecimento da Terra, nosso conhecimento irmão, do dia a dia, da tia, né, que desce a ladeira todo dia, ou que sobe os grandes arranhacéus pra mantêlos limpos e sociáveis, com essa sabedoria dessa população negra, em mil novecentos e oitenta e oito participou participamos da constituição federal, e nós população quilombola, podemos ter os atos das exposições constitucionais transitórias. Esse palavrão nada mais é do que a possibilidade de no artigo meia oito da ADCT, a gente em nossas terras, em nossos territórios, temos o direito à titulação da nossa terra, isso em mil novecentos e oitenta e oito. E só fomos regulamentar isso quando a gente conseguiu colocar governo nosso, em dois mil e três, com o presidente Lula se elegendo a primeira vez. Olha só, mil oitocentos e setenta e oito pra gente poder ser sujeitos de direitos e de cidadania, a gente só conseguiu ser sujeito de direito e de cidadania companheiro Anderson. Cem anos depois, da abolição escrita no papel, e ainda assim, a gente só conseguiu efetivar o que estava escrito no papel, vários anos depois, de dois mil e três, Olha o projeto deles contra nós. Mas qual é o nosso projeto? E o nosso projeto, frei Davi, sempre foi projeto em favor de todo mundo, nunca foi projeto contra os brancos, nunca foi projeto contra outras classes, nunca foi projeto contra outros povos. Nosso projeto negro sempre foi em favor de todos e todas. Ou a agricultura familiar quilombola não beneficia também os brancos, pra comer comida gostosa, pra comer comida sem veneno. Ou a agricultura familiar quilombola não beneficia aqueles que inclusive nos fazem mal, com comida saudável. Então, quando a gente pensa em tratar sobre essa questão da nossa negritude de quanto ataque a gente recebe, a gente percebe qual é o projeto deles, e o nosso. Eles tentam derrotar todo dia nosso projeto, mas somos maioria desse país. Somos maioria desse país o projeto deles contra nós, frei Davi, está derrotado, e a comprovação da derrota é que mesmo a cada vinte e três minutos morrendo jovem negro como eu ou seja hoje no final do dia de hoje sessenta e três mães negras vão estar chorando os seus filhos ou suas filhas assassinados. Hoje, 63 mães, ou outras mães ou as mesmas mães ou a mescla de outras mães com as mesmas. Mesmo com esse projeto de genocídio contra nós, de jovens como eu, que não teve hoje a oportunidade de estar num espaço como esse, mas eles né, colocaram no sepultamento, é com ancestralidade desses que eu venho dizer que o projeto deles foi derrotado já por nós. Eu estou aqui e estou vivo e estou usando a minha voz, pra poder elevar toda e qualquer voz negra. E a gente se questiona quem produz a riqueza desse país? Com qual tempo suor sangue saúde e energia é produzida a riqueza desse país se não a nossa, a negra. Sabe, imagina a dor, adivinha a cor, imagina a dor, adivinha a cor? Primeira ministra negra, né Valéria? Edilene Lobo, primeira ministra negra do TSE. Depois de quanto tempo? Sabe? Então, rapidamente citar estudo que a Carolina Brigido, colunista da OOL fez, né, da contrapartida das eleições de dois mil e vinte e dois, em que os partidos com maior cota de financiamento para candidaturas de mulheres foi o PSTU dezesseis, com investimento de cinquenta e oito vírgula sessenta e nove por cento, já que eles acham que a gente não sabe trabalhar com dados, trabalhamos né? Sabemos trabalhar com dados. E dos recursos recebidos do fundo eleitoral, em seguida havia o PSOL, com 472 por cento, e em terceiro ponto o PCdoB, com 4253 por cento. Então, três partidos políticos, de trinta e dois, e amanhã 33 e amanhã em 34 e amanhã em 35. O mínimo do mínimo, olhando para nós enquanto pessoas negras, pra dizer, ah vocês importam alguma coisa aqui, sabe? Então, é uma vergonha a iniciativa da SAPEC 0 nove dois mil e vinte e três, e uma vergonha principalmente pra nós da Bahia, pra nós da Bahia, por ser uma iniciativa de deputado federal Paulo Magalhães do PSD baiano né, e que tem apoio da base governista passando por partidos de esquerda até a oposição bolsonarista e de extrema direita. Aí eu me pergunto, esse deputado federal que em Ilhéus recebeu mais de três mil e seiscentos votos, pra ser exato frei David, três mil seiscentos e oito votos, Eu quero perguntar aos vereadores e às vereadoras Gileus, tanto os titulares que estão na câmara, quanto os suplentes que não conseguiram atingir o quociente eleitoral, mas que também apoiou esse deputado federal Paulo Magalhães, eu quero perguntar a esses, mas não qualquer vereador, Eu quero perguntar aos vereadores negros. E não a qualquer vereadora. Eu quero perguntar às vereadoras negras. Estão sabendo disso? Que o deputado federal, que vocês, vereadores e vereadoras Gileus, titulares e suplentes ajudaram a eleger, vocês estão sabendo que esse deputado federal está criando uma PEC pra poder diminuir o recurso pra você pra sua campanha? É isso que a gente tem que questionar, e comprometer os vereadores dos municípios, pra que eles compreendam que às vezes aquele voto Anderson, que eles dão, durante o período eleitoral das eleições gerais federais, às vezes é voto contra eles mesmos, e eles nem sabem. Então apenas só na eleição geral de dois mil e vinte e dois né, o nosso companheiro irmão deputado Renato né, grande guerreiro, falou, setecentos e cinquenta milhões que foram deixados de ser repassados pelos partidos políticos a candidaturas negras, e cento e quarenta milhões para candidaturas de mulheres. Então, isso tudo atinge quem? A população negra principalmente, principalmente as mulheres negras, Isso atinge a nós homens negros, a nós pessoas LGBTs negras. E atinge principalmente frei Davi, a saúde mental, Daqueles e daquelas que saem candidatos e candidatas, inclusive de partidos de esquerda, né companheira? Né minha irmã da Educaffoli? Que foi candidato a deputado no município dela, no estado dela, e que recebeu a merreca. Não precisa ir longe não, lá na minha comunidade, em dois mil e vinte e dois saiu duas candidatas a deputadas, uma federal outra estadual, a convite de partido de centroesquerda, E uma recebeu dez mil reais. Sete filhos ela tem, recebeu dez mil reais pra poder ser mãe, ser candidata, e eu não preciso nem mais dizer tudo que ela enfrentou. E uma outra irmã nossa, da Universidade Federal sul da Bahia também foi candidata a deputado estadual, recebeu mil reais para fazer a campanha dela, em quarenta e cinco dias. É sobre isso que a gente quer falar, de que é com sangue, suor, tempo, saúde e energia dessas mulheres negras, que gera recurso e dinheiro no tesouro, que gera o fundo eleitoral, e que elas não usufruem. E aí no âmbito das da saúde mental, como fica essas mulheres negras e essas pessoas negras, né? Fica a frustração de gerar riqueza desse país com seu sangue e seu suor, sua saúde e sua energia, sua vida, e não usufruir dessa riqueza, por meio do fundo eleitoral. Eu concluo, pedindo, que essa audiência popular, a gente possa levar alguns encaminhamentos nosso né? A gente precisa tirar daqui uma comissão geral, para criarmos uma PEC de autodefesa das mulheres e negros. Ou então, uma PEC de legítima defesa pelo poder negro e feminino, é isso que a gente precisa tirar. Uma comissão nossa, com as nossas instituições, as nossas entidades, pra que a gente crie uma PEC paralela a essa que está aí. Combater ela sim, mas também criar a nossa PEC de iniciativa popular, irmos nas praças, nas ruas, nas escolas, nas faculdades frei Davi, nas universidades e eu já me comprometo lá no meu território, a a levar pra minha comunidade quilombola, de duzentos e cinquenta e seis famílias, a levar na minha universidade federal, na UFSB e nas praças de Ilhéus, pra que a gente possa de iniciativa popular fazer essa PEC de legítima defesa pelas mulheres negras e pelas pessoas negras e negros, pra que a gente possa, dar contraponto a essa PEC 0 nove. E já pra concluir, precisamos também ganhar os vereadores, as mentes e os corações dos vereadores e das vereadoras titulares e suplentes. Principalmente porque os vereadores negros e as mulheres vereadoras, não querem recursos para suas campanhas? Será que eles não querem recursos para suas campanhas? Os vereadores negros e as vereadoras precisam estar junto conosco para combater essa PEC, porque ano que vem é ano eleitoral, sim ou não? Sim ou não gente? Ano que vem ano eleitoral eles não vão querer recursos para suas campanhas, precisamos de estudo com universidades e instituições parceiras sob o impacto negativo no avanço da luta antirracista se essa PEC for aprovada. E se eles botar pra votar, frei Davi, o que é que vamos fazer é simples botou na pauta vamos fazer como zumbi fez a quilombamento e criou Palmares vamos fazer como foi feito por Tereza de Benguela, no Quilombo do Piolho. Vamos fazer como o nosso Quilombo Morro do Miriqui fez, e faz há duzentos e trinta e quatro anos, contra o coroneirismo do Sul Baiano, vamos resistir. Faremos greve de fome? Faremos. Já me coloco à disposição, pra fazer essa greve de fome na Bahia, na frente da câmara de vereadores pra comprometer os vinte mil vereadores. Na câmara federal, eu venho, e me acorrento lá embaixo. E se eu morrer de fome, a culpa é dos sessenta e três deputados federais da Bahia. Porque eu quero comprometer eles, como o irmão aqui mais cedo falou. E faremos essa greve de fome se eles colocarem pra votar de supetão como está proposto. E eu como poeta que sou, concluirei a minha fala com aquilo que meus ancestrais deixou como herança pra mim. Com a minha força ancestral, com a minha poesia. Vamos lá. Mesmo escondendo o negro história, carrego no sangue o meu povo, Palmares não vive mais, sempre seremos Palmares de novo. Rasguemos a carta de William Wish, a quilombar nossas mentes, africanizar nossos corações. Que nossa mente seja afro em todas as nossas atitudes e ações. Somos a maioria, Valéria, deste país. Esse país é africano, Anderson. Todas as riquezas brasileiras é fruta de nosso sangue e suor, tempo, saúde e energia, do negro que cata o lixo, do sair da tia, do negro executivo, todo dia. Nossa luta é muito mais irmão, do que luta por terra. Somos a terra, sem nossos territórios, nossa vida já era. Titular, delimitar e demarcar, assim que o Brasil de verdade vai prosperar. Qual o seu quilombo? Favela são Palmares, favelas filhas das rebeliões e revoltas dos engenhos, quilombos mães pariram à liberdade negra. Somos descendentes de reis e rainhas, príncipes e princesas, reinamos das favelas, becos e vielas, favelas são nossa África, em de áspera. Não somos descendentes de escravos, pode pá. Somos em favelas, vilas, distritos, reis e rainhas em reinados, príncipes e princesas da África, de áspera, em Brasil. Então fuja. Fuja da escravidão do aluguel, fuja da escravidão da solidão, fuja das empresas que te exploram. Viva quilombo, libertação, quilombo é liberdade, qual sua origem? Ei, eu sei quem soma, saiba quem trama, saiba quem bate palma quando você não levanta da cama. Olhe pro teu retrovisor da vida, faça sancofa, se reencontre, se ache, você é África, você é afro, você é afroculturalidade. Mesmo escondendo negro história, carrego do sangue meu povo, se Palmares não vive mais, sempre seremos Palmares de novo. Muito bem e assim.",
      "speaker": {
        "name": "MARCOLINO VINÍCIUS",
        "position": "Educafro Bahia",
        "slug": "marcolino-vinicius"
      }
    },
    {
      "id": 896931,
      "start_time": 1688062723,
      "duration": 62,
      "transcription": "Mas para a nossa surpresa, chegou aqui uma notícia que eu vou só só ler o título pra vocês, o jornal h z do Espírito Santo. Ação pede cem milhões ao estado do Espírito Santo por executar jovem negro por PM, o jovem negro a acorrentar estava algemado e a PM o algemou e atirou nele e tudo gravado. E agora que chegaram comunicando que é a manchete de hoje no jornal A Gazeta do Espírito Santo, a ação pede cem milhões ao estado do ao estado do Espírito Santo por execução, como como são é uma ação pública por danos coletivos à comunidade negra, que essa ação está entrando. Então parabéns pelo Espírito Santo que está lutando também nessa linha. Gente, uma boa noite, bom descanso pra todos vocês.",
      "summary": "Ação pede indenização por execução de jovem negro no Espírito Santo, por danos coletivos à comunidade negra. Boa noite e bom descanso. (Diretor-Executivo da Educafro Brasil)",
      "speaker": {
        "name": "FREI DAVID DE SANTOS",
        "position": "Diretor-Executivo da Educafro Brasil",
        "slug": "frei-david-de-santos"
      }
    }
  ],
  "updated_at": 1709547770
}