{
  "id": 68698,
  "start_time": 1688032779,
  "end_time": 1688043851,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE SEGURANÇA PÚBLICA E COMBATE AO CRIME ORGANIZADO",
  "description": "Requerimento nº 196/2023, dos Deputados Nikolas Ferreira (PL-MG) e Eduardo Bolsonaro (PL-SP), aprovado em 20.6.2023, com a subscrição dos Deputados Sargento Fahur, Sargento Gonçalves, Coronel Ulysses, Delegado Palumbo, Delegado Da Cunha, Jones Moura, Delegada Ione, Delegado Paulo Bilynskyj e Gilvan da Federal.\r\n\r\nConvidados:\r\n\r\n1) DIEGO PESSI (aguardando confirmação)\r\n   Promotor de Justiça\r\n\r\n2) FABRICIO OLIVEIRA (aguardando confirmação)\r\n   Chefe\r\n   Coordenadoria de Recursos Especiais - CORE\r\n\r\n3) FABRICIO REBELO (aguardando confirmação)\r\n   Escritor\r\n\r\n4) GRAÇA SALGUEIRO (aguardando confirmação)\r\n   Jornalista e escritora\r\n\r\n5) HEITOR DE PAULA (aguardando confirmação)\r\n   Escritor\r\n\r\n6) PAULO FIGUEIREDO (confirmado)\r\n   Jornalista",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 06",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2293495",
  "speeches": [
    {
      "id": 41098,
      "start_time": 1688032766,
      "duration": 276,
      "transcription": "Declaro aberta a vigésima nona reunião da Comissão de Segurança Pública e combate ao crime organizado. Ata. Em apreciação à ata da vigésima oitava reunião realizada em vinte e sete de junho do corrente ano, nos termos do parágrafo único do artigo 5º, Do ato da mesa número cento e vinte e três de dois mil e vinte, fica dispensada a leitura da ata que se encontra publicada na página da Câmara dos Deputados. Assim, coloco em votação a ata os deputados que aprovam permaneçam como se encontram, aprovada, Da audiência pública, essa audiência foi convocada em atendimento ao requerimento número cento e noventa e seis de dois mil e vinte e três dos excelitíssimos deputados Nicolas Nicolas Ferreira do PL de Minas Gerais e Eduardo Bolsonaro do PL de São Paulo, aprovado em vinte de junho de dois mil e vinte e três, Ata. Jones Moura, delegada Ione, delegado Paulo Belinski e Gilvanda Federal para debater os impactos jurídicos e políticos das políticas de segurança pública em face do narcotráfico internacional. Esclareço que, para o ordenamento dos trabalhos adotaremos os seguintes critérios. Os convidados disporão de até vinte minutos para exposição, Vedados usa parte. Eu posso fazer uma correção aqui e se for de interesse do palestrante ele permitir a parte? Sem problemas. Os deputados interessados em interpelar os convidados deverão escreverse previamente junto à secretaria. Cada interpelante deveria fazer sua formulação em no máximo três minutos tendo convidado igual tempo para responder, mas podem ter certeza que vai contar com a benevolência dessa presidência. Serão permitidas a réplica e a tréplica pelo prazo de três minutos improrrogáveis. Relembro aqui que a presidência será alternada entre mim e o deputado Nicolas Ferreira que também é a proponente dessa dessa audiência pública. Os convidados que participariam Seriam Diego PS, promotor de justiça, Fabrício Oliveira, delegado da polícia civil e comandante do da CORE, acordo coordenador de recursos especiais, Fabrício Rebelo, escritor e estudioso, Graça Salgueiro, jornalista e escritora e Heitor de Paula escritor. No entanto, em virtude de acontecimentos recentes, a confirmação se dará da seguinte lista, o senhor Paulo Figueiredo que participará através de Zoom, direto dos Estados Unidos, Os deputados aqui presente, por óbvio, bem como também como palestrante o deputado Paulo Eduardo Martins, Carlos Dias, Paulo Henrique Araújo, do canal PhVox e também o deputado Nicolas Ferreira que fará o encerramento. Eu aproveito para convidar o presente Carlos Dias, jornalista, exdeputado estadual pelo Rio de Janeiro para compor a mesa aqui Carlos, por favor, se puder sentar aqui a mesa. Antes de abrir as falas eu peço para que seja respeitado minuto em virtude do falecimento do eterno ministro da agricultura, O senhor Alisson Paulinelli foi ministro da agricultura do final dos anos setenta durante a presidência do general Geisel, ele que teve foi o grande responsável por transformar o Brasil em em importador de alimentos em exportador, o Brasil que antes importava cerca de cinquenta por cento dos alimentos que consumia aqui passou hoje em dia a exportar para alimentar Mais de bilhão de pessoas pelo mundo inteiro e esse jovem senhor, estudioso, àquele tempo, se estiver enganado, não tinha nem trinta anos de idade, foi ministro da agricultura, com ambicioso projeto, fez programa de intercâmbios ao exterior, né, aqueles sim intercâmbios para estudar e esses alguma alguns poucos milhares de brasileiros foram ao exterior, estudaram a agricultura retornaram ao Brasil para aplicar aqui. Resultado? O cerrado brasileiro e outras terras antiidas como limprodutivas passaram a ser produtivas. Foi desbravado o centrooeste, oeste da Bahia, dentre outras regiões nacionais, e hoje em dia o agro é a potência nacional que orgulha muitos brasileiros E em virtude do infeliz falecimento do eterno Ministro da Agricultura Alisson Paulinelli, eu peço minuto de silêncio.",
      "summary": "Reunião de Comissão de Segurança Pública aborda impactos do narcotráfico internacional;",
      "speaker": {
        "id": 92346,
        "name": "Eduardo Bolsonaro",
        "position": "Deputado",
        "slug": "eduardo-bolsonaro"
      }
    },
    {
      "id": 330896,
      "start_time": 1688033042,
      "duration": 66,
      "transcription": "",
      "speaker": {
        "name": "1 minuto de silêncio",
        "position": "",
        "slug": "1-minuto-de-silencio"
      }
    },
    {
      "id": 41099,
      "start_time": 1688033108,
      "duration": 336,
      "transcription": "Lembrar que ele foi indicado para o Nobel da paz em dois mil e vinte e dois mil e vinte e Porque o meu vô seria mais do que mais do que merecido. Prezados, eu vou fazer uma uma breve introdução, antes de passar aqui pra pras palavras iniciais também do Nicolas Ferreira e na sequência Dos nossos convidados? Lembrando que o narcoterrorismo, aqui na nossa região, ele encontrase hoje infiltrado em alguns dos estados Dos nossos países vizinhos, notoriamente, a Venezuela. Hoje em dia a Venezuela lá representa perigo para toda a região porque é abrigo de forças como as FARC, A ILN, Hezbollah, Ramas, dentre outros atores do narcoterrorismo internacional. Feito esse, esse breve alerta, e antes de entrar propriamente no foro de São Paulo, e eu não pretendo aqui esgotar o assunto, nós temos vários convidados, cada vai falar sobre prisma, sobre o prisma econômico, que vocês devem bem saber os empréstimos do BNDES pra financiar ditaduras internacionais, Outros, de viés político, que conta com a atuação do Fouro São Paulo na eleição de presidentes e não coincidentemente, né, depois que o Fouro São Paulo Veio a existir, eles conseguiram se organizar de maneira muito mais efetiva e conseguiram dar conta da eleição Em noventa e nove, o Hugo Chávez, em dois mil e dois do Lula, em dois mil e seis, o Devon Morales, o Rafael Corrêa, em Bachelet, Mojica, Maduro, depois que veio na sequência, substituiu o Chaves e assim e assim por diante, até a gente chegar hoje, no período atual, com o terceiro mandato do Lula, Daniel Ortega, na Nicarágua, o Maduro, na Venezuela, enfim. E todo essa esse grupo, que ao meu ver, é uma gangue criminosa, e que se a lei brasileira fosse cumprida a afinco deveria ser extinto alguns partidos por terem exatamente essa influência internacional que é vedada pela nossa legislação. Mas antes de entrar no furo de São Paulo, eu acho que é importante destacar aqui como é que tudo isso se iniciou lá ainda nos anos vinte. Nos anos vinte, grupo de estudiosos criou o Instituto de Pesquisa Social, o que veio a ser popularmente conhecido como escola de Franco. Muitos de vocês provavelmente conhecem o italiano Antônio Gramsky, que é fundador do Partido Comunista Italiano, mas eu acredito que hoje as ideias que mais reverberam na Sociedade vêm da escola de Frankfurt e eu peço a vocês para que se debruçam em cima desse tema, porque são essas pessoas que fizeram aquilo que o professor Olavo de Carvalho sempre alertou sobre a dialética negativa, ou a teoria crítica, que é criticar tudo A fim de desconstruir toda a sociedade, vocês vão perceber como que a esquerda hoje ela é engajada em pautas como por exemplo, né, o anticristianismo. Como que o mundo cristão, o mundo dos valores judaicocristãos, é obstáculo para a chegada da esquerda ao poder? E lá nos anos vinte esses estudiosos, Teodoro Adorno, Roque Heniner, Marquinhos e dentre outros, que as pessoas aqui já começam a se acostumar a ouvir, qual foi a grande pegada deles? Ainda nos anos vinte, reparem, logo após mil novecentos e dezessete com a Revolução Bolchevik, que até então era o exemplo de sucesso das revoluções comunistas, Mas já na década de vinte eles perceberam que o comunismo não daria certo a longo prazo. E eles começaram a estudar o que que poderia ser feito para que as ideias de Karl Marx fossem adiante, Mas não através de tomada do poder pela força. No início eles eram esculhambados, eles eram humilhados pelos verdadeiros revolucionários, que chegaram a apelidar eles de, olha lá, Revolucionários de cátedra, o pessoal que fica debatendo debatendo debatendo e nada sai dessas ideias, enquanto que nós aqui que botamos, Né, adiante a as medidas comunistas, pegamos em armas, temos coragem, estamos fazendo as revoluções acontecerem. Bem, Hoje em dia mostrouse, né, que o método de revolução cultural e de destruição das bases da sociedade Ocidental, ele é muito mais efetivo do que aquela tomada do poder pelas armas. Hoje em dia você não vê mais revoluções pelas armas acontecendo, Basicamente em nenhum lugar do mundo, mas sim uma tomada das estruturas da democracia por dentro. O domínio Da mídia, o domínio da igreja, o domínio da política, o domínio do Judiciário. Olha o tanto, né, que os conservadores estão Sofrendo com a perseguição. Então, o primeiro alerta que eu faço é nisso, pra que a gente consiga se debruçar em teses pra ver como é que a gente resolve esse problema. Porque pra criticar o socialismo, o estado gigantesco e etcétera, a gente já tem, né, uma base pra essa crítica, mas não para Esse fruto da escola de Franco, da dialética negativa. Então é assim que eu abro essa essa audiência, Lembrando mais uma vez que os colegas aqui vão aprofundar na questão do foro de São Paulo e a gente lembrar também que nós temos que ser a resistência. Se o pessoal da esquerda que luta pelo poder consegue se reinventar a todo momento, né, e persistir na batalha, que é que nós, que lutamos aqui pela nossa liberdade, pelas nossas famílias, né, e tudo mais que é sagrado, como é que a gente vai sucumbir Perante esse pessoal, né? Registro aqui a presença do doutor Paulo também. Muito obrigado pela sua presença, eterno Colega de Eneas Carneiro, inclusive parabéns pelo seu livro e pela sua publicação, é com muita satisfação que a gente tem aqui nessa presença. Passo a palavra aqui agora ao outro Proponente dessa audiência deputado Nicolas Ferreira.",
      "summary": "Deputado mencionou sua indicação ao Nobel da Paz em 2022, alertou sobre ameaça do narcoterrorismo na região, especialmente na Venezuela, criticou o Fórum de São Paulo e sua influência internacional em eleições, mencionou a escola de Frankfurt e sua teoria crítica para desconstruir a sociedade. Advocou por debater teses para combater a esquerda e resistir ao domínio de estruturas da democracia.",
      "speaker": {
        "id": 92346,
        "name": "Eduardo Bolsonaro",
        "position": "Deputado",
        "slug": "eduardo-bolsonaro"
      }
    },
    {
      "id": 41100,
      "start_time": 1688033444,
      "duration": 158,
      "transcription": "Eduardo, bom dia a todos, quero cumprimentar aqui professor Paulo, deputado sargento Gonçalves, deputado Eduardo Bolsonaro Carlos, já dividimos bancadas diversas vezes ali né, no expressão, muito bom têlo têlo o senhor aqui, e acredito que né deixarei a o resto da minha fala mais pro pro final, mas coloco aqui realmente como dia histórico acredito aqui nessa casa, uma vez de que todos nós acredito que sem exceção, uma vez já foi alvo talvez aí de chacota por dizer que o Folha de São Paulo existia, né, de jornalistas da mídia, da da da na escola dos professores, e me recordo que certo dia na universidade da PUC Minas, ali no coração eucarístico, surgiuse né o debate sobre o foro de São Paulo, e me lembro que a a sala, os professores realmente fizeram aquela aquela aquela chacota de isso não existe, isso é conspiração da direita, que ainda era muito recente ainda à nossa direita, né? Ainda continua sendo muito recente mas, com como alvo de chacota. E eu me recordo que, eu estava com livro, não sei se vocês conhecem do Olavo de Carvalho, o mínimo né que você precisa saber pra ela não ser idiota, e eu lembro que houve uma discussão e aí no final dessa dessa dessa sala vieram algumas pessoas, uma inclusive, né? Dos meus amigos, né? Doutor Caíque, que hoje trabalha comigo mas estudava ali até então comigo, e falou poxa onde você tirou isso cara? Sabe de onde que você tirou que existe Folha de São Paulo? Porque eu nunca ouvi falar a respeito disso, eu fui e dei o livro pra ele, e graças a Deus o Olavo fez o resto do do trabalho ali né? Então quero deixar aqui claro né que hoje essa casa, graças a Deus, né, tem deputados, uma grande bancada, que hoje consegue levar para o público tema que até então, né, era inexistente, não foram tão inexistente que hoje está acontecendo encontro aqui em Brasília, e antes eles queriam negar a sua existência, hoje querem negar a sua eficácia, Hoje querem negar a sua eficácia, dizendo ser somente ali uma reunião de dinossauros, de velhinhos, que nada atuam e que nada fazem Aqui pra América Latina mas a gente sabe que eles muito fazem, e muito tem surtido efeito. Então encerro aqui a minhas palavras pra inclusive passar o vídeo se tiver aí disponível, pra mostrar né o porquê do porquê de fato que nós estamos aqui. Se por por gentileza puder passar o vídeo pra gente pra afinal de contas o porquê nós estamos aqui? Convido também",
      "summary": "Deputado salienta dia histórico com grande bancada defendendo temas antes inexistentes ou negados, agora eficazes e atuantes, apesar de críticas. Pedido de exibição de vídeo para explicar motivação do encontro em Brasília.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 41101,
      "start_time": 1688033602,
      "duration": 24,
      "transcription": "Pra credibilidade da nossa grande imprensa, né? Vocês não confiam na imprensa? Vocês querem destruir a democracia através dos seus celulares, né? Já pesquei a de vocês, seus malvadões. É engraçado enquanto está",
      "summary": "Deputado afirma imprensa deve ser credível, questiona confiança nela e sugere celulares ameaçam democracia, comparando-os a uma rede de pescaria.",
      "speaker": {
        "id": 92346,
        "name": "Eduardo Bolsonaro",
        "position": "Deputado",
        "slug": "eduardo-bolsonaro"
      }
    },
    {
      "id": 41102,
      "start_time": 1688033626,
      "duration": 43,
      "transcription": "Olhando ali a questão do do vídeo né, é engraçado como como ocorre uma uma inversão muito grande né? Você vê pessoas que ostenta aí a Foice Martelo, pessoas que se reúnem desde a da dos anos noventa, com com uma trama muito clara, né? Inclusive de golpismo, inclusive tendo ali as FARC né, compondo o Folha de São Paulo né, narcoterroristas, e hoje eles nos chamam de terroristas e nos chamam de golpista. Ou seja, realmente está tudo ao contrário aqui no nosso país né? Aí o vídeo ficou ponto, vamos São tantos amiguinhos? São tantos amiguinhos, talvez nem se conheçam Rodrigo, vamos parar de narrativa",
      "summary": "Deputado diz que observa inversão de papéis no Brasil: opositores anteriormente ligados a golpismo e farc são agora chamados de terroristas e golpistas.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 330900,
      "start_time": 1688033669,
      "duration": 86,
      "transcription": "São Paulo? Não, não existe, não existe como essa entidade do mal uma coisa palatina, não, não existe. Falase, eu não acredito nisso, mas eu quero colocar na entrevista, duma Aliança do eixo, Chaves, Fidel e Lula. O Boris você sabe disso é no mínimo uma piada de mau gosto lá, e eu tinha conselho até não me pedi isso, William. Eu conheço bem por exemplo fora de São Paulo, porque como o jornalista estive em desses encontros pra retratar aquele momento era algo absolutamente vazio de conteúdo, não tinha nada, e que pudesse significar realmente uma ameaça, algo que levasse a golpes ou coisa do tipo né, eram discussões vazias sobre ideias de esquerda e assim por diante. Eu não sei o que é isso, não fui fundador do Fórum de São Paulo. Eu vejo o Forte São Paulo como uma forma de troca de experiência de integração. O Forte São Paulo foi uma criação nossa, Do PT, sabe notadamente do Marco Aurélio linha, depois das eleições de oitenta e nove. O Fundo de São Paulo ele é uma organização, que reúne partidos de esquerda, sindicatos, movimentos sociais. É só fórum de discussões, ou seja, é uma realização de discussões que envolve participação de segmentos da esquerda latinoamericana.",
      "summary": "Não há \"Forte de São Paulo\" como entidade harmicista; apenas um fórum de discussão e integração da esquerda latino-americana, criado pelo PT após as eleições de 1989.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": "",
        "slug": "inicio-da-apresentacao-do-video"
      }
    },
    {
      "id": 330894,
      "start_time": 1688033755,
      "duration": 2,
      "transcription": "Ou seja, durante.",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": "",
        "slug": "termino-da-apresentacao-do-video"
      }
    },
    {
      "id": 41103,
      "start_time": 1688033757,
      "duration": 15,
      "transcription": "Aí né negaram a existência do do Folha de São Paulo e hoje como eu disse né está acontecendo exatamente hoje aqui né na capital aqui do nosso do nosso país. Agradeço no final deixo aí a as minhas falas.",
      "summary": "Deputado mencionou negação da Folha de São Paulo e situação semelhante atualmente no país.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 41104,
      "start_time": 1688033772,
      "duration": 35,
      "transcription": "Perfeito, acho que já viu que não dá pra confiar muito no que no que a imprensa tem outro vídeo? Não dá pra ter muita confiança no que determinadas pessoas da imprensa falam né? O compromisso ao que parece não é com a transmissão da informação mas sim com a manipulação da sociedade. Temos segundo vídeo se puder passar o segundo vídeo antes de passar a fala aqui para o primeiro palestrante né? O jornalista Carlos Dias exexpressão Brasil, e também foi deputado estadual pra você pegar o regime cubano colocar no navio trazer",
      "summary": "Deputado se refere à falta de confiança na imprensa, favorecendo manipulação em vez de informação; menciona um vídeo com denúncia de Carlos Dias sobre suposto regime cubano em navio.",
      "speaker": {
        "id": 92346,
        "name": "Eduardo Bolsonaro",
        "position": "Deputado",
        "slug": "eduardo-bolsonaro"
      }
    },
    {
      "id": 330903,
      "start_time": 1688033807,
      "duration": 63,
      "transcription": "Decreto lei número socialismo alacobana não dá certo, ou trazer o soviético sabe através de avião chegar aqui e decretar socialismo a a via Suécia também não dá certo, eu acho que ele será demorado, ele será sabe penoso, mas será nos moldes em que a cabeça do povo brasileiro estiver preparada pra implantálo. Acredito nisso, trabalho pra isso, acho difícil acho difícil veja eu sou tão pessimista que eu acho difícil que mesmo que a gente fizesse a revolução hoje nesse país, depusesse o governo a gente pra implantar esse socialismo levaria contra os trinta quarenta cinquenta ano pra implantar num país tão tão de tantas coisas como o Brasil. Por isso ninguém precisa ter tanto medo que não vai acontecer tão imediatamente, tá. Nós precisamos plantar agora pra acolher daqui a alguns anos. É nisso que é o aposto e é pra isso que eu",
      "summary": "Socialismo no Brasil demorado e penoso; difficultade em implantar rapidamente devido a preparo da cabeça do povo e realidade do país; não precisa medo de implementação imediata; concentrar esforços em plantar agora para colher em futuro.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": "",
        "slug": "inicio-da-apresentacao-do-video"
      }
    },
    {
      "id": 330897,
      "start_time": 1688033870,
      "duration": 3,
      "transcription": "Continua adiante, né? A gente está vendo ali que eles não têm",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": "",
        "slug": "termino-da-apresentacao-do-video"
      }
    },
    {
      "id": 41105,
      "start_time": 1688033873,
      "duration": 125,
      "transcription": "Inclusive eu eu aconselho a muitos de nós, né, em que pese o as aflições serem grandiosas, mas que a gente não caia na tentação de tentar ser imediatista pra que a gente não ponha o não coloque aí a carroça na frente dos cavalos. Passo aqui a apresentação do nosso primeiro nosso primeiro palestrante, senhor Carlos Dias, sessenta e três anos, cursou administração na Universidade Cândido Mendes, sendo formada em mil novecentos e oitenta e três, direito na na IBM, direito na na IMB mil novecentos e noventa e dois e também formada em economista pela Universidade Gama Fila em dois mil e catorze, com formação complementar em recursos humanos, finanças, educação e relações internacionais. Extensão em política e estratégia pela associação dos diplomados da escola superior de guerra, à ADESG, em mil novecentos e noventa e oito, extensão em diplomacia e relações internacionais pela Sunny Inácio University em Miami, Flórida, Estados Unidos, filósofo honorário pela Academia Brasileira de Filosofia, jornalista e articulista, membro do Centro Brasileiro de Estudos Estratégicos, CEBIS, e também membro da Academia Brasileira de Defesa, a A BD, tendo ainda também presidido o Instituto Democracia e Liberdade, o IDL. Antes de passar a palavra ao nosso nobre palestrante, antes de passar a palavra ao nosso ao nosso nobre palestrante, eu faço aviso de que está está ocorrendo uma transmissão via Youtube da Comissão de Segurança Pública, Comissão de Segurança Pública, então quem puder compartilhar, compartilhar o link, perfeito? Está lá no perfil da Câmara dos Deputados. Se achar a Câmara entrar no perfil da Câmara vai ver ali que dos primeiros ao vivo que está relacionado é o do da dessa audiência pública. Deputado deputado, eterno deputado Carlos Dias por favor tenha a palavra. Coronel Ulisses me perdoe, eu estava quase que eu falei sargento Gonçalves, né, registrar a presença também do coronel Subscritor dessa audiência também lá, se puder coronel, por favor também sentar à mesa, seja muito bemvindo. Eterno deputado estadual Carlos Dias tem a palavra.",
      "summary": "Deputado apresenta palestrante Carlos Dias, experiente em administração, direito, economia e relações internacionais. Ele também é membro de organizações estratégicas e defensivas. Recomenda paciência e cautela em face de dificuldades. Usa Youtube para transmitir audiência pública e convida coronel presente a se juntar à mesa.",
      "speaker": {
        "id": 92346,
        "name": "Eduardo Bolsonaro",
        "position": "Deputado",
        "slug": "eduardo-bolsonaro"
      }
    },
    {
      "id": 41106,
      "start_time": 1688033998,
      "duration": 1056,
      "transcription": "Primeiramente, bom dia, bom dia a todos. Eu queria saudar ao presidente agradecendo o convite do deputado Eduardo Bolsonaro, subscritor também deputado federal Nicolas Ferreira, e ao deputado coronel Ulisses né, que se soma agora à mesa, além do deputado sargento Gonçalves, que nos assiste, e é amigo antigo, né tenho a liberdade de falar assim, né o deputado Paulo Fernando, dos baluartes do movimento Próvida no Brasil, nos conhecemos há mais de, quase trinta anos né, na defesa da vida, da família enfim dos valores cristãos católicos né que, que basearam a sociedade brasileira então me honra muito estar aqui, pra conversar com os senhores né senhoras sobre essa essa temática extremamente relevante. Eu, Eu preciso registrar, antes de de ir pra aquilo que eu preparei de uma maneira formal, que essa temática, eu, em relação ao Eu, em relação ao Folha de São Paulo, a questão das drogas, a dependência química enfim, o combate As drogas, eu tive contato a partir de dois mil e e participei de atividades efetivas através, né nos Estados Unidos da Drog Watch International, da World Federation gangents Drogs na Suécia, e na Rede Interamericana prevenção à dependência química que atuava na América Latina. Eu fui introduzido nesse tema e convidada a participar pela professora Minas, sem ferro de caracunc chances, uma das maiores autoridades mundiais nessa área de dependência química, pouco prestigiada no Brasil, mas de reconhecimento internacional inequívoco. E foi através dela em dois mil e deputados, que eu tive a oportunidade de me juntar ao grupo de uma forçatarefa que tinham apenas três brasileiros, ela eu e o notório e saudoso professor Olavo de Carvalho. Nessas nossas ações de estudo, para exatamente trabalhar a impossibilidade da flexibilização de legislações no campo da abertura para a questão da legalização das drogas, nós estudamos conjunto e contingentes né de de ações criminosas, notadamente no na América Latina, e introduzimos a questão do combate as drogas como centro de inteligência e fundamental para a autonomia dos estados nacionais. Então lá em dois mil e nós começamos a produzir depois de dois mil e cinco com mais força, conjunto de De estudos, deputado Eduardo Bolsonaro, que indicaram né, que Os grupos armados que protegiam as rotas do tráfico na América Latina, atingiam mais de mil grupos com uma força em torno de cento e de vinte mil homens, estruturados e armados. Pra se ter uma ideia, o naquela época em torno de, São os números próximos aí a dois mil e doze mais ou menos, nós tínhamos na Colômbia sessenta e três mil hectares de plantação de de folha de Coca. No Peru era trinta e mil, e na Colômbia sessenta e mil hectares. Então nós estamos falando exatamente de estruturas nacionais onde seus campos de produção, que não tinham em função da própria Condição geográfica e baixa, né, condição de produtividade, eram impossível de competir, por exemplo, numa estrutura de produção de alimento, et cétera. Então, essa opção foi de produção de alimento, et cetera. Então, essa opção foi encontrada pelo tráfego e prestigiada e financiada longamente. Então, só pra se ter uma ideia também, o nível de cifra só no campo da Então era receitas né, receitas extremamente expressivas. Eu vou dar uma, uma parada rápida porque, Antes de eu passar pro que eu efetivamente gostaria de propor, é que eu cometi uma falha aqui, e eu tinha anotado, mas acabei falhando. O que eu queria fazer é uma saudação, especial, a uma das figuras mais relevantes da torre recente desse país, e a quem cumprimenta em nome, deputado Eduardo Bolsonaro, do nosso presidente Jair Bolsonaro. Não me sentiria à vontade em estar numa audiência pública e no momento crítico que a nação vive, Não citar uma das figuras mais expressivas, né, da liberdade, do desenvolvimento e da reunificação do país. A esquerda, ao longo de tantos anos, Mesmo fora do poder, sempre à toa na divisão da nacionalidade brasileira e da desconstrução da nossa identidade unidade nacional. Então não me sentiria à vontade aqui deputado, de não fazer essa referência justa, né, uma figura que todos nós sabemos o que está enfrentando e o que enfrentou quando administrou o país, então pedi à vossa excelência que levasse Meu respeitoso cumprimento ao deputado Jair Bolsonaro da época que conheci em mil novecentos e noventa e nove, quando Eramos colegas né no, deputados do Rio de Janeiro, ele federal e o estadual, e, enfim, o 0 respeito profundo e, mais ainda, o apoio E0E estou permanentemente ombreado àquilo que ele decidir como futuro político pra esse país. Bom, a minha abordagem, eu quero dizer o seguinte, nós falamos aqui no campo, estamos falando do campo da segurança, da questão do narcotráfico, enfim, das dos modelos né, que o crime organizado externo interfere dentro das unidades nacionais. Eu tomei a liberdade de conversar com com a mesa e dizer que existem outros instrumentos de domínio que embora pareçam, né, de forma interna como ajuste ou controle das estruturas econômicas do país, Elas servem exatamente à complementação do do modelo de controle de ação do narcotráfico, porque o controle do estado, o centralismo absoluto leva exatamente ao modelo que vivemos hoje de representante do Fórum de São Paulo e fundador do Fórum de São Paulo na presidência da república, né, em exercício, em exercício, continuar uma modelagem de estruturação de tudo aquilo que era periférico exterior como criminoso e tornálo dentro de uma estrutura de estado promotora do avanço e a expansão de modelo econômico centralizador e destruidor da cidadania. Então eu preparei texto, nessa linha, que tenho certeza absoluta que é convergente com aquilo que nós vamos discutir, mas ele não é comum ser falado, porque as reformas que estão tentando empreender no Brasil, o arcabouço fiscal, a reforma tributária e a força de atuação contra a autonomia do Banco Central, elas são instrumentos efetivos de uma, eu diria de uma organização que supostamente eivada né de de não vícios constitucionais, Ela exatamente vai levar o país a esse controle absoluto dessas forças narco terroristas. Então eu começo dizendo o seguinte, e com muita calma e fiz o texto pra exatamente formalizar, e também friso aqui rapidamente que aquilo que eu falo eu respondo por aquilo que falo. Então escrevo também e assino, quer dizer então É óbvio né que existe uma autoria né, naquilo que eu vou expressar aqui então não não há dúvida né de da da identidade de quem estar se exprimindo. Então vamos lá. É inegável que estamos diante de uma crescente tentativa de reorganização por parte de agentes políticos da América Latina, da promoção do controle e da restrição das liberdades em nosso continente. A ideia de se organizar em estruturas conjugadas em blocos regionais, supostamente por interesses comerciais, objetiva diretamente ao ataque da identidade cultural nacional brasileira, e de forma acessória, diluir o sentimento de unidade da nação. A firma intenção desses tais chefes de países, é de construir e ordenar regimes comuns de regime comuns e centralizados de controle social e econômico, capazes de regular e monitorar a sociedade no que se refere ao grau de liberdade individual e de suas atividades de produção e renda. Para tal êxito, o governo central de cada país deve exercer além de forte controle na vida social, o que impacta na subjetividade das ações humanas, Restringindo a liberdade de expressão e promovendo a censura, necessita controlar fortemente os eixos de autonomia de produção econômica. Portanto, tornase instrumento fundamental à aplicação de sistema dirigista da economia pelo estado, onde o governo central assume o papel único e determinante, através da constituição pelo Poder Executivo de diversos conselhos, para a tomada de decisão sobre investimentos, controle de recursos, produção, distribuição de bens e serviços, salários e de preços. Essas temáticas e ações, estão em curso no Brasil com baixa exposição real do sentido, Através de medidas legislativas proposta pelo atual governo como o arcabouço fiscal, que é elemento disfuncional e estranho ao controle das contas públicas, onde os ajustes necessários dessas mesmas contas se darão por conta apenas da ampliação da arrecadação, de forma extraordinária eventualmente por situações positivas e inesperada no campo da economia interna e ou externa, e nesse caso sem previsibilidade eficaz Ou de outra maneira, associada à costumeira medida de governos centrais de baixo controle de gastos, isto é, aumentando a carga tributária. Continua a essa medida de restrição e segura inibição de formação de Poupança privada, depois a gente no debate pode amplificar pouco isso, eu só vou lançar umas bases né de entendimento, o que significa né, em termos de poupança privada, mercado interna, autonomia econômica do cidadão. Então vamos lá. Continua essa medida de restrição e segunda inibição de formação de poupança interna, tramita uma proposta Emenda constitucional, friso, mudança constitucional, a chamada reforma tributária que desfigura o federalismo brasileiro E cumpre o papel especial de situar no governo central o controle dos recursos arrecadados. Outro ponto complementar e muito importante, para o arranjo burocrático do sistema de controle econômico definitivo, Estão na linha das críticas proferidas constantemente pelo presidente em exercício, sobre a condução por da política macroeconômica do Banco Central. O controle do Banco Central, senhores, concretizará com as duas alterações legislativas anteriormente citadas, o arcabouço fiscal e a reforma tributária, Medidas de restrição ao progresso que chamo sinteticamente de crescimento da cidadania. Só para se ter uma ideia, todo mundo sabe aqui, mas só para frisar, Banco Banco Central, política monetária, a questão do estabelecimento de juros, controle da inflação, proteção na moeda. Em termos de cesta de moedas, senhores devem saber, o Banco Central tem em ativos em torno de trezentos e sessenta bilhões de dólares, que estão obviamente a serviço da proteção da moeda, então estão a serviço para operação de dívida e nem lastro externo, né, de financiamento aos países laterais das economias destruídas, pelo sistema socialista. Observase que nenhuma mudança legislativa em curso aponta para desoneração da produção, redução do tamanho de estado, da justa simplificação do sistema tributário, da redução significativa do conjunto de leis no campo tributário e a diminuição de carga tributária. O que se percebe é a Consolidação e ampliação de regime fiscal deficitário, todas as contas apontam que esse sistema proposto não vai absolutamente superar aquilo que precisamos trabalhar em termos de superavit primário para redução de dívida, redução de juros de controle da inflação. Então nós estamos aprovando sistema permanente, deficitário, que vai sangrar da sociedade brasileira a extorsão permanente de recursos, né, para sustentar esse estado que quer financiar outros operadores dessa por política na América Latina. Esse regime de governo estabelece uma verdadeira prisão da mobilidade social, sequestra o desenvolvimento econômico, e inibe a perspectiva de construção de exvia a poupança privada, e de mercado interno vigoroso. Lembrando que o Brasil tem duzentos e vinte milhões de pessoas. O Brasil, de dois mil e dezenove a dois mil e vinte e dois resumidamente, Passou por processo de descentralização estatal e promoção da liberdade empreendedora, atuando na desburocratização, programas de privatização, São redução da dívida interna, redução da máquina digital, microreformas econômicas, eficiência administrativa, que permitiram ajustes relevantes no campo fiscal e monetário. A situação crítica de hoje, ao assistimos à reversão do processo de descentralização do país, de modernização econômica com importantes ganhos sociais, traz à nossa lembrança o risco de vivermos em sistema econômico e político historicamente condenados, modelo soviético de planificação e de castração de liberdades. O centralismo estatal, cujo modelo implodiu em mil novecentos e oitenta e nove, com a queda do Muro de Berlim, está sendo reeditado por medidas legislativas sombrias que ferem de morte a autonomia do setor produtivo do país. Finalizando com o acabouse fiscal, a reforma tributária e o controle do Banco Central, Essas medidas serão o insumo básico para o aprisionamento da cidadania do Brasil, e se constituirá no fortalecimento e reagrupamento de blocos do narcopoder, que combatendo direito de propriedade, liberdades individuais, Empobrecendo a população via via impostos distorcidos e notadamente extinguindo a classe média, terão à sua disposição recursos abundante para a sustentação de regime ditatorial sem precedentes no continente latinoamericano. Agradeço a atenção das senhoras e dos senhores, agradeço novamente o convite proferido pelos deputados, e me coloco à disposição para, no eventual debate, esclarecer Outros temas aqui inicialmente lançados, muito obrigado.",
      "speaker": {
        "name": "Carlos Dias",
        "position": "Participante",
        "slug": "carlos-dias"
      }
    },
    {
      "id": 41107,
      "start_time": 1688035054,
      "duration": 98,
      "transcription": "Prognóstico de que o arcabouço fiscal ele não vai ser suficiente pra não só segurar o aumento da dívida pública brasileira, mas que essa bomba vai estourar em dois mil e vinte e seis. Então quem for eleito dois mil e vinte e seis provavelmente vai ter que lidar com uma reforma fiscal rigorosa pra conseguir conter essa dívida pública e ela não acabar consumindo cem por cento do nosso produto interno bruto. O que seria uma crise em inflação, aquele negócio todo que a gente viu ali no final dos anos oitenta, dos noventa. Registrar aqui mais uma vez a presença dos deputados professor Paulo Fernandes, sargento Gonçalves. Paulo Fernando. Paulo Fernando. Eu falei o quê? Fernandes? Paula Fernandes é cantora, olha. É verdade. Não é má ideia não, hein? Mas brincadeiras à parte, perdão professor, Paulo Fernando, sargento Gonçalves, coronel Ulisses e também o deputado Albuquerque do Republicanos que estava aqui há pouco tempo atrás. Só para falar aqui da ordem dos trabalhos, a gente na sequência aqui vai ter mais vídeo para ser exibido, depois entra o Paulo Eduardo Martins para sua disposição e aí será franqueada a palavra aos deputados federais inscritos. E na sequência, né, já sob a presidência do deputado Nicolas Ferreira, finalizaremos com com os outros palestrantes né? Tem o Paulo Figueiredo e que está por link lá de dos Estados Unidos e também o pH Vox. Então se puder, por favor, passar o próximo vídeo já que a gente fala tanto do professor Olavo de Carvalho, matar pouquinho a saudade, né, do velhinho da Virgínia.",
      "summary": "Deputado alerta por bomba de dívida pública para 2026, indicando necessidade de reforma fiscal rigorosa para conter crise inflacionária. Menciona presença de outros deputados e agenda de trabalhos, incluindo exibição de vídeo sobre Olavo de Carvalho.",
      "speaker": {
        "id": 92346,
        "name": "Eduardo Bolsonaro",
        "position": "Deputado",
        "slug": "eduardo-bolsonaro"
      }
    },
    {
      "id": 330913,
      "start_time": 1688035152,
      "duration": 270,
      "transcription": "Isso não é uma ficção, que Só podia explicar pouquinho em linhas gerais, o Folha de São Paulo pra quem nos escuta porque é de extremamente importância as pessoas saberem que isto não é uma ficção, que isso não é mero discurso político, que o for existe sim, que é ele que traça as diretrizes de domínio da que da bolivariana no Brasil e na América Latina, então eu gostaria que o senhor explicasse pouquinho pra que as pessoas passassem a entender os riscos que emanam das decisões que foram construídas no Folha de São Paulo. Muito bem. O Forza São Paulo foi fundada em mil novecentos e noventa por Lula, Fidel Castro e frei Beto. A ideia parece do frei Beto, que passou pro Lula, que passou pro Filomatico, que adorou a ideia. E era articular todas as organizações de esquerda E restaurar o movimento comunista na América Latina, aquela altura estava em crise por causa da queda União Soviética. Quando passaram, que no décimo quinto aniversário do Furo de São Paulo, o Furo de São Paulo já tinha mais de duzentas organizações que pertenciam a ele, Entre as partes, tinha partidos político legais, organizações terroristas, narcotráfico, tudo misturado, tá certo, numa Suruba política dos demônios, né? Então dizer que não há associação entre PT e facas é mentira, porque se não há associação eles não iam fazer assembleia juntos E tomar a decisão junto e assinar solidariamente. Então a existência da conexão PTFARCA é uma revista documentada nas atas do Força de São Paulo, Pelo seu então presidente, seu Luiz Luiz Inácio Lula da Silva, que eu mesmo publiquei as atas quase completas de tudo que eu pude obter No meu seminário eletrônico, mídia sem máscara. Parênteses. O mídia sem máscara é uma tribuna aberta pra quem quer que tenha crítica pra fazer a esquerda. Está aberto pra todo mundo. Eu não fiscalizo o que sai lá, tá? O cão pode escrever qualquer coisa que não zera, Evidentemente imoral, o único jeito que eu mandei calar a boca foi sujeito que fazer, começou a publicar uns negócios antissemita lá, mandei parar, né. A única vez que eu interferi com o público alguma coisa, depois de muita queixa, depois de eu receber carta de monte de associações judaicas, daí eu reclamei. Mas o Ronaldo é livre, ele não, o que sai lá não expressa o meu pensamento, mas o pensamento dos seus autores. Bom, mas publiquei tudo isso no no no me deu essa imagem que ela Fazer anos, a documentação está lá, está acessível, quem negar, dizer que é teoria da conspiração é canalha mentiroso e eu provo, Isso aí, né? Se é teoria da conspiração, se eu estou inventando coisas, então faz o seguinte, me processa, olha, sei lá, você inventou O Força de São Paulo, mas aqui não teve esse, você vê, aqui nos Estados Unidos, teve a reunião do que é o maior think think E o especialista entre aspas e América Latina, senhor Kenneth Maxwell disse, ah esse negócio de flor de São Paulo, ninguém sabe disso aí, isso aí não existe, isso foi inventado Como maluco, né, do Rio de Janeiro, que sou eu, morava no Rio de Janeiro na época, mas está aqui as provas todas, está aqui os documentos todos. Quer dizer, o processo de ocultação, porque isso não é ignorância, né? Ignorância, é quando ele não tem acesso aos fatos, vai acontecer entrega os fatos na mão dele, ele aleggar a ignorância. Então isso é ocultação proposital. Por que ocultação proposital? Porque em todos esses órgãos de mídia a redação é maciçamente esquerdista E o dono do Jornal, do Carlos Telvisor, tem medo de desagradálos. Então fica na mão, os dono de mídia no Brasil são empregadinho dos seus empregados, Os cara fazem a cadeira do patrão e ainda dão ordem e o desgraçado obedece. Então todo mundo ocultou durante dezesseis anos, esse é o maior jornalístico de todos os tempos. Você verá aqui nos Estados Unidos, por exemplo, o pessoal conseguiu, Tem o negócio da do documento do Obama que é tanto falsificado, eles conseguiram esconder durante dois anos, depois estourou e todo mundo já sabe. Agora no Brasil não, A maior organização política que já existiu na história de toda a América Latina cresceu em segredo, protegida pelos órgãos de mídia brasileira. Que que é isso aí? Delegacia do Consumidor neles. Você me promete uma cobertura isenta e olha o que você me dá. Mentira, é blindagem de político ladrão, é isso que ele está fazendo.",
      "summary": "Força São Paulo fundada por Lula, Fidel Castro e frei Beto em 1990 com objetivo de unificar organizações de esquerda e restaurar movimento comunista na América Latina. Inclui partidos políticos, organizações terroristas e narcotráfico. Lula, ex-presidente do PT, liderou organização. Mídia negligente em expor verdade, preferem blindar políticos corruptos.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": "",
        "slug": "inicio-da-apresentacao-do-video"
      }
    },
    {
      "id": 330902,
      "start_time": 1688035422,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": "",
        "slug": "termino-da-apresentacao-do-video"
      }
    },
    {
      "id": 41108,
      "start_time": 1688035424,
      "duration": 195,
      "transcription": "E nos tempos estranhos que nós estamos vivendo aqueles que denunciam esse tipo de coisa são justamente as vítimas de não terem as suas renovações, as suas concessões renovadas, né. Vale lembrar que em mil novecentos e oitenta e nove, quando caiu o muro de Berlim, depois de mil novecentos e noventa, criaram o foro de São Paulo, muitos americanos achando que tinha acabado a Guerra Fria, o capitalismo venceu o comunismo e, na verdade, os caras estavam apenas se reinventando. E existe trajeto em toda a carreira vitoriosa que começa com a humilhação. Muitos tentaram desacreditar ao professor Olavo de Carvalho depois quando não conseguiram mais esconder passaram a atacálo e a atacar as questões relativas ao furo de São Paulo. E depois quando se mostra, né, todo o mal que eles fizeram como por exemplo Nicarágua, Cuba, Venezuela, etcétera, que que eles fazem? Mudam de nome. Hoje em dia, né, eles falam inclusive que o nome do grupo deles também pode se falar como grupo de puebla, inaugurada alguns anos atrás no interior no interior do México. E assim é com toda à à carreira dessas vertentes do marxismo. Começa lá atrás comunismo, socialismo, hoje em dia é o progressismo passando pelo bolivarianismo, do século vinte e mas no fundo, no fundo, no fundo é tudo a mesma coisa e tudo deságua em miséria, assassinato e ditadura. Passado aqui, matado pouquinho da saudade do professor Olavo de Carvalho, eu passo a palavra aqui ao nosso segundo palestrante que vai participar Polink, Creio que está lá no Paraná, em Curitiba, o também deputado federal jornalista e pra mim uma das mentes mais brilhantes que essa casa infelizmente não tem mais presente entre nós, mas certamente vai voltar cedo ou tarde com a palavra Paulo Eduardo Martins. Vamos ver se o problema do som é com ele lá ou conosco aqui. Ainda não estão nos ouvindo? Então será que sai e volta? Paulo, você está nos ouvindo? Se estiver nos ouvindo faz dois aí. Se você estiver ouvindo faz sinal da arminha. Não está ouvindo? Aí olha está ouvindo olha. Não? Não está saindo som aqui ainda Paulo, eu vou te orientar então a, já que você deve ter tentado todas as medidas aí, a sair e entrar de novo será que funciona? Acho que ele saiu vai tentar vai tentar conectar de novo? Enquanto a gente aguarda aguarda o Paulo Eduardo Martins, Eu pergunto aqui ao Professor, ao sargento Gonçalves, ao Professor Paulo se querem fazer o uso da palavra? Gostaria. Gostaria então? Professor, professor Paulo, na sequência sargento Fernandes, coronel também se quiser fazer uso da palavra.",
      "summary": "Deputado fala sobre denúncias contra grupos após queda do Muro de Berlim; mudação de nomes de marxistas ao longo do tempo; exemplos de ditaduras em países como Nicarágua e Cuba; palestrantes seguintes, incluindo Paulo Eduardo Martins.",
      "speaker": {
        "id": 92346,
        "name": "Eduardo Bolsonaro",
        "position": "Deputado",
        "slug": "eduardo-bolsonaro"
      }
    },
    {
      "id": 41109,
      "start_time": 1688035619,
      "duration": 212,
      "transcription": "Presidente, apesar de não fazer parte da comissão, não poderia deixar de participar dos debates, cumprimento o deputado Nicolas, os outros requerentes, em especial meu dialeto amigo, deputado Carlos Dias, ilustre batafoguense na liderança, né? E eu queria nesse momento fazer justiça a primeira pessoa que falou sobre a questão do foro, que foi o professor José Carlos Graça Wagner, que eu tive a oportunidade de conhecêlo. Ele que foi presidente da a Associação Comercial de São Paulo. E o professor Graça Wagner falou Num artigo publicado no dia primeiro de setembro de 1997 em relação à criação do foro. Ou seja, o primeiro foro foi em São Paulo no dia quatro de julho de dois mil novecentos e noventa o segundo em noventa e no Uruguai. Mas o importante que o professor Graça Wagner falou da reunião preparatória que foi feita no hotel Danúbio em Havana, deputado Nicolas. Em oitenta e nove com cento e doze organizações de esquerda. E pra não dizer que é fake news isso Está registrado na edição internacional do jornal oficial cubano Grahmara. Essa reunião preparatória em oitenta e nove Foi publicado também no paraíso perdido com a presença de Fidel, Luiz Inácio, José Genuíno e o jornalista Crouxo que depois foi sou do presidente Lula. E qual era a finalidade? Fixar estratégias para as eleições na América Latina. Isso já havia se discutido anteriormente, Na universidade de Princeington, quando o então senador Fernando Henrique Cardoso criou o diálogo interamericano. Ele inclusive foi o vicepresidente dessa organização. Após o governo Collor foi realizado em Havana outro encontro que foi o sexto encontro do fórum que foi capitaneado com Bene Plácio do secretário de estado americano Bill Clinton, o Henri Christopher. E ali, senhor presidente, foi discutido questões muito importantes em relação a questão da imigração e o principal tópico, que é o fortalecimento dos partidos de esquerda em toda América Latina, utilizandose discurso vias eleições. E para isso então, deveria ter uma estratégia para atacar a resistência, que seria a igreja católica e as forças armadas. A igreja católica por meio datologia da libertação e a desmoralização das suas armadas, foi feito depois com Fernando Henrique criando o Ministério da Defesa ou colocando civil. Então o professor Graça ao Wagner, deputado Nicolas publicou artigo na tribuna de Santos, foi processado pelo PT porque o PT disse que era invenção dele. E ele ganhou a ação. Depois do nosso jornal aqui da nossa cidade, Correio Braziliense, publicou duas páginas em relação ao assunto. De tal sorte que o professor Graça Wagner recomendou e eu também recomendo aos senhores a leitura do livro O Marcismo Ocidental do José Guilherme Merquió. Ali tem capítulo falando sobre a escola de Frankfurt e sobre e também recomendo o livro Falando das suas armadas, que é o complô para aniquilar as forças armadas nas nações Ibero americano noventa e dois, do executivo é o que eu tinha a dizer, senhor presidente.",
      "summary": "Deputado discute história do Foro de São Paulo, mencionando seu início em 1990 em Havana com reunião de esquerda e discussão de estratégias para eleições e fortalecimento de partidos de esquerda na América Latina. Também menciona a necessidade de superar resistência da igreja católica e forças armadas, além de recomendar livros relacionados ao tema.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado",
        "slug": "prof-paulo-fernando"
      }
    },
    {
      "id": 41110,
      "start_time": 1688035831,
      "duration": 102,
      "transcription": "Professor, eu vou pedir licença aos deputados pra gente tentar fazer mais teste com o Paulo Eduardo Martins que está nos aguardando pacientemente e tem compromissos depois lá no Paraná. Tentar colocar o Paulo Eduardo Martins na na tela, agradecendo aqui a cobertura do jornal O Globo que fala aqui na matéria. Durante o julgamento Eduardo Bolsonaro fala em perseguição do Judiciário em audiência na Câmara. Quem lê a matéria acha que, né, que eu estou criticando o TSE pra defender o meu pai. Só que lá embaixo no decorrer da fala da da matéria eles fala aqui olha, questionou o deputado Eduardo Bolsonaro sem citar nominalmente Jair Bolsonaro. Então parabéns aí a jornalista Luiza Marlu que está lendo a mente das pessoas agora, né? Se eu não citei meu pai mas está tentando jogar a gente contra o Judiciário. Parabéns pelo trabalho jornalístico exemplar. Exemplo exemplifica o que a gente está falando pouquinho aqui. Temos o Paulo Eduardo Martins na transmissão? É lá. Paulo tenta tirar o será que você consegue fazer sem 000 microfone no no ouvido? Talvez seja alguma o microfone, Os auriculares aí o fone? Ainda não? Porque por aqui, eu estou acompanhando pela tela aqui da comissão, e realmente o seu microfone ele não está não está mutado, não não está no mudo. Pelo lado de cá você deveria estar falando Sim. Agora sim, fala aí. Vou pedir para me ouvir. Agora, eu pedi só pra mesa pra aumentar pouco o som dele, que como está no som. Vou aumentar ali? Faz mais teste, Paulo, por favor.",
      "summary": "Deputado propõe testar equipamento com Paulo Eduardo Martins durante julgamento, questiona jornalismo que afirma ele critica TSE para defender pai; sugerem corrigir problema de áudio de Martins.",
      "speaker": {
        "id": 92346,
        "name": "Eduardo Bolsonaro",
        "position": "Deputado",
        "slug": "eduardo-bolsonaro"
      }
    },
    {
      "id": 41111,
      "start_time": 1688035933,
      "duration": 13,
      "transcription": "Vocês estão me ouvindo agora? Só Agora está legal. Aí, que bom. Aqui estava tudo ok, não não não foi o estagiário do lado de cá hein. É o Folha de São Paulo tentando",
      "summary": "Participante menciona problemas com transmissão, culpando a \"Folha de São Paulo\" e nega que seja culpa do estagiário.",
      "speaker": {
        "name": "PAULO EDUARDO MARTINS",
        "position": "Participante",
        "slug": "paulo-eduardo-martins"
      }
    },
    {
      "id": 41112,
      "start_time": 1688035946,
      "duration": 8,
      "transcription": "Tenho a palavra a Paulo por vinte minutos contando ainda com a benevolência dessa presidência.",
      "speaker": {
        "id": 92346,
        "name": "Eduardo Bolsonaro",
        "position": "Deputado",
        "slug": "eduardo-bolsonaro"
      }
    },
    {
      "id": 41113,
      "start_time": 1688035954,
      "duration": 1281,
      "transcription": "Bom bom dia a todos que participam dessa comissão, bom dia em especial ao meu amigo Eduardo Bolsonaro, autor do convite pra que pudesse participar dessa importante reunião de hoje, quero cumprimentar também o deputado Nicolas Ferreira que compõe a mesa, deputado Carlos, Paulo Fernando que também acabou de fazer uma exposição, exdeputado Carlos Dias, a todos que nos acompanham pelo Youtube nos canais de transmissão desta casa. É muito importante que a gente possa ter essa condição de discutir fato de grande relevância pra as forças políticas da América Latina que é, Sim, uma reunião do foro de São Paulo, que não é uma mera reunião. Já foi dito aqui sobre as origens né desta organização, e ela é uma organização absolutamente efetiva, e que produz resultados práticos e sim atinge o seu objetivo, ela realmente integra as ações políticas na América Latina, não necessariamente por determinar uma conduta ou uma política de cima pra baixo, Mas exatamente por integrar ela gera uma cultura comum entre esses partidos, entre essas forças, essas lideranças políticas, E aí sim, muitas vezes até programa comum pode ser implementado, pode ser buscado, mas sempre considerando uma forma de interdependência, sempre considerando como a ação em ponto ela vai colaborar para a ação em todos os outros pontos porque o objetivo é a integração plena. Não é por acaso que A logo do Foro de São Paulo é uma América Latina toda vermelha, e isso funcionou muito bem enquanto O foro teve o seu auge, que ainda foi durante os governos do PT, não neste né no anterior, onde chegaram a dominar, se não me engano, Catorze países tendo sempre o Brasil como elemento central dessa história toda, porque o Brasil, Além do seu tamanho população, protagonismo já que o foro de São Paulo foi fundado por Luiz Inácio, junto com o Fidel Castro, mas ele mesmo disse que é uma iniciativa dele, e de Marco Aurélio Garcia, Você tem o Brasil ainda como grande elefante, aquele que tem a força pra arrastar a todos. E quando o PT ascende ao poder no Brasil em dois mil e dois, eles tiveram acesso ao financiamento praticamente ilimitado, e assim essas forças políticas tiveram meios de ação política e conseguiram dominar os países em que eles faziam a sua luta. O BNDES é o fator central pra existência e força do foro de São Paulo. Não é por acaso, que já após a eleição do Lula neste dois mil e vinte e dois, lideranças ligadas a partidos do Folha de São Paulo, já começaram a apontar para o BNDES como oportunidade de financiamento. E a busca ali não é necessariamente pra financiar apenas gasoduto, uma ponte, metrô ou qualquer outra coisa de infraestrutura. É que embutido nessa situação, vem também as oportunidades de negócio, benefícios de grupos econômicos locais, que vão ajudar a organização política local, e ela sim passa a ter os meios né pra agir porque política custa é preciso pagar por serviço, pessoas, deslocamentos, tem uma série de coisas, e e eles assim buscam financiamento. Mas não é só isso. O Folha de São Paulo é também instrumento de busca de hegemonia cultural. Uma hegemonia cultural fica muito simples, muito mais fácil, de você ter a hegemonia política, e essa hegemonia cultural, eu não falo no sentido que está, normalmente se acostuma a dizer sobre cultura. Eu falo também sobre cultura militar, cultura jurídica, integração econômica gerando cultura estatal, no outro momento do governo do PT, por exemplo falando sobre cultura militar, foi tentado, aliás foi implementado mas não como eles queriam, né, uma cadeira na Escola Superior de Guerra, pra promover a integração entre as forças armadas latino americanas. Isso teve empenho diretamente do Celso Amorim por exemplo, então o Brasil recebia oficial militar e funcionário civil do respectivo Ministério da Defesa, e de cada desses países, pra promover a tal integração e assim gerando uma cultura de uma coisa só, processo muito lento, e que vai promover resultado mas que requer a paciência. E a noção de tempo e estratégia que esse pessoal tem, é que é completamente diferente das outras forças inclusive especialmente da nossa que é lado que acaba iniciando o seu processo de organização, né? O tempo da democracia não é o tempo da guerra do poder, Tempo da democracia é o tempo de mandato a gente costuma raciocinar com quatro anos. O tempo da guerra do poder ele transcende gerações, e muito, É de grande dificuldade que não comunistas têm pra interpretar as ações dos comunistas, exatamente. E uma das razões dela é não compreender essa noção de tempo. Quem diria que lá em noventa, uma organização daquela de noventa com o comunismo de Soro né na União Soviética, chegaria a ter a influência que tem. Então isso tudo requer paciência e o Lula, num vídeo que foi demonstrado aí, ele coloca ali a sua sabedoria política, mesmo sendo ator muito mais imaturo do que é hoje, quando ele diz que mesmo que se desse golpe ele pode falar em golpe né? Quando se desse golpe, demoraria décadas pra implementar o socialismo que eles queriam. Ainda, sobre essa situação de integração, e hegemonia a cultural e hegemonia jurídica, nós temos exemplos que aconteceram aqui que deixam isso tudo Muito claro, né pra pra todos que que acompanham a o as disputas políticas. Veja no impeachment de Dilma Rousseff, né houve uma manobra pra manter os direitos políticos da dona Dilma Rousseff, quando rasgaram o artigo da constituição, que lhe impõem afastamento das disputas eleitorais por oito anos. Por que que aquele dispositivo está lá e está associado junto ao dispositivo de impeachment? Porque se você está impedindo uma força política de continuar no jogo, evidentemente que é preciso distanciamento dela pra que haja uma estabilização de todo o sistema, por isso que não dá pra dissociar o impeachment do afastamento. Mas aqui houve grande acordo político, no Senado Federal, e foi mantido o os direitos políticos da Dilma, que sempre acusou o impeachment que sofrera de golpe, num processo em que foi totalmente constitucional, realizado pelo Congresso Nacional, com a participação do Supremo Tribunal Federal. Falar que o impeachment é golpe não seria grande ataque às instituições? Claro que é grande ataque às instituições. Você está dizendo que o Congresso Nacional deu golpe de estado em conluio com o Supremo. A Dilma pode dizer isso, O Lula pode dizer isso, o PT inteiro diz isso o tempo inteiro. O Lula disse ontem, inclusive já agora como presidente da república. Por que que não acontece nada com eles? Por que que pra eles é permitido? Pra eles isso não é colocado como ataque à democracia ou às instituições, porque há uma hegemonia cultural. A eles, aquela reação deles é compreendida por todo o aparato e isso se estende internacionalmente, com a organização, acesso a mecanismos multilaterais que eles têm essas pessoas têm essa influência então ninguém se escandaliza. A eles é dado essa licença, então eles têm uma condição da guerra política absolutamente assimétrica com o nosso lado, que temos que ficar escolhendo as palavras, porque podemos ser acusados de ataque à democracia por qualquer outra coisa e temos hoje o julgamento acontecendo aí no nosso expresidente Bolsonaro, que também é mais uma uma demonstração desse processo. E tudo isso, ele decorre não necessariamente em que eu digo de uma determinação dum dum foro São Paulo, algo assim, mas por uma integração que uma iniciativa como essa gera, que gera toda uma cultura e gera uma rede de amparo, e isso viabiliza uma ação política continental. E o os planos né do do Folha de São Paulo, não são só planos mas também já atitudes e que foram tomadas por governos, que sofriam a sua influência, eles vão lá nos pormenores pra aprofundar essa hegemonia. Por exemplo aqui no Paraná, pouca gente no Brasil sabe, tem uma universidade que chama UNILA, é a universidade da América Latina, é uma universidade financiada pelo povo brasileiro, que ela recebe estudantes latinoamericanos. Então o povo brasileiro que tem dificuldade em financiar universidades públicas para os seus, ele financia para os cubanos, venezuelanos, paraguaios, colombianos, estudarem aqui no Brasil fica em Foz do Iguaçu, com ambiente absolutamente que a gente brinca aqui, bolivariano, e é processo de formação de quadros, não é processo de transformação social necessariamente, ali é exatamente isso pra formar quadros, praticar, exercer essa integração no sentido do Folha de São Paulo. Agora, é preciso também compreender que o momento de hoje é diferente daquele onde o Ford São Paulo e o PT tiveram o seu auge nos governos Lula e Dilma. O tempo das coisas é tempo pouquinho mais rápido, e eles já tiveram a experiência de estar no poder, de implantar suas políticas, e depois perder o poder de tudo isso. Isso foi refletido. Então há, certamente, e a gente vai aguardar as reuniões pra comprovar isso, mas o foco certamente será no controle não só do aparato militar como sempre foi, mas agora sim do controle do fluxo de informação dos meios de informação dos meios de influência, nos meios que proporcionam as pessoas a se reunir, a se encontrarem a disseminar ideias. Eu estou falando dessa obsessão por regulação de plataformas e redes sociais. Esse assunto, ele é debatido no mundo, ele tem debate muito quente no Brasil, né aliás já é não debate, né, consórcio da mídia tradicional com a elite do Judiciário e o Poder Executivo já determinaram que farão esse controle. Isso certamente será exportado para os nossos países vizinhos e certamente constará na agenda estratégica dessas forças políticas da América Latina, porque o Brasil aí assume papel protagonista mais uma vez, não só pelo seu tamanho e pela importância econômica, mas pela sua própria experiência. O Brasil foi o país que teve a experiência mais forte, sobre o potencial das pessoas livres se organizarem ou manifestarem espontaneamente e exercer e demonstrar força política assim, que foi na eleição de dois mil e dezoito especialmente, que colocou Jair Bolsonaro na presidência da república, transformou inclusive a formatação do congresso, e é o que viabiliza também a realização inclusive dessa nossa reunião. Então, já está claro o poder que o potencial né de entre as suas ameaça, que essa liberdade, elas proporciona a os planos das forças políticas socialistas, e eles certamente não ficarão parados diante disso, isso é problema pra eles central, é porque eles não conseguem fazer essa luta de retórica, narrativa ou numérica, especialmente no na num ambiente completamente livre, porque são em menor número. O socialismo ele é uma invenção, não é natural, ele não bebe nas tradições de qualquer outro povo, de qualquer povo, né é uma situação científica, alienígena a uma cultura de povo. Então ele vai atingir sempre alguma elite, pode ter número significativo, mas as raízes né o povo propriamente dito, ele nunca vai ser necessariamente socialista, e isso não era problema quando a luta política ela era exercida pelo a exclusivamente através de filtros nacionais né organizações, sindicatos, partidos e tal. Hoje com a liberdade que a internet proporciona, Qualquer pessoa é uma força política, qualquer pessoa pode se manifestar, ter o seu jornal, a sua página, exercer sua influência. E aí, esse número ele é muito maior do que aqueles doutrinados, então eles vão ter muitas dificuldades, veja no Brasil, os o sucesso eleitoral que nós acabamos tendo mesmo diante de todo desequilíbrio no jogo. E isso é absolutamente importante na luta do poder, e vai se representar, vai se reproduzir nos demais países, E então isso é certamente pauta central, junto com também ataque há outros tipos de mídia que podem até ser as tradicionais que já vinham ocorrendo, e agora encontrase a retórica perfeita que é a defesa da democracia, nunca regime autoritário ele é instaurado em nome do autoritarismo, ele sempre é instaurado em nome de algo bastante elevado, é instaurado em nome de algo bastante elevado, a democracia, a liberdade, a a igualdade ou coisas assim. Então na Venezuela nós já tivemos perseguição a veículos de comunicação tradicional, né com acusação de que o veículo era golpista. E nós estamos vendo isso acontecer agora exatamente no Brasil com a rede Jovem Pan, onde agentes do Ministério Público né, eles pedem a cassação, seja fechamento, pra ser bem direto, da rádio Jovem Pan, com acusação de discurso golpista, ataque à democracia, coisas assim, não é em nome dum autoritarismo é pra defender a liberdade. E, se você notar a reação dos outros veículos, ela não foi em solidariedade à Jovem Pan. Houve uma nota tímida da Aberte Associação Brasileira de Rádio e Televisão, e nada mais. A Rede Globo, até agora pelo menos que me consta, não se manifestou, os demais veículos não, o que era impensável em outros tempos, porque quando vem da redemocratização de oitenta e oito e tal, Havia uma uma espécie de consenso de autoproteção pela liberdade de imprensa, liberdade de expressão, em qualquer iniciativa assim até uma crítica é mais dura, que algum ator político a veículo a jornalista, era rechaçada e essa crítica era amparada. Nesse caso não está acontecendo, não há solidariedade à Jovem Pan, porque calar a Jovem Pan interessa forças políticas de esquerda, e o processo hegemônico cultural, e e ele está tão avançado, né, que passa a não ser interessante, inclusive politicamente pra alguns veículos e até pros seus negócios, já que querem acesso ao Caixa da SECOM, a entrar nessa nessa celeuma, né. Então, o ambiente pra se realizar desse tipo de controle, ele está muito próximo do ideal, ele vai chegar ao ideal se o controle for estabelecido também nas redes sociais. E eu entendo que essa será uma das obsessões do Folha de São Paulo nos próximos anos, e nós temos que entender isso, monitorar isso e arrumar formas de demonstrar e isso é absolutamente arriscado, é uma estratégia e resistir, porque muita gente de boafé está entrando nesse debate comprando tese sem saber exatamente o que está comprando, e recebe volume de informação e acaba se confundindo, E também deve haver cuidado estético nessas defesas e nas posturas, na nossa postura. Nós temos que comunicar com o cidadão comum, com aquele que está acostumado outro nível de discurso pra poder nos fazer ouvir e assim resistir porque o adversário ele é organizado, ele é capaz, ele é poderoso, ele é confiante e ele sabe como fazer, ele está muito perto de fazer. O, só mais uma observação, Eu vejo na fala do palestrante que me antecedeu, doutor Carlos Dias que ele cita muito a questão do controle central, e esse é uma outra perna desse processo, e fiquei feliz de ouvilo falar, porque essa guerra do Lula ao Banco Central ela não é à toa. Eles precisam ter o controle do Banco Central, porque o 0 controle do Banco Central ele dá acesso a toda a gestão dessas reservas, e também a gestão da moeda. E pode fazer com que inclusive haja novas mudanças legislativas proporcionando que o Banco Central venha inclusive adquirir títulos da dívida, o que daria uma condição de financiamento pro governo do PT, absurda, mesmo que é custo inflacionário, mas ele giraria a a roda e honraria seus compromissos e poderia ajudar todos os companheiros latinoamericanos, capitalizando infinitamente o 0 Banco Central, e assim não mais sair do poder. Nada é por acaso aí, sempre há objetivo, objetivo estratégico, e o objetivo dessa estratégia nunca é o povo, nunca é o bemestar, é sempre a manutenção, a perpetuação do poder. Eu encerro aqui a minha exposição, agradeço pela oportunidade e pela honra de falar sobre esse tema nessa comissão de rever os amigos, matar pouco a saudade da câmara dos deputados que me dá muita saudade de estar aí atuando com vocês, e parabenizo mais uma vez pela iniciativa e fico à disposição",
      "speaker": {
        "name": "PAULO EDUARDO MARTINS",
        "position": "Participante",
        "slug": "paulo-eduardo-martins"
      }
    },
    {
      "id": 41114,
      "start_time": 1688037235,
      "duration": 24,
      "transcription": "Muito obrigado, Paulo Eduardo Martins. Abriu espaço na sua agenda de última hora pra pra nos atender, certamente faz muita falta aqui nesse Congresso. Eu passo agora a a franquear a palavra aos deputados inscritos, iniciando pelo deputado sargento Gonçalves, né, né? Sendo certo que o tempo é de três minutos, mas conta com a benevolência dessa presidência. Deputado Eduardo.",
      "summary": "Deputado agradece convidado e concede palavra a deputados inscritos, cada um com três minutos de fala, solicitando benevolência da presidência.",
      "speaker": {
        "id": 92346,
        "name": "Eduardo Bolsonaro",
        "position": "Deputado",
        "slug": "eduardo-bolsonaro"
      }
    },
    {
      "id": 41115,
      "start_time": 1688037259,
      "duration": 248,
      "transcription": "Parabenizar pela pela iniciativa a propositura da dessa audiência pública tão importante assim como ao Nicolas Ferreira, ao professor deputado Carlos Dias pela pela explanação, assim como o Paulo Martins também sem dúvida né? Pra que o mal prevaleça basta que os bons cruzem os braços né? Eu tenho dito tu temos dias difíceis dias que nos entristece, muitas vezes chego em casa e fico angustiado com tudo que tem nos passado. Mas eu tenho plena convicção a cada dia que passa cada vez mais deputada Bia Kiss de que Deus nos constituiu pra esse tempo. São dias difíceis e não podemos negar, mas temos certeza que Deus ele tem atuado. Acreditando que Deus ele está no controle da situação e não tem foro de São Paulo que impeça deputado o agir de Deus. Eu tenho dito nesses dias às vezes alguns diz ser espiritualiza tudo mas não tem como aquele que crê em Deus não é espiritualizado Eduardo. Não saiu do controle da situação. E sempre que eu subo àquela tribuna eu tenho dito, essa nação ela testemunhará o que Deus irá fazer. Eu tenho certeza que a verdade ela sempre como tem vindo né? Infelizmente assim como esse foi de São Paulo que é instrumento principal maligno de atuação maligna dessas nações latinoamericanas que infelizmente o atual presidente que foi nomeado que está à frente da nossa nação tem composto é dos idealizadores pra fazer o mal, pra trazer o caos sobre a nação brasileira, sobre essas nações latinoamericanas, mas eu creio que ainda testemunharemos o que Deus irá fazer. Eu gosto muito de tornálo de forma mais prática, mais objetiva EE0 que nós temos visto é a intenção desse fórum pelo que eu entendo e popularizando, levando o meu povo lá do Rio Grande do Norte eles querem implantar o caos quer trazer o caos em todas as esferas seja através da economia seja através do meio da do meu criminal e aí eu posso citar aqui muito facilmente projetos de de leis aí propostos pela esquerda de descriminalizar furtos né? Aí eu tenho a Natália Bonavides que é lá do nosso estado que é uma das coutoras desse projeto de lei. Atualmente hoje ontem melhor dizendo Eduardo a governadora do estado do Rio Grande do Norte, a Fátima Bezerra também do do PT, por incrível que pareça, enviou projeto de lei à Assembleia Legislativa propondo a criação de comitê pra acompanhar possíveis casos de tortura e maus tratos aos os dela lá, os presos do sistema prisional. Isso segundo as mulheres dos próprios presos era acordo já feito ou uma promessa de campanha da senhora governadora Fátima Bezerra aos presos ali do sistema prisional do estado do Rio Grande do Norte. Não e aí por isso que houve toda aquela situação há pouco tempo aí atrás aonde criminosos tocaram terror lá no estado do Rio Grande do Norte tentando implodir pontos, tocando fogo em ônibus. Por quê? Porque a governador do PT não estava cumprindo essa parte do acordo com esses criminosos envolvidos aí com organizações criminosas no estado do Rio Grande do Norte. Na campanha de dois mil e dezoito segundo turno Eduardo Bolsonaro. Eu estava no batalhão de choque e eu fiz uma uma prisão era comandante de uma das ações aonde os os saquinhos de cocaína tinha adesivo lá está confirmado voto treze isso está tudo em altos lá nos na delegacia do Polícia Civil nunca fui chamado pra esse procedimento né? Pra poder prestar depoimento mas fizemos essa prisão lá na comunidade na vila de Ponta Negra uma comunidade que infelizmente o crime costuma tomar de conta ali. Então são situações práticas que a gente consegue exemplificar e mostrar de forma bem popular ao povo que tem nos assistindo nesse momento, como é que infelizmente a esquerda ela tem atuado pra trazer o caos sobre a nação brasileira para poder com o único objetivo implantar regime ditatorial. Meus parabéns mais uma vez a você, ao Nicolas, a todos aqueles que têm na trincheira combatendo contem comigo como verdadeiro soldado, apenas soldado nessa causa, tenho orado a Deus pela situação do presidente Bolsonaro, infelizmente o judiciário aparelhado, está muito claro o que tem acontecido no nosso país, mas a nação brasileira ainda testemunhará o que Deus irá fazer. Que Deus abençoe o nosso país. Amém.",
      "summary": "Deputado fala sobre dias difíceis, convicção de Deus estar no controle, intenção de esquerda em causar caos e exemplos práticos desse comportamento. Elogia iniciativa da audiência pública e pessoas envolvidas. Orou por Bolsonaro e acredita que nação ainda testemunhará atuação de Deus. Amém.",
      "speaker": {
        "id": 220621,
        "name": "Sargento Gonçalves",
        "position": "Deputado",
        "slug": "sargento-goncalves"
      }
    },
    {
      "id": 41116,
      "start_time": 1688037507,
      "duration": 173,
      "transcription": "E se nós não testemunharmos nossos filhos haverão de testemunhar e se eles não testemunharem os nossos netos haverão de testemunhar e assim por diante. Eu ressalto aqui, a gente por vezes utiliza aqui juridiquês, às vezes umas falas mais técnicas, mas gente, Olha só, o foro de São Paulo tinha, até o sequestro da senadora colombiana Igreja de Bitankur, tinha oficialmente dentro do grupo a asfark. Quando a gente debate aqui nessa casa, sargento, falou muito bem em questões de legalização das drogas e uma sociedade desesperada aceita qualquer tipo de coisa, Até a proposta de legalizar as drogas como uma uma uma medida pra você acabar com a criminalidade oriunda do tráfico de drogas. Eu falo meu Deus do céu, se legalizar o cara vai ter mais conforto pra fazer o comércio dele. Ou você acha que o traficante vai largar o fuzil, vai assinar a carteira de trabalho dele e vai trabalhar pra uma Felipe Morris, por uma Souza Cruz ou qualquer outra empresa do ramo de tabagismo. É claro que não, mas então quando chegar o coleguinha lá da sua universidade falando não, as drogas é só pra gente curtir, é uso recreativo. Meu Deus do céu, a gente está falando de legalizar as FARC. Olha o interesse que a esquerda tem de transformar traficantes narco terroristas em empresários. Se legalizar as drogas é isso que acontecerá. Às vezes legalizar é uma palavra muito forte então, na estratégia dele vamos usar negócio mais palatável, descriminalizar. E quem falar legalizar a gente fala que é fake news, fala que é bitolado, que é errado e assim por diante. Eu pergunto a vocês, uma sociedade onde há uma maior circulação, Ou melhor, a livre circulação de drogas, você acha que vai aumentar ou vai diminuir a Cracolândia? Você acha que vai ser mais saudável ou vai ser fator a pior pra essa sociedade? Vai trazer mais preocupação ou não para os fales, para os pais quando forem deixar os seus filhos nas escolas. Então a gente tem que combater isso. El Salvador está dando grande exemplo com o presidente Nail Bibuchelli. A criminalidade gente ela só reduz se combater. Não tem como legalizar de lado e tentar combater pelo outro, é tudo junto. Quando Quando eu era moleque eu lembro da Eliana fazendo uma campanha né, ela vinha com a mão assim olha, drogas, se fosse bom você podia contar para os seus pais. Aí vinha risco aqui na palma da mão. Hoje em dia, é cantor maconheiro aparecendo no Faustão, agora não tem mais Faustão, né? Mas é outros apresentadores de televisão, né? O pessoal aí com a respiração protuberante, né, uma respiração avantajada, colocando esse pessoal pra falar lá, e aí o que que acontece? A molecada vai crescendo e olha até que não é tão ruim assim e tal vou começar a experimentar e assim é que vai mudando a cultura da sociedade. O negócio deixa de ser recriminado, daqui a pouco passa a ser até incentivado. Presidente, só pra",
      "summary": "Deputado aborda legalização de drogas: aumentaria crime e dependência, exemplo contra-produtivo da cultura canábica, combatendo criminalidade é solução. El Salvador reduziu crime com combate ativo. Legalizar não combate, é um erro. Cultura antidrogas precisa ser preservada. Sociedade desrespeita mais com livre circulação de drogas, piora saúde e aumenta preocupação de pais para filhos.",
      "speaker": {
        "id": 92346,
        "name": "Eduardo Bolsonaro",
        "position": "Deputado",
        "slug": "eduardo-bolsonaro"
      }
    },
    {
      "id": 41117,
      "start_time": 1688037680,
      "duration": 46,
      "transcription": "Bem rapidinho aqui, trinta segundos. Nós somos sou autor de uma PEC, que o exclusivo o senhor é coautor, que a gente trata sobre justamente uma resposta a tudo que nós temos visto aí a o TSE tentando, o STF, perdão, tentando legislar em relação a sistemas tão importantes uma e duma dessa matéria, dessa PEC trata sobre a a proibição lá lá pro texto constitucional, que parece que a gente tem que dizer que a grama é verde, né, uma coisa bem lógica, mas que não permitimos que não queremos a descriminalização, a legalização estão proibindo e lá no estado do Rio Grande do Norte são oito deputados federais. Por por incrível que pareça apenas dois não assinaram, não precisa dizer de qual partido são esses dois deputados né? Então assim fica muito claro, não há intenção na verdade de combater porque na verdade atenção deles é legalizar, trazer o caos infelizmente, tudo isso que tem acontecido no nosso país.",
      "summary": "Deputado introduz PEC contra descriminalização/legalização de drogas, citando tentativas do STF e TSE de legislar sobre sistemas relacionados. Menciona que dos 8 deputados federais do Rio Grande do Norte, apenas 2 não assinaram. Argumenta que isso mostra falta de intenção em combater o problema, pois real intenção seria legalizar trazendo caos.",
      "speaker": {
        "id": 220621,
        "name": "Sargento Gonçalves",
        "position": "Deputado",
        "slug": "sargento-goncalves"
      }
    },
    {
      "id": 41118,
      "start_time": 1688037726,
      "duration": 77,
      "transcription": "Basta ver a comemoração nos presídios por ocasião da das eleições do ano passado. Antes de passar a palavra a deputada Bia Kisses, eu cito aqui a presença ainda dos alunos do SEF Jardim Dois do Paranoá, estava aqui agora há pouco, e também a presença dos doutores João Alberto, Cláudio Caviano e Tânia Sóster da Ordem dos Advogados conservadores do Brasil. Inclusive o doutor Cláudio Caviano é autor de livro fala da questão dos abusos ocorridos contra os advogados e, por consequência, os seus clientes, por ocasião do oito de janeiro, uma prisão em massa que eu particularmente só tinha visto em países ditatoriais como por exemplo, o Irã, onde tem até a suspeita de terem hberistas que estavam passando lá, mendigo, pipoqueiro, pessoas que estavam passando naquele na Praça dos Três Poderes, na esplanada dos Ministérios e acabaram sendo presas. Talvez até pelo braço direito de Flavio Dino, o senhor Ricardo Capelli, nomeado interventor, de maneira apressada e que saía andando pela explanação dos ministérios escolhendo é que ele prenderia ou não. Deputada Bia Kisses tem a palavra contando com a benevolência dessa presidência, não sem antes, deputada, passar aqui a presidência, como a gente tinha combinado, ao deputado Nicolas Ferreira que é coturno comigo dessa audiência.",
      "summary": "Deputado se refere à comemoração em prisões após eleições passadas; cita presença de alunos e advogados conservadores; menciona prisão em massa em janeiro, comparando-a a ditaduras; passa presidência a deputada Bia Kisses e Nicolas Ferreira.",
      "speaker": {
        "id": 92346,
        "name": "Eduardo Bolsonaro",
        "position": "Deputado",
        "slug": "eduardo-bolsonaro"
      }
    },
    {
      "id": 330919,
      "start_time": 1688037803,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Eduardo Bolsonaro -- por Participante -- Nikolas Ferreira",
        "position": "",
        "slug": "troca-da-mesa-presidente-eduardo-bolsonaro-por-participante-nikolas-ferreira"
      }
    },
    {
      "id": 41119,
      "start_time": 1688037804,
      "duration": 133,
      "transcription": "Deputada Bia Quiz. Obrigada, Presidente Nicolas. Eu estou aqui com vídeo, do José Dirceu, deve ter uns quarenta anos aí esse vídeo, ele novo ainda, dizendo o seguinte que o foro de São Paulo é uma resposta direta, pela queda do Muro de Berlim, da dissolução né, da União Soviética, e é uma resposta então dos socialistas, pela integração aqui da América Latina. Então é exatamente disso que se trata, sistema falido, sistema que matou milhões de pessoas, sistema que só trouxe miséria, desgraça, pobreza, Nicolas, sendo trazido para a América Latina, porque aqui eles acham que podem tudo, escravizar o povo, colocar aqui a miséria que já deu errado lá. Basta dizer que quando caiu o muro de Berlim, pra que lado as pessoas correram? Pra que lado? Pra qual Alemanha? Foram aqueles que eram escravos de estado opressor que vigiava a população, onde não havia liberdade. É isso que eles querem fazer aqui, e o foro de São Paulo representa exatamente e agora nós temos presidente que estende o tapete vermelho pra esses ditadores, esses lunáticos, que querem escravizar o povo, querem nos calar, tirar a nossa liberdade. Aqui nós já não respiramos mais liberdade. O Eduardo aqui ousou falar, você falou aqui a última frase, você falou e eu ia falar assim, Eduardo, não fala isso, não sei agora, está me fugindo o que você falou que isso agora é Meu Deus, será que eu vou preso? O que que eu falei? É, não, você falou fez algum comentário, na hora eu pensei nossa não podemos falar isso né? Isso agora qualquer coisa que a gente comenta Talvez da urna eletrônica. Ela.",
      "summary": "Deputada afirma que Foro de São Paulo representa sistemas socialistas fracassados, trazendo miséria e pobreza à América Latina. Denuncia a chegada de ditadores e perda de liberdade, referindo-se a preocupações com o silenciamento de opiniões e a falta de liberdade de expressão, incluindo comentários sobre urnas eletrônicas.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada",
        "slug": "bia-kicis"
      }
    },
    {
      "id": 41120,
      "start_time": 1688037937,
      "duration": 7,
      "transcription": "Fácil seria estivesse traficando cocaína. É, acho que você nem nem estou falando muito sério, tá? Você nem chegou. Estou falando muito sério.",
      "speaker": {
        "id": 92346,
        "name": "Eduardo Bolsonaro",
        "position": "Deputado",
        "slug": "eduardo-bolsonaro"
      }
    },
    {
      "id": 41121,
      "start_time": 1688037944,
      "duration": 393,
      "transcription": "Quem usou a usar, nem chegou a falar essa palavra que essa é uma daquelas palavras que são proibidas, sabe? De você mencionar, né, o nosso sistema eleitoral, tudo isso. Mas, o fato é que há quanto tempo a gente vem estudando a questão do foro de São Paulo e eu me lembro que o professor Olavo de Carvalho escrevia, falava sobre o Folha de São Paulo e os jornalistas, a nossa mídia diziam assim, não, isso não existe não, não existe. Isso aí vocês estão delirando e a gente sabia que as FARCS que agora viraram né? Partido político Responda. Né? Que faziam parte do foram de São Paulo e agora fazem legitimamente, né? Foram legitimados porque agora são ultimamente né, foram legitimados porque agora são partido político. Assim como a gente sabe que o PT também, né, o PT é uma organização criminosa que recebe verba de fora tudo que não pode que a legislação eleitoral não permite mas que a nossa, as nossas instituições lamentavelmente não investigam. Às vezes as pessoas falam, por que que vocês também não ajuizam? A gente ajuiza que as nossas petições acabam todas indo né pra cesta do lixo né são arquivados e quando é a esquerda que a juíza, que processa acaba indo até o final e eles acabam alcançando o seu intento até por uma liminar monocrática. Então então a gente sabe o seguinte nós temos que combater o foro de São Paulo hoje nós teremos no senado né uma grande iniciativa que é o lançamento do do Brasil em contraposição ao foro de São Paulo, eu já fiz parte do foro de Brasília também que foi movimento que surgiu aqui em Brasília em contraposição ao foro de São Paulo, foi lá que eu comecei o meu ativismo político inclusive. E é isso que nós temos que fazer nós não podemos desistir porque como muito bem disse o nosso amigo o sargento Gonçalves o que eles querem instalar o caos em todas as instâncias estão a gente tem notícias né Por exemplo de decisões judiciais além dessas do em primeira instância de uma juíza no Rio Grande do Sul que diz que criminoso que dá tiro na cabeça de policial e eu não ouço aí as defensoras das mulheres falarem nada de uma policial porque ele estava resistindo a uma prisão legítima, ilícita, que ele não está cometendo tentativa de homicídio não porque ele não quer matar, ele só quer existir uma prisão. Então tadinho, desclassifica, desqualifica pra tentar de tentativa de homicídio pra resistência de uma pena de dois anos e solta os esse sujeito. E a gente vê ministro também do STJ aliás vários deles também né? Mandando soltar traficantes devolver os bens porque a abordagem foi ilícita porque ele vinha numa moto com dois quilos de cocaína quando ele viu a polícia ele ficou nervoso aí a polícia confiou parou e encontrou a cocaína. Não não pode. Porque porque ele ficou nervoso você parar? Isso não é motivo pra você parar porque ele ficou nervoso porque viu a polícia? Não. Isso é uma abordagem ilegal, solta tudo. Gente, assim, é tão absurdo, a gente está vivendo num mundo que é tudo de cabeça pra baixo e a gente vai ficando cada vez mais indignado mas nós parlamentares temos que atuar. Então essa iniciativa é maravilhosa parabéns a vocês o lançamento do foro do Brasil também é esse nome Eduardo foro do Brasil for Brasil isso. E e nós temos que fazer muitas muitas leis aqui, muitas mudanças legislativas porque essa parte, essa parte da execução penal no Brasil virou uma piada de muito mau gosto. E temos que aprovar também aquele PDL pra suspender aquela resolução do CNJ né? Da política que vai soltar todos os doidões que cometeram crimes porque não são pessoas que tem problemas mentais e estão em casa quietinhos e viemos sozinho não são pessoas lunáticas que saem na rua esfaqueando as pessoas matando estuprando e que tem que ser liberadas agora. E só vão se submeter a tratamento psicológico, psiquiátrico se assim quiserem pelo SUS. Tão nós precisamos conseguir aprovar esses PDL que já tem mais de dez para suspender essa resolução porque a sociedade brasileira merece paz. As pessoas que trabalham, que são honestos, merecem paz, merecem mínimo de tranquilidade, merecem ser respeitadas como cidadãos. Então nós temos que parar essa band idolatria que hoje tomar conta desse país e que é dos objetivos sim do foro de São Paulo contem comigo para essa luta hoje à tarde estarei no foro Brasil e vamos lutar pelo povo brasileiro. E também quero dizer que infelizmente né hoje o garantismo aquele juiz ministros advogados garantistas sumiram todos quando se trata de dar garantias constitucionais e até do direito internacional né as pessoas que estão presas né, tratadas como os piores terroristas, sendo que eu nunca vi terrorismo sem ter tanque, tiro, nada. Povo na rua houve vandalismo sim, houve depredação e isso tem que ser punido mas a tipificação não é terrorismo até porque o PT não deixou. Eu me lembro quando era ativista que estava lutando aqui nessa câmara junto a valorosos parlamentares como Eduardo Bolsonaro só se tantos outros Rogério Marinho que era deputado que lutavam né Jair Bolsonaro que lutavam Nicolas para que na tipificação do crime de terrorismo tivesse a motivação a a pessoa que depredasse patrimônio, destruísse por motivação política e o PT fez questão de tirar disse não vocês vão criminalizar os movimentos não pode mas são os primeiros a gritar a chamar as pessoas que estavam presa que estão presa agora porque estavam com bandeira do Brasil que tava acampadas em quartel são os primeiros a chamar de terroristas Então vamos abaixar acabar com as hipocrisia vamos trabalhar mãos à obra que nós temos muito trabalho porque o sistema é bruto, mas nós também somos. Obrigado.",
      "summary": "Deputada menciona proibição de mencionar sistema eleitoral de São Paulo, refere-se à FARC e PT como organizações criminosas, critica decisões judiciais, pede mudanças na execução penal e apoia iniciativa do \"Foro do Brasil\".",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada",
        "slug": "bia-kicis"
      }
    },
    {
      "id": 41122,
      "start_time": 1688038337,
      "duration": 7,
      "transcription": "Obrigado deputada Bia. O próximo inscrito deputado coronel Ulisses com a palavra.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 41123,
      "start_time": 1688038344,
      "duration": 520,
      "transcription": "Obrigado senhor presidente, cumprimento a todos os deputados federais aqui presente e também a todas as pessoas que estão nos assistindo. Fica aqui o meu repúdio em relação ao Folha de São Paulo, logicamente, mas eu queria resgatar aqui o tema da audiência, que fala sobre impactos jurídicos e políticos das políticas de segurança pública em face do narcotráfico internacional. É tema que eu gosto de abordar porque é da minha área. Eu entrei no combate à à violência e as questões de segurança pública, com dezessete anos de idade, e passei trinta anos combatendo a criminalidade. Tive a oportunidade de passar dois anos nos Estados Unidos, onde também estudei pouco a respeito dessa questão do narcotráfico, e também tive a oportunidade de estudar na Itália, fazer alguns intercâmbios no Carabinieri, e são dois países que Eu falo com propriedade por ter estado lá, que tiveram a coragem que o Brasil ainda não teve a coragem de enfrentar o crime organizado de maneira dura, com leis que realmente beneficiem a sociedade, o cidadão de bem, as pessoas trabalhadoras, e não a lei leniente que beneficia o marginal, o criminoso, não se olha pra vítima, mas se olha para o criminoso como se fosse coitadinho, quando na verdade ele escolheu aquele caminho, nós não pudemos rotular aqui a pobreza, como se as pessoas Acontece porque ele não teve oportunidade, ele não trabalha, pelo contrário, a maioria dos pobres são pessoas honestas, são trabalhadoras e escolheram a sua vida caminhar ou trilhar a sua vida no no meio da honestidade e não da criminalidade, e eles não aceitam isso dentro dos seus bairros, dentro da sua cidade, Inclusive quando se cria esse termo comunidade é exatamente pra tentar colocar todo mundo na vala comum como se 000 cidadão de bem e o criminoso fosse tudo a uma comunidade, fosse a mesma a mesma pessoa, o mesmo pensamento, quando na verdade não é. Essas pessoas elas são vítimas ali dentro das suas, dos seus bairros e nós precisamos ter a coragem de fazer que os Estados Unidos fez, e que a Itália fez. O Estados Unidos quando viu na década de sessenta e setenta, quando viu que não tinha jeito, eles criaram ali, A partir de Nova Iorque, né, a a teoria da janela quebrada que deu início à tolerância 0EA tolerância 0 ao crime fez com que o estado de hoje Tenha índice de criminalidade e violência, machismo, principalmente no que concerne a homicídios, a morte violentas intencionais. E aí nós vemos também que a Itália perdeu lá dois juízes, a máfia lá é muito grande, eles criam também, Eles deixam de lado ali a teoria do garantismo ali do do do Luigi Ferrajoli, EEE remete a processo totalmente diferente daquilo, e resolve criar uma lei antimáfia que é muito dura contra o crime, que descapitaliza o crime organizado, e além de descapitalizar também, colocaram leis que realmente pune, porque a certeza da punição diminui a violência quinalidade quanto o nosso país foi o país da impunidade porque é isso que tem ocorrido aqui no nosso país, a impunidade nós vamos continuar tendo mortes, e outra coisa, Nós não podemos admitir tantas mortes violentas internacionais no nosso país, nós já chegamos a sessenta mil homicídios em ano. No último governo nós conseguimos diminuir vinte mil, chegamos a quarenta mil, através de uma política de enfrentamento exatamente ao narcotráfico, principalmente lá nas fronteiras. Nos últimos dois anos eu tive a oportunidade de estar na Secretaria de Segurança Pública, inclusive queria citar aqui o colega Paulo César era o secretário de Segurança Pública que, e eu estava como responsável pela diretoria operacional e por todas as operações integradas, principalmente na área de fronteira, tive a oportunidade de ser dos fundadores do campanha de operações especiais no Acre, e também do Jefron que combate aos crimes de trânsito fronteiriços e que combate diretamente Essa situação do narcotráfico, isso é uma oportunidade de trabalhar em conjunto com a cúpula da segurança do Peru e da Bolívia. E lá no Peru e na Bolívia eles não admitem esse tipo de de de de situação que ocorre no país, lá quando teve dois homicídios, Eles já correram pro nosso nos ajude, nos ajude porque nós não podemos admitir que os o 0 os nossos cidadãos Estejam morrendo, o Brasil parece que se tornou normal a morte EE00 assalto e o latrocínio e o homicídio e fica por isso mesmo. Eu impetrai, eu impetrai na sessão passada, O requerimento número cento e oitenta e dois. E a importância desse requerimento, pra que nós viemos a criar grupo de trabalho dentro dessa comissão, o grupo de trabalho, pra que nós possamos realmente rever o arcabouço jurídico criminal, principalmente as mudanças que nós precisamos fazer No código penal, aumentando as penas, acabando com progressões, no código de processo penal, acabando com aquelas firulas onde formalidades que são e netas formalidades jurídicas por por causa de uma ação como foi citada aqui pela deputada Bia Kiss, venha AAA colocar em liberdade pessoas da mais alta periculosidade, simplesmente porque deixou de cumprir uma formalidade que, no meu entendimento, o que devia ser visto ali é o interesse público e o interesse da sociedade, e não o interesse individual. E também a lei de execuções penais, onde nós possamos ter sim, a gente tem que aumentar as vagas, enquanto nós tivermos muitas mortes como temos o nosso país significa que o nosso país Aprendendo pouco, nós temos que prender realmente as pessoas que têm cometido delitos, crimes contra a sociedade e têm tirado vida de pessoas, de famílias, pais de famílias, mães que estão sendo desfiliadas, e por aí vai. Então quando eu venho aqui nesse momento, eu venho pedir pra que a nossa comissão possa realmente implantar esse grupo de trabalho, e que o congresso, Cada de nós possamos cada dia mais nos empenharmos a dar uma resposta realmente positiva à nossa sociedade, olha só, Nós temos uma lei que foi foi que foi apresentada em mil novecentos e noventa e três, a da maioridade penal, ela foi apresentada em mil novecentos e noventa e três. Dois mil Dois mil e quinze ela conseguiu sair daqui, dessa câmara, aprovada em primeiro segundo turno, foi para o Senado, sabe o que aconteceu? Passou duas legislatura lá e foi arquivado. Apresenteia na última sessão novamente pra que essa lei possa novamente ser colocada aqui, pra que nós íamos analisar já que foi aprovado nesse segundo turno, que nós possamos dar agilidade à apresentação dessa lei, aprovação pra que chegue no cenário e venhamos a cobrar pra que ela realmente venha a a ter efetividade e venha realmente ser aprovada dentro do Congresso Nacional de uma de como todo. Então é isso que nós não, isso significa o quê? Que passaramse vinte e três anos numa lei Nicolas, vinte e três anos, pra se aprovar uma lei que toda a sociedade hoje já já se admite que o jovem de dezesseis, dezessete anos, ele tem capacidade pra saber o que ele está fazendo, e estão sendo utilizados exatamente no narcotráfico pra cometer crimes absurdos e não acontecer nada porque eles podem decapitar a cabeça de cidadão de bem, e fica a princípio porque nem crime é, Segundo a nossa legislação, que é beneficente e benevolente com o crime, diz que é ato infracional. Então nós temos que acabar com isso, deixar de firula, deixar de glamorizar o crime, e temos que ir pra cima realmente com seriedade, com honestidade, com compromisso com a sociedade porque nós somos eleitos exatamente pra, não não não pra ficar fazendo politicagem, mas realmente pra fazer a verdadeira política fazer com que as nossas a nossa cidade se sinta cada dia mais segura, muito obrigado pelas pela pela oportunidade.",
      "summary": "Deputado critica Folha de São Paulo, defende combatimento direto ao crime organizado e solicita revisão do arcabouço jurídico criminal, incluindo aumento de penas e fim de progressões no Código Penal, para reduzir impunidade e violência.",
      "speaker": {
        "id": 220590,
        "name": "Coronel Ulysses",
        "position": "Deputado",
        "slug": "coronel-ulysses"
      }
    },
    {
      "id": 41124,
      "start_time": 1688038864,
      "duration": 46,
      "transcription": "Obrigado, muito obrigado coronel pela sua explanação aqui, brilhante, pode ficar tranquilo que eu não vou perguntar qual sua patente não. Aqui é aqui é alto nível de de debate e de presidência. O próximo inscrito é o Paulo Henrique Araújo, é só, ele é jornalista, analista geopolítico, escritor, estudioso da história do Brasil e latinoamericana, é autor dos livros, os Estados Unidos e o partido das sombras, é só as bases revolucionárias da política moderna e o mínimo sobre o foro de São Paulo. Se já estiver tudo correto aí, ele está online com a gente. É só seja bemvindo Paulo Henrique a nossa audiência pública e está com você a palavra. É sua. Bom dia, os senhores me",
      "summary": "Deputado agradece coronel por explicação e apresenta Paulo Henrique, jornalista, geopolítico e historiador.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 41125,
      "start_time": 1688038910,
      "duration": 16,
      "transcription": "Estão estamos te ouvindo? Só o meu vídeo aqui está desativado, eu não consigo ativar tem que ser pelo moderador da sala. Ok vamos. Agora sim. Seja bemvindo Paulo",
      "summary": "Participante se apresenta, enfrenta dificuldades técnicas, depois começa a falar.",
      "speaker": {
        "name": "PAULO HENRIQUE ARAÚJO",
        "position": "Participante",
        "slug": "paulo-henrique-araujo"
      }
    },
    {
      "id": 41126,
      "start_time": 1688038926,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 41127,
      "start_time": 1688038927,
      "duration": 1453,
      "transcription": "Muito obrigado deputado Nicolas. Quero saudar todos os componentes da mesa, também todos os deputados, e pessoas que estão representadas nessa comissão. Também quero aqui exaltar a alegria e a honra que tenho a oportunidade de falar sobre as questões envolvendo o foro de São Paulo, e aquilo que me foi incumbido, falar sobre a influência do foro de São Paulo na religião, e viceversa. Mas antes aqui, quero também fazer algumas menções honrosas, ao doutor José Carlos Graça Wagner, que já foi citado aqui. O primeiro brasileiro que começou a denunciar né o de São Paulo ainda em noventa e quatro, e depois contou com a preciosa ajuda do nosso querido professor Olavo de Carvalho, e também toda a equipe do Mídia Sem Máscara a qual eu cito aqui também o doutor Heitor de Paulo, a quem tenho a honra de ser amigo. Bom, hoje nós vamos aqui então falar sobre a questão da formação do foro de São Paulo, e a sua influência na religião. E pra isso, a gente precisa voltar algum algumas décadas, e mais precisamente num país da América central, a Nicarágua. A Nicarágua hoje é tão falada sobre as questões envolvendo A perseguição religiosa principalmente aos católicos, mas foi lá que nós tivemos início de toda a estruturação que levaria às bases fundamentais fundamentais pra formação do foro de São Paulo. E creio que é é importante citar aqui como falarei bastante a respeito de uma ala infiltrada dentro da igreja católica eu sou católico apostólico romano, praticante não é? Apesar de ser contra esse termo né, todo católico deve ser praticante, Mas é é importante ressaltar isso nesse momento. O Phyll Castro, ele é uma figura central em todo o movimento revolucionário na América Latina e na África. E Fidel Castro ele teve papel fundamental, fundamental, essencial na revolução sandinista, porque no ano de mil novecentos e setenta e nove, entre setenta e oito e setenta e nove, uma primeira de tomada armada da Nicarágua, ela falhou. E existia várias, existiam várias dissidências dentro do da estrutura da Frente sandinista. E Fidel Castro, ao contrário do que é dito, Ele teve sim muita influência na reorganização dessas diversas alas da frente sandinista, isso é relatado no livro do seu ex guardacostas, não é? A vida secreta de Fidel. E Fidel Castro, após colar todos os problemas que estavam acontecendo reunificar as intenções. Ele envia de volta Daniel Ortega e seus parceiros para Manágua, onde acontece essa tomada revolucionária. E isso acontece mais precisamente no dia dezenove de julho de mil e setenta e nove. E naquele momento na América Latina, nós estávamos aí presenciando uma mudança muito grande da dos ideais de como as revoluções deveriam ser implementadas. Ela já estava saindo daquela questão da luta armada e indo cada vez mais para a política. E essa praticamente última tomada pela luta armada do movimento revolucionário comunista na América Latina, Serviu também como grande grande combustível por fervor revolucionário que estava acontecendo. E isso aconteceu por intermédio de influências e, além de tudo, estratégias que foram implementadas na Nicarágua por falsos clérigos católicos. E menos de ano depois, mais mais precisamente aí No mês de fevereiro de mil novecentos e oitenta acontecia na cidade de São Paulo evento que durou uma semana no teatro da PUC, entre outras questões que envolvia a celebração de toda a revolução sandinista. E isso está documentado, nós temos documentos aqui nesse breve período que tenho, eu vou tomar o cuidado de trazer documentos históricos, que nós tenhamos aí o relato de quem estava ali naquele momento. E aqui eu quero fazer, né, uma homenagem pública a todos os membros da antiga TFP, né? Associação Brasileira da Tradição, Família e Propriedade fundada pelo doutor Plínio Correia de Oliveira. E ele foi o responsável de colocar várias pessoas para fotografar, filmar e até gravar o que estava acontecendo naquele momento. Nós temos relato do doutor Plínio Correia de Oliveira, na revista O Catolicismo, na época publicada pela TFP, atualmente né? Aí sendo legado esse trabalho pelo IPCO, o Instituto Plínio Correia de Oliveira. Então, se os senhores me permitem, eu vou aqui a uma breve leitura Dessa descrição de doutor Coelho Correia de Oliveira sobre tudo o que aconteceu nesse dia. No início de mil novecentos e oitenta, Já em pleno clima de abertura do regime militar, presenciamos em São Paulo as jornadas realizadas pela teologia da libertação no teatro da universidade católica. Portanto, na arquidiocese do cardeal Arnes, e sob o patrocínio deste, Chegou minha informação de que reuniões mais reservadas se realizariam em Taboão da Serra, cidade próxima a São Paulo, numa antiga fazenda que pertence a Cúria e na qual foram construídos prédios de tamanhos muito consideráveis. Ali funcionava o Instituto Paulo Sexto, centro de treinamento de líderes da arquidiocese de São Paulo. O congresso cuja programação interna foi cercada de grande sigilo Contou com a participação de mais de cento e sessenta bispos, padres, freiras, leigos de ambos os sexos, sociólogos, economistas, agentes de pastoral, membros das comunidades de base e pastores protestantes de quarenta e dois países. Enquanto presumivelmente se presidi em Taboão da Serra as secretas elaborações doutrinárias e articulações táticas, realizavase no teatro da pontifícia Universidade Católica, na Tuca, na rua Monte Alegre, Na rua Monte Alegre, número mil e vinte e quatro, uma semana de teologia subordinada a título, a igreja na América Latina, promovida pelo departamento de teologia do Instituto de Estudos Especiais da mesma universidade. A semana de teologia se estendeu de vinte e de fevereiro a primeiro de março, com sessões públicas e diárias. Conforme declaração do Cardeal Arns, No discurso de abertura, a semana de teologia resultou de pedido da associação ecumênica de teólogos que desejava entrar em contato com membros das comunidades eclesiais de base, e movimentos populares da periferia de São Paulo. As sessões noturnas da Tuca constituiu desdobramento do congresso, pois os temas abordados em Taboão da Serra eram em alguma medida transmitidos aos militantes das comunidades de base, os quais representavam a maioria dos assistentes. Nessa parte pública, mandei pessoas da TFP assistirem e escolherem algumas observações. Contaramme eles que na sessão foi muito além do que do que quanto se podia imaginar. E tinha o calor de uma verdadeira conclamação à guerra civil. Aquilo foi do começo ao fim insultamento à violência e à guerrilha. E o nome da doutrina católica e de uma nova interpretação do evangelho. Escandalosa foi a sessão de vinte e oito de fevereiro, realizada no teatro da PUC que ficou conhecida como a noite sandinista. O ponto alto da noite consistiu na entrega a Dom Pedro Casal D'Agli, bispo de São Félix do Araguaia, de uniforme de guerrilheiro sandinista, cuja jaqueta o prelado vestiu no mesmo instante. Os oradores da sessão todos personagens com participação intensa intensa na revolução sandinista ou no governo nicaraguense de então constituíram uma equipe pureza e bem articulada. Seus discursos consistiam em apelos, ora, ora mais ora menos explícitos. Aqui os espectadores, quase todos filiados a movimentos ou correntes católicas de esquerda, redobrassem de esforços para empurrar o Brasil pelas vias Aqui eles conseguiriam arrastar a Nicarágua. Coube ao cardeal arcebispo de São Paulo, Dom Paulo Evaristo Arns, encerrar O ciclo de conferências do Tuca a primeiro de março. Em suas significativas palavras na ocasião. E aqui pessoal, eu gostaria muito que os senhores prestassem muita atenção no que vai ser dito e algumas informações que eu vou complementar a seguir. Abre aspas para o então Cardeal Arms. Como concluir? Não há uma conclusão. A coisa apenas começou. Vejam esta pergunta. Chega de teologia e vamos à prática. Onde estão os grupos que vão para Nicarágua para aprender? Eu respondo. Sei quem, em São Paulo, há grupos se preparando e de malas prontas para partir. Até com a permissão do arcebispo de São Paulo. E essas palavras foram ditas pelo cardeal. E esse esse discurso foi realizado no dia primeiro de março, Exatamente dezenove dias após a fundação informal do Partido dos Trabalhadores, que foi aí fundado informalmente no dia dez de fevereiro de mil novecentos e oitenta. Nas comemorações de dezessete de julho de mil novecentos e oitenta na Nicarágua, uma comitiva de brasileiros Sob as bênçãos aqui do cardeal foi enviada para Nicarágua e dentre eles estava o atual presidente da república federativa do Brasil, a qual já disse notoriamente em debates políticos e também palestras do próprio Folha de São Paulo, que nessa data conheceu Daniel Ortega e também Fidel Castro. Nesse em todo esse movimento, houve ali o primeiro ponto onde a estrutura eclesiástica do do Brasil, que já começavam trabalho com as comunidades eclesiiais de base, e teve a sua origem e formulação principalmente na cidade de Londrina, no Paraná. Começa a trazer toda a estrutura e tática logística e operacional de como essas comunidades eclesiais de bases trabalhariam aqui. E por que esse ponto É extremamente importante. Foi a partir desse movimento que toda a mensagem da esquerda no Brasil do PT, do Partido dos Trabalhadores, começou a ser imposta diretamente às pessoas em missas, reuniões baseadas nas paróquias e assim por diante. Aulas dominicais e também no meio protestante. E isso foi através da teologia da missão integral no meio protestante. E toda essa estrutura veio exatamente da Nicarágua, que hoje é tão conhecida pela perseguição aos católicos. Nesse momento, o Fidel Castro ele começa a perceber a importância de instrumentalizar a religião. Então, ele começa a receber em conferências, Ainda nos anos oitenta, o frei Beto, que foi, né, assistente de primeira ordem dos dois primeiros mandatos de Luiz Inácio Lula da Silva. E eles, através dessas gravações produziram esse livro aqui Fidel e a religião. E nesse livro Fidel Castro ele vai a todo momento descrevendo a sua luta revolucionária através das décadas que ele já estava em Cuba, com uma verniz, né, de missão religiosa e como a religião poderia ser instrumentalizada para isso. Vale ressaltar que nessa mesma época a igreja Católica, ela estava condenando todas as, perdão, todas as ações que vinham ali da da do núcleo da teologia da libertação e foi ali promulgado dois documentos pelo então cardeal Ratzinger, Futuro Papa Bento dezesseis, condenando a teologia da libertação em mil novecentos e oitenta e quatro. O primeiro, o segundo em mil novecentos e oitenta e seis. É importante relembrar também que nesse período de fervor revolucionária e avanço utilizando a estrutura religiosa pra tomada do poder, A Nicarágua ela protagonizou episódio muito triste. Em mil novecentos e oitenta e três o papa João Paulo segundo ele visitou a Nicarágua e foi amplamente desrespeitado. Ele inclusive foi recebido No aeroporto pelo Daniel Ortega e fizeram questão de colocar uma faixa na recepção do papa que tinha os seguintes inscritos. Abre aspas, Bemvindo a Nicarágua Livre, graças a Deus e à revolução. Fecha aspas. Ponto de destaque que nós tivemos foi ali né o papa dando Uma uma repreenda pública, ainda na pista do aeroporto, ao padre Ernesto Cardenal, que era dos principais militantes e organizadores de toda essa estrutura na América Latina, que viria dar todas as condições ao foro de São Paulo existir e por pelo envolvimento dele em não respeitar as ordens do papa com o governo sandinista. E o Ernesto Cardenal que vale fazer registro histórico ele faleceu recentemente no ano de dois mil e vinte, faleceu praticamente isolado e silenciado pelo regime de Daniel Ortega, perseguido. E nós temos aí alguns momentos que foram muito importantes a partir de toda essa estruturação que foi feita através dessas bases de influência na sociedade, essas bases de influências no na população brasileira, nas próprias periferias para a criação do foro de São Paulo. Em muitas dessas ações foram planejadas a partir da instrumentalização da conferência nacional dos bispos do Brasil, a CNBB. Então eu quero trazer aqui uma parte do né, do meu livro O Mínimo Sobre o Foro de São Paulo. Nos últimos cinco anos eu me dediquei a estudar profundamente todo o processo revolucionário na América China, né, tenho dedicado horas e horas de transmissões, leitura de diversos artigos, são mais de dois mil artigos e notícias catalogadas, além de uma extensa bibliografia pra pra produzir esse material. E eu quero trazer aqui trecho que fala justamente sobre a importância Das eleições, só momento por favor, a importância das das eleições de mil novecentos e oitenta e e oitenta e nove no Brasil que está aqui na página trinta e sete. No entanto, o embrião da ideia foi concebido em janeiro de mil novecentos e oitenta e nove, o embrião da ideia de fundação do foro de São Paulo. Em uma reunião de cúpula entre o Partido Comunista cubano e o Partido dos Trabalhadores, onde ficou estabelecido que, Caso o Lula não ganhasse as eleições de novembro daquele ano, deveria ser criado uma organização para coordenar toda a esquerda continental, e a liderança do processo caberia ao brasileiro. A figura de Collor ainda não estava no horizonte daquele momento. Fidel, na verdade, temia era uma guinada para Leonel Brizola, personagem que já tiveram experiência problemática no início dos anos mil novecentos e sessenta. O que teria levado Fidel, segundo alguns autores, a apelidálo de El Ratão. Independente Da do resultado da contenda, ela o comandante não confiava em Elronratom para o projeto que desejava implementar no Brasil. Ao concluir o evento com a declaração de São Paulo, os participantes deixaram claro que aquilo foi o primeiro de muitos outros que viria pela frente, estabelecendo que o próximo encontro poderia ser no México. E nós tivemos o ainda antes da da Fundação do foro de São Paulo em mil novecentos e noventa, episódio que marcou muito Para o então Cardeal Arns também, porque ele aproveitando uma das visitas de frei Beto A Fidel Castro enviou uma carta de felicitações e também desejando feliz Natal e Ano Novo a toda Cuba. E essa carta era uma carta pessoal e Fidel Castro usou isso como propaganda publicando no jornal oficial do regime o Grama, O que gerou ali uma grande descontentação do então Cardeal Arms. E eu tenho aqui a a transcrição de uma parte desta carta que mostra a relação íntima que existia entre essa cúpula eclesiástica e o regime cubano. Abre aspas. Queridíssimo Fidel, paz e bem, aproveita a viagem de frei Beto para lhe enviar abraço e saudar o povo cubano Pela ocasião deste desde o trigésimo aniversário da revolução. A fé cristã descobre nas conquistas da revolução os sinais do reino de Deus que se manifesta em nossos corações e nas estruturas que permitem fazer da convivência política uma obra de amor. Infelizmente ainda não se deram as condições favoráveis para que se efetue o nosso encontro. Tenho presente diariamente em minhas orações e peça ao pai que lhe conceda sempre a graça de conduzir os destinos da pátria. Receba meu fraternal abraço nos festejos, pelo trigésimo aniversário da revolução cubana e os votos de ano novo promissor para o seu país. Fraternamente, Paulo Evaristo Cardeal Arns. Então, com toda essa estrutura que foi gestada, inclusive com diversos agentes de cubano, eles reunindose, tá? No Mosteiro de Tasí, que ali era funcionava a sede da CNBB, Foi formulada toda a estrutura que até foi comentado pouco antes por dos expositores sobre como seria formado o foro de São Paulo na cidade de São Paulo no antigo hotel Danúbio. E aqui eu gostaria de pegar a declaração final, né, trecho da declaração final da primeira reunião do foro de São Paulo, que diz o seguinte. Neste arco, renovamos hoje nossos projetos de esquerda e socialistas. Nossos compromissos são a conquista do pão, da beleza e da alegria. Nosso fã de conseguir soberania econômica e política de nossos povos e a primazia de valores sociais. Baseados na solidariedade. Decaramos nossa plena confiança em nossos povos, imobilizados, organizados e conscientes forjarão, conquistarão e defenderão poder que se torne realidade à justiça, à democracia e à liberdades verdadeiras. Aprendemos dos erros cometidos, assim como das vitórias. Armados de uma de negociável compromisso com a verdade e com a causa de nossos povos e nações. Nos colocamos a andar seguros de que o espaço que abrigamos agora enchemos junto aos demais agrupamentos da esquerda latinoamericana e caribenha, com nossos esforços de intercâmbio e de unidade de ação como cimentos de uma América Latina livre, justa e soberana. Então nós aqui vemos nessa carta de intenção toda o processo de como o foro de São Paulo já planejava desde então unificar as suas estratégias, unificar a sua os seus métodos de implementação de políticas diretas. E00 senhor Paulo Eduardo Martins, né? Já é chamado de deputado, mas o meu colega de profissão de jornalismo com muito orgulho. Ele falou sobre a centralização de ideias e a exportação e esse intercâmbio de políticas que vão sendo implementadas agora nessa segunda retomada. Foi muito bem apontado isso pelo senhor Paulo Eduardo Martins. Pois o documento que foi liberado pela cúpula do foro de São Paulo no dia catorze de junho de dois mil e vinte e três em noventa e nove pontos Ele dá a tônica, a dinâmica de quais serão as ações implementadas em todos os países com muitos trilhos que demonstram como vai ser trabalhado esses aspectos dentro do Brasil e também na diplomacia brasileira, e isso envolve várias ações com países como Nicarágua, Cuba, Venezuela e a parte do autoritarismo voltado ao partido comunista chinês também. Então tudo isso está descrito em ações que impactam inclusive em medidas que tentarão ser passadas na câmara, que impactam diretamente o dia a dia de cada dos brasileiros, né? Eu gostaria de finalizar aqui esse meu tempo de fala a qual agradeço muito a oportunidade exortando todos os parlamentares e todos os brasileiros que não olhem o foro de São Paulo como uma reunião longínqua de partidos políticos. As ações do foro de São Paulo elas impactam diretamente a vida de cada cidadão da América Latina. Cada cidadão da América Latina. Nós temos diversos exemplos do que aconteceram nesses últimos quatro anos, onde foi declarado por Nicolás Maduro e de Osdado Cabejo, que todo o caos revolucionário que foi implementado no Chile, No Equador, na Colômbia, no Peru e na Bolívia, era a Bresita bolivariana. Palavras de Diodzda do Cabejo, dos homens mais importantes do chavismo. Logo em seguida, Nicolás Maduro toma a palavra nesse congresso ainda em dois mil e dezenove e diz, esse é o plano do foro de São Paulo. Vocês me entendem? O foro de São Paulo. O plano vai bem, o plano está indo melhor do que esperávamos. E esse plano foi traçado no vigésimo quinta reunião do foro de São Paulo que aconteceu em julho de dois mil e dezenove, em Caracas, na Venezuela. E aqui eu quero terminar, por fim, com uma epígrafe que abre o meu livro e essa epígrafe é do professor Olavo de Carvalho. E ela descreve muito bem que está acontecendo no dia de hoje, na cidade de Brasília. Abre aspas. Há anos aviso que no foro de São Paulo o mais importante não são as assembleias, mas as conversações discretas, ou reservadas, onde o destino de vários países é decidido pelas costas da população, fecha aspas Olavo Pimentel de Carvalho. Estou à disposição, muito obrigado pelo tempo, devolvo a palavra à mesa. Muito obrigado Paulo.",
      "speaker": {
        "name": "PAULO HENRIQUE ARAÚJO",
        "position": "Participante",
        "slug": "paulo-henrique-araujo"
      }
    },
    {
      "id": 41128,
      "start_time": 1688040380,
      "duration": 108,
      "transcription": "PhVox, podemos acompanhar também pelas suas obras, te agradeço pela brilhante explanação. Não é de hoje, né, infelizmente, que a esquerda se utiliza aí principalmente dos meios sacerdotais, da religião pra poder tentar colocar a sua agenda no campo também religioso. Te agradeço Paulo Henrique, seja sempre muito bemvindo por essa comissão e também aqui por essa audiência pública. Darei prosseguimento aqui já ao tardar aqui da nossa da nossa audiência pública ao Paulo Figueiredo, que, cadê o Paulo Figueiredo? Está aqui está aqui, que é especialista empreendedorismo e inovação pela Harvard Business School, pósgraduada em negócios, Relações Internacionais e Economia Política, pela London School of Economics, certificado envolvendo americano pela Harvard University e possui micro mestrado em microeconomia pela Massachusetts Institute of Technology, o famoso MIT, é empresário economista e jornalista, mais conhecido como jornalista perseguido pelo STF. Com vocês, Paulo Figueiredo. Não não, não, foi o Paulo Henrique que falou, agora é outro Paulo. Paulo Figueiredo que está residindo lá nos Estados Unidos. Paulo se você estiver aí dê sinal, caso contrário acredito que o STF já já Eu estou aqui vocês me escutam Nicolas. Coisa boa, graças a Deus, Paulo Figueiredo está livre e solto e podendo falar conosco. Seja muito bemvindo Paulo, que além de jornalista e perseguido aí também é grande amigo, e agradeço por por tirar pouco do seu tempo aí pra poder falar conosco,",
      "summary": "Deputado se refere à esquerda usando religião para impulsionar sua agenda; agradece especialista Paulo Figueiredo, jornalista e perseguido político, por sua presença e contribuição.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 41129,
      "start_time": 1688040488,
      "duration": 1572,
      "transcription": "Fique à vontade. Eu que agradeço o convite. Queria saudar especialmente a você Nicolas, deputado Nicolas aqui, que é uma pessoa que eu admiro muito pessoalmente, amigo muito além de deputado e muito antes de deputado, amigo, dos grandes nomes, uma das grandes revelações do Brasil, uma daquelas pessoas que dão esperança. Queria saudar a todos os deputados, também saudar especialmente a deputada Bia Kisses e o deputado Eduardo Bolsonaro que estavam aqui conosco, são também dois amigos queridos, duas pessoas que eu admiro e com quem eu pretendo continuar tendo amizade e muito depois da política depois que todas essas coisas passarem. Queria também deixar abraço especial aí pro Anderson Braz que trabalhou trabalho duro aí pra fazer isso acontecer. E vocês estão aí em Brasília Nicolas e e senhores? Que é pra mim é a cidade das contradições, né, Brasília é a cidade das contradições, foi feita pra ser uma cidade das contradições porque Nesse momento você tem aí uma investigação da Polícia Federal, do Supremo Tribunal Federal, do Ministério Público e tal com sobre suposto golpe, né, grupo de golpistas. E, no entanto, a mesma Brasília está hospedando com a benevolência do presidente da república do Brasil, encontro de uma organização que reúne entidades golpistas em todos os seus países. E eu eu vou explicar isso, mas não não estou adjetivando, né? Eu estou efetivamente são entidades golpistas. As pessoas também chamam o expresidente da república, o Jair Bolsonaro, de golpista, né, chamam abertamente aí vários colegas dos dos senhores aí deputados, chamava Bolsonaro golpista, mas recebem os golpistas nos seus países abertamente. Aliás, chamou o Bolsonaro também de genocida até hoje, apesar das descobertas tardias da ciência, né, de que ele tinha razão na imensa maioria dos relacionados à covid, hoje pouca gente discorda disso, mas ninguém chama de genocidas esses aí que se encontram, que são apoiadores das ideias que protagonizaram os maiores genocídios da história da humanidade, ceifaram mais de cem milhões de vidas, esses socialistas comunistas abertamente, né. Isso sem contar a as as vidas perdidas pelas narcoatividades de alguns dos membros desse desse encontro, né, em em Brasília, né. O STF também tem chamado certos brasileiros de terroristas até, enquanto vocês aí de novo em Brasília, pertinho do Supremo Tribunal Federal, hospedam com honras o amor do Estado brasileiro, encontro do qual fazem parte de fato terroristas, tecnicamente falando, tá? Todos essas essas contradições EEA omissão da descrição pra esse grupo que se encontra agora, ela só é possível graças à imprensa, graças aos serviçais da mídia brasileira, que em nome, espero eu, da ideologia, eu espero que sejam só só em nome da ideologia, eu espero que não tenham outros interesses por trás, eles somem e protegem a as atividades destes aí que se encontram enquanto utilizam este esta descrição pros brasileiros que combatem essas pessoas, então eles seguem exatamente a cartilha do líder também comunista o Vladimir Milene teria dito que pra você acusar as pessoas do que você faz e chamar essas pessoas do que você é, como uma forma de criar uma cortina de fumaça, o Andrew Klevern, que pensador aqui americano chama de o manto da invisibilidade, pra que essas pessoas possam fazer o que quiserem. A gente acaba recorrendo a exemplo gritante aqui mencionado da jornalista Vera Magalhães porque ele é simbólico, já que ela é exaltada como grande jornalista né está lá em todos os debates presidenciais, tem programas de televisão pago inclusive pelo contribuinte de São Paulo, é ícone desse jornalismo moribundo, né, faz ninguém assiste tu bota faz uma abre uma live tem meia dúzia de gado pingado, mas é incensada por todos os políticos, por todos os veículos moribundos sustentados com publicidade estatal, insensada. Mas é é pra mim também é simbólico porque, Ela disse o que disse né num programa com o meu colega Rodrigo Constantino, na minha antiga emissora Jovem Pan, no programa Três em cuja bancada eu também integrei, e o que que ela disse né, pra quem está chegando agora não se lembra. Ela disse o seguinte, essas pessoas nem se conhecem se referindo ao furo de São Paulo, né, o furo de São Paulo não existe. Aí ela continua, não existe como essa entidade do mal. O Folha de São Paulo é uma narrativa bonita, pro Olavo de Carvalho. E e como sempre, como o Olavo de Carvalho dizia, e eu vou não vou dizer tudo o que ele dizia aqui porque algumas coisas são impróprias pra esse pra esse furo, mas sempre com risinho, né, sempre com risinho de deboche. Então a gente tem que, assim, não não era não era só ela né, era toda a imprensa brasileira. Vocês elencaram bem aí muita gente boa, o BH falando, o Paulo meu amigo querido também, Paulo Eduardo Martins, colega de bancada no Braddock e e em outras oportunidades. Vocês já falaram bastante aí sobre sobre os membros do Furo de São Paulo, o histórico, como que surgiu, além do Partido dos Trabalhadores você tem Partido Revolucionário Institucional do México, partido da Revolução Democrática no México, partido da Frente sandinista de libertação nacional na Nicarágua, Frente da Libertação Nacional de El Salvador, Partido Comunista de Cuba, Partido Socialista no Chile, movimento do socialismo, além claro de forças armadas revolucionárias na Colômbia, exército de libertação nacional, né? Eu fico pensando, E é uma eu acho que é uma reflexão justa pra fazer no Parlamento, o que que o Supremo Tribunal Federal faria se grupo de pessoas de direita com esses nomes assim liberação, exército do, frente da libertação, revolucionários, se pessoas com este grupo reunessem fazer assim uma reuniãozinha, chá da tarde, quanto tempo demoraria pra Polícia Federal prender todo mundo? Seria democrático pedir a liberação ou a libertação no Brasil? Pode? Revolucionário? Pode? Ou será que ia ser considerado golpista, se fosse direita claro, na esquerda a gente sabe que pode né? Vocês já repararam isso? Ninguém tem nem vergonha de botar comunista, socialista, revolucionário, libertador no nome, desde que seja de esquerda, porque todos esses grupos, todos eles têm caráter revolucionário, porque o socialismo e o comunismo são revolucionários por natureza, não existe socialismo sem revolução. O que muda, é claro, é a forma da revolução. Ela pode ser armada, ela pode ser cultural, ela pode ser a diferença entre você fazer uma revolução como fez na China, ou ocupar instituições, e a gente vai falar mais sobre isso, a diferença não é a ideologia, mas a práxis né, a oportunidade. Teve homem brasileiro que falou que poxa não dava pra afinal há várias formas de tomar o poder, que é diferente de ganhar a eleição, né? Como disse aliás membro fundador do partido que integra tanto esse grupo de golpistas genocidas terroristas, quanto à presidência da república do Brasil atualmente. Afinal a eleição não se ganha né? Se toma, não é verdade? Também diz outro socialista, ou progressista né, como às vezes eles gostam de serem chamados pra ficar bem na fita, mas é dois sabores diferentes do mesmo sorvetes. Então eu eu repito, nós estamos hospedando agora Brasil, genocidas golpistas e terroristas, enquanto nós estamos aqui batendo papo e tal e discutindo isso nessa iniciativa corajosa, mas eu não sei se eu teria tranquilidade de dizer as mesmas coisas que eu estou dizendo agora, caso eu tivesse aí no Brasil. Porque alguns destes estão perto demais da esfera do poder de poder quase que absoluto. Mas já que eu falei sobre golpismo já que eu falei sobre genocídio, faltou falar pouco sobre terrorismo né porque eu afirmo que essas pessoas são terroristas, de fato. Não é igual o Globo que chama de terrorista uns, não é igual 000 próprio Supremo Tribunal Federal que chama os os brasileiros de terrorista né, eu estou dizendo aqui, terrorista do ponto de vista técnico, porque antes de fazer acordo em dois mil e dezesseis e virar grupo político, né, força alternativa revolucionária do comum, do comum, né, comum como mesmo, antes deles se politizarem em parte porque não se politizaram completamente, as Fark, esses amigos aí desse dessa galera que está se encontrando, eles foram classificados tecnicamente como terroristas por vários países, narco terroristas. Nos Estados Unidos o Departamento de Justiça classificou a FARC como uma organização terrorista estrangeira, aqui chama de FTO né? Forent Terryesion organization. Isso foi em mil novecentos e noventa e sete já. Bastante tempo, o fato continua existindo, eles continuaram se encontrando e tal, que é uma classificação que eles fazem aqui baseado em atos terrorismo internacional que ameaçam a segurança de cidadãos dos Estados Unidos ou a segurança nacional ou a política externa ou a economia americana. Mas não foram só os Estados Unidos e a União Europeia também designou a Farca como organização terrorista, me suspenderam em dois mil e dezessete depois desse acordo aí político, mas eles, o Canadá, o governo canadense também desenhou a FAC como organização terrorista, mas não, ah não, mas a FAC, Paulo, a FAC não existe mais, isso é uma coisa do passado, poderia dizer alguma jornalista. Mas não são só a a SARC, né? Também o amigão do Lula, aquele que ele encontra, abraça, diz que existem narrativas, que ele precisa contar a narrativa dele, etcétera, ele também é considerado narcoterrorista. Aqui tem a narrativa, deixa eu falar pouco da narrativa aqui no Unidos. O Departamento de Justiça dos Estados Unidos, em março de dois mil e vinte, acusou formalmente o presidente da Venezuela de terrorismo, tráfico de drogas e outras acusações. Não foi só o 0 Maduro, foram também outros quatorze atuais e exfuncionários do governo venezuelano. O Departamento de Justiça, ele diz na acusação, se alguém tiver o trabalho de ler, que o Maduro e os associados dele usavam as exposições do governo venezuelano, esse que o governo brasileiro recebe com amor e carinho, pra facilitar o contrabando de cocaína pros Estados Unidos. Também alegam que o Maduro e os associados dele testavam apoio, adivinha quem? As FARC, que é designado como organização terrorista aqui nos Estados Unidos como eu disse. A pena máxima pras acusações, participar de uma conspiração e de narcoterrorismo, acusação pena mínima de vinte anos, pena máxima de prisão perpétua, conspirar pra importar cocaína pros Estados Unidos, acusação pena mínima, dez anos, pena máxima, prisão perpétua. Conspirar e utilizar e portar armas de fogo de forma relacionada a crime de tráfico de drogas, pena mínima de cinco anos, pena máxima de prisão perpétua, Conspiração pra lavagem em dinheiro, pena máxima de vinte anos de prisão. Departamento de Justiça americano também acusou formalmente o amigão do Lula, o Maduro, o queridão desse encontro, pode ir ou não ir, nem sei se ele acabou aparecendo de tão mal que pegou, mas ele também violou o ato de designação de narcotraficante estrangeiro que se chama a lei a lei do rei do crime aqui nos Estados Unidos, que foi a que permitiu que congelassem ativos. E eu acho que os senhores perderam uma oportunidade maravilhosa de entregar esse cara na embaixada americana e ficarem multimilionários dada a recompensa contra ele. E e as acusações do departamento de justiça, que não são as únicas contra o Maduro e eu não quero ficar aqui o dia inteiro, elas fazem parte de esforço grande do governo americano pra combater esses caras que o governo brasileiro recebe de braços abertos. Agora eu me pergunto e eu quero fazer essa pergunta aqui publicamente na frente dos senhores, Será que o Nicola Maduro trafica droga e companhia? Será que eles traficam drogas só pros Estados Unidos? Caracas, fica mais de dois mil quilômetros aqui de Miami. Mas estão a Venezuela está colada mais de dois mil quilômetros de fronteira com o Brasil. Nunca ficaram nada pro Brasil. Mandaram centenas de milhares de venezuelanos, coitados, acolhidos, oprimidos pelo governo maduro, nunca mandaram droga pelas fronteiras. As drogas consumidas nas nossas grandes cidades do Brasil, destruidora das famílias da nossa sociedade, elas vêm de onde? Onde é que está a polícia federal brasileira? Não tem nenhuma investigação contra o Maduro e companhia? O Ministério Público Federal não? Nenhuma investigação contra o Maduro? O departamento de justiça americano diz que o cara é narcoterrorista facilitador do comércio de droga internacional, nos Estados Unidos a dois mil quilômetros de distância, ele está do lado do Brasil e a gente nunca investigou isso não tem nenhuma investigação em aberto. De onde vem as drogas que abastecem e assolam as comunidades? Onde o Flávio Dino anda livremente, onde o Lula coloca coloca bonezinho do CPX. E o PCC? Ainda dá pra falar ainda pode falar de PCC? Ligações do PT com o PCC, pode falar agora que acabou a eleição? Ou continuam suspenso? A gente não. Ah entendi. Continua à vontade. Continua, que que vão fazer mais do que já fizeram comigo né? Vão acabar recancelando meu passaporte de novo? Continuam suspensas então a liberdade de expressão e a liberdade de imprensa no Brasil? Nenhuma ligação com o Nicolau Maduro? De todo de tudo isso? Não não. O mesmo maduro que foi recebido há duas semanas atrás de braço aberto, continência pelo Lula e pelo estado brasileiro? O mesmo amigo da Turminha aí que está sendo recebida aí em Brasília? O departamento de justiça americano está enganado? É tudo narrativa? Sei lá, eu vou eu vou deixar os senhores imaginarem o que quiserem. Talvez, eu faço aqui, eu sou provocador, talvez a Polícia Federal, o Ministério Público Federal, o STF, né o mesmo STF que adora soltar traficante, talvez eles estejam muito ocupados, porque tem muita tia com bandeira do Brasil e bíblia na mão, pra ser presa, tem muito jornalista pra ser perseguido, né? Principalmente os que falam essas coisas. Os que não dizem que é tudo conspiração do Olavo de Carvalho, vai saber né? É muito trabalho pra essa gente, cada governo tem as suas prioridades. Faz tempo que a prioridade do estado brasileiro não é combate a tráfico de drogas. Tem julgamento aí sobre descriminalização de porte de drogas no STF agora? Orlando ou não? Pedido de vista? Sim, tem. É, pois é. Já apesar da lei dizer o oposto né? Não eu não sei se eu não estou acompanhando talvez às vezes eu já tem chefe de estado? A gente já tem chefe de estado na ONU, dizendo que cocaína tem que ser liberada. É amigo da galera que está se encontrando aí ou é adversário? É por isso que eu digo quem dera que esse fosse problema local. Quem dera que isso fosse problema do Brasil, quem dera que fosse problema na América Latina que fosse. Porque já que o foro de São Paulo é teoria da conspiração de aluno do professor Olavo de Carvalho, né? Vitor, vê aqui o professor, mas até saudade do professor na fala do deputado Eduardo Bolsonaro, deixa eu trazer pra discussão outro alvo das teorias da conspiração do professor, que é o Jorge Zouros. Tem uma piada que está acontecendo aqui nos Estados Unidos que se tornou comum. Vocês sabem qual é a diferença entre a teoria da conspiração e a verdade? Três meses. São três meses com a teoria da conspiração hoje vira verdade, essa é a piada que a imprensa americana as instituições americanas acabaram se tornando pra população e é igualzinho no Brasil. Porque o Jorge Soros, que é só dos bilionários, de novo, pode se posso citar vários aqui, mas tem financiado há trinta anos iniciativa pra flexibilização da política droga no mundo. Agora é o Alexander Soros, que aliás é muito mais interessado no Brasil, que está à frente da Open Society, mas tem trinta anos que a Open Society Foundation, que é ONG, né, entidade do Jorge Soros e agora do Alexander Soros, financiam políticas contra a guerra às drogas. E eu vou dar nome aos dois. Por exemplo, eles financiam a Global commission and drog Policy né, a comissão global sobre política de drogas, que é grupo independente de especialistas intelectuais que publicou relatório em dois mil e onze que pediu a revisão da política global de drogas. Relatório foi financiado pela Ope Society e ele é utilizado em todos os discursos, inclusive aí no parlamento brasileiro, sobre na formação do debate sobre uma nova política contra as drogas. Outra coisa que eles fazem aqui, a advocacia pra descriminalização e legalização das drogas. Eles trabalham com várias entidades ao redor do mundo pra financiar por exemplo A Android paulicy alliancey nos Estados Unidos, que é importante produz paper, produz monte de coisa, tudo pra pra vocês terem subsídios pra entenderem pra vocês entenderem como é que a esquerda funciona porque vocês tomam a surra deles. Porque eles agem de de lado depois agem do outro, financiam estudos pra dizer olha droga não tem problema não tem que parar de combater droga. Fornecem assistência jurídica nos Estados Unidos pra usuário de droga, tem ONGs pra pessoas que foram presas ou detidas, que dão assistência, pagam advogado pra evitar tempo de prisão por exemplo. Outro exemplo, o maior responsável pelas mudanças nas políticas de legalização de nos estados americanos, é uma ONG chamada The Marie Joana Justice Program. Adivinha quem banca a Marie Joana Justice Program? Open Society George Soros. Eu tenho certeza de que se a Polícia Federal puder investigar, se se os velhinhos revolucionários do Zap brasileiros derem uma trégua a eles, eles vão ver que também vem dinheiro pra iniciativas similares do Brasil. Qual é a ligação, se tem lavagem de dinheiro no meio do caminho, se dinheiro das drogas entra junto? Não sei, porque eu não sou força policial pra fazer a investigação porque os jornalistas investigativos no Brasil estão todos, né? Nos Estados Unidos, o grande foco do Jorge Soros tem sido justamente o ativismo judicial. Vocês vocês têm ouvido sobre de ativismo judicial no Brasil não? Jorge Soros parou de financiar praticamente campanhas de deputados e políticos etcétera, e aqui ele está financiando agora primariamente eleições de promotores e juízes, que aqui nos Estados Unidos muitos são eleitos. Porque eles perceberam que vocês senhores deputados não mandam mais nada, quem manda é juiz. E aí eles elegem, financiam campanhas pra elegerem nas grandes cidades americanas quase todas, juízes e promotores que sejam moles com o combate a crimes relacionados a drogas, e aí eles não processam ou soltam criminosos em crimes relacionados a drogas. São os mesmos que perseguem o Donald Trump por causa de negócio de imposto que ele não classificou da forma correta, não sei o que, mas é o mesmo, Alvin Braga é deles, em Nova Iorque, mas quase todas as cidades americanas, as grandes cidades americanas. E o que que está acontecendo? Surpresa. As cidades e estados onde Os caras são eleitos, têm uma explosão na sua criminalidade, e começam a perseguir ativamente os opositores políticos. Será que tem alguma semelhança no Brasil? Agora, qual é a conexão entre esses dois braços da esquerda, entre o braço marxista tradicional e o braço progressista globalista, eu não sei. Por que que nós não vemos nada na imprensa brasileira ou mundial falando a respeito? Uma das coisas que a direita brasileira precisa entender, negócio chamado agenda setting ou, em português eu eu acho que se chama hipótese do agendamento. Essa é uma teoria, de de opinião pública, que diz que a imprensa consegue ditar quais são os assuntos que a sociedade vai discutir. Ela faz isso de duas formas, ela infla artificialmente assuntos que interessam a agenda e esconde assuntos que não interessam à agenda. Então elas pegam casos icônicos, por exemplo, uma menina de onze anos que precisa fazer aborto, isso ganha uma repercussão nacional fantástico, Jornal Nacional, todos pô, Wagner Moura aparece fazendo vídeo em preto e branco assim, com uma cara séria, os artistas, aparece. Por quê? Vamos discutir a questão do aborto e como resolver isso pelas vias jurídicas, não mais pelas vias políticas. Incêndio, incêndio na Amazônia, com girafas morrendo, assim, monte de coisa acontecendo, é gato que está tentando entrar aqui na audiência pública. Monte de coisa acontecendo, girafas morrendo, por vídeo, todos os x global, Marco Ruffles, Leonardo DiCaprio, etcétera. Incêndio agora, o Canadá está tendo dos maiores incêndios, então Chicago ontem foi a era o pior, de Chicago, nos Estados Unidos, por causa da fumaça que vem do Canadá, era o pior ar que nós tínhamos no mundo, qualidade do ar. Alguma coisa na imprensa? Alguma coisa na imprensa? Nada, absolutamente nada. Então como o professor Olavo de Carvalho disse bem, é o maior escândalo jornalismo de todos os tempos. O sumiço das PARC e o sumiço dessas políticas de legalização de droga, que as pessoas acham que é uma discussão natural da sociedade, é o maior escândalo que nós temos de todos os tempos. E quais são as consequências pra isso? Os nossos policiais vão continuar prendendo criminosos que serão soltos, a nossa sociedade continuará cada vez mais tendo as suas famílias e o seu tecido social destruído, os crimes relacionados à droga no Brasil vão continuar explodindo, E sabe o que que vão culpar? A liberação das armas dos CACs que o Bolsonaro fez. Com isso eu concluo.",
      "speaker": {
        "name": "Paulo Figueiredo",
        "position": "Jornalista",
        "slug": "paulo-figueiredo"
      }
    },
    {
      "id": 41130,
      "start_time": 1688042060,
      "duration": 1447,
      "transcription": "Não sei se daí dá pra ouvir as palmas, mas brilhante explanação, é sempre muito bom te ouvilo, te agradeço aí, sei que o tempo é corrido, sei que o tempo aí de todo mundo é bem escasso, mas te agradeço mesmo por essa participação, você engrandeceu aqui essa audiência pública, muito obrigado aí Paulo, tenha bom dia aí. Eu que agradeço abraço a todos. Seguindo aqui a a nossa a nossa audiência, antes eu quero só fazer alguns comunicados, de que o Joaquim de Luisiana, Goiás, membro aí da UNICE União Conservadora de Estudantes está aqui presente, e também professor João Alberto da OACB, Ordem dos Advogados e Conservadores do Brasil também espaço presentes, peço uma salva de palmas pra ambos, em prol da luta dos dois. Consigo portanto aqui pra minha fala, depois irei passar as conclusões para o jornalista Carlos Dias, pra gente poder dar o a finalização aqui dessa dessa audiência pública. O então foro de São Paulo né, que não existia, Hoje está se encontrando aqui em Brasília né, neste exato momento, Folha de São Paulo que inclusive cobrou, eu até trouxe aqui né, cobrou aí duzentos e cinquenta dólares de cada partido que vai participar, e cinquenta dólares pra cada participante do evento, tudo em prol da luta contra aí na o imperialismo estadunidense. Eu me recordo que o Folha de São Paulo né, era uma conspiração da direita, e sempre foi colocado como inexistente, e hoje eles lutam pra poder colocar como se ele fosse ineficaz, mas há trinta e três anos atrás, há trinta e três anos né, pleonasmo há trinta e três anos, ali em mil novecentos e noventa né, fundado por Lula e Fidel Castro, você tem a maior organização que de fato conseguiu modificar quase continente inteiro, você tem a América Latina hoje praticamente né, dominada pela esquerda, passando ali pela pela organização política, sendo presidência, congresso, sendo ali a mídia, a cultura, o jornalismo e eles sempre querem né se desvincular do Folha de São Paulo, mas eu quero deixar aqui alguns fatos de que de fato isso é verídico, e eu lembro que na no segundo turno das eleições do ano passado presidenciais, Eu fiz vídeo mostrando a correlação entre as FAQ e PT, e eu me recordo que o 0 globo com toda a sua, a sua capacidade ali técnica, fez algumas considerações dizendo que isso era mentira, mas graças a Deus né, temos aqui uma audiência pública pra poder desmentira as mentiras que eles disseram a respeito disso. Se possível por gentileza eu quero que o pessoal da técnica coloque a a imagem que foi enviada com relação Há uma manchete que diz o seguinte, relações perigosas, as Farc, o PT e o governo Lula, Essa manchete ela não foi feita pelo Bolsonaro, ela não foi feita por mim, mas sim pelo então Reinaldo de Azevedo, que não sei o porquê mudou né de lado, mas que fez uma matéria contando aí a respeito de documentos que atrelavam o PT AsaASFAC e é aqui que eu quero trazer aqui alguns argumentos. Primeiro, o padre Medina, que era ali exguerrilheiro da das FAC, a sua mulher foi contratada pelo governo Dilma ali na, ela chama Ângela Maria Zlongo, ela era funcionária do governo Lula, mais precisamente do Ministério da Pesca. E esse esse então padre Medina, também conhecido como Camilo, ele ele era responsável e encarregado por trocar cocaína por armas e do recrutamento ali de simpatizantes. E em dezessete de janeiro de dois mil e sete, há e meio desse padre, né 000 padre Medina assim chamado, Pelo Raul Reis, que então era o 0 dois da Asfark, que dizia o seguinte, na segundafeira dia quinze, a Mona que era a mulher de Medina, Começou em seu novo emprego e para garantila ou impedir que a direita em algum momento a hostilize, a colocaram na secretaria da pesca, trabalhando no que chamam aqui de cargo de confiança ligado à presidência da república, tá? Isso aqui foi em meio enviado pelo 0 dois da Asfarc, tá? Que é uma uma organização narcotraficantes, né, de de narcotraficantes, que ali trocam né, Cocaínas ali por armas pra poder apoiar a sua guerrilha, em email enviado ao Vladimir Medina, dizendo divulgando né, orientando ali dizendo que a sua mulher estava então Na Secretaria de Pesca que era cargo de confiança ligado à presidência da república até então ali que era do PT. A próxima manchete por gentileza, É daí então veja, que dizia o seguinte, tentáculos das FAC no Brasil, dá só uma olhada na na capa da dessa dessa revista mostra ali o 0 então, O então comandante ali da Asfark que mostrava que as peões da abinha eles gravaram, não, não é esse não, é que tem uma capa escrito veja, tentáculos das FARC no Brasil, isso daí depois eu explico o que que é. Mas enfim, enquanto tenta achar ali, O que que aconteceu? Em Agência Brasileira de Inteligência, a Abim, ela se infiltrou em uma das das das reuniões que foram feitas aqui inclusive em Brasília, e através de documento de vinte e cinco de abril de dois mil e dois, número 0 0 noventa e cinco três mil e cem, em apenas uma folha dividido em três parágrafos, esse documento informa que no dia treze de abril de dois mil e dois, dois mil e dois, grupo de esquerdistas solidários com as as FARC promoveu uma reunião políticofestiva numa chácara nos arredores de Brasília. Na reunião, presta atenção nisso aqui o que aconteceu em dois mil e dois, dois mil e dois né, olha que coincidência. Na reunião que teve a presença de cerca de trinta pessoas durou mais de seis horas e acabou com animado do Forró, o padre Oliveira Medina, que era então marido da da Môna, que o 0 dois das FAC chama, que atua como uma espécie de embaixador das FAC no Brasil, fez anúncio pecuniário, disse aos presentes que sua organização guerrilheira estava fazendo uma doação de cinco milhões de reais, de dólares, perdão, para a campanha eleitoral de candidatos petistas, de sua predileção. A notícia foi recebida com aplausos pela plateia, Disse aos presentes que sua organização estava fazendo uma doação de cinco milhões de dólares para campanha eleitoral de candidatos petistas. Agente da ABIN infiltrado na reunião, ouviu tudo, fez o informe ao seus chefes, e assim chegou ao ABIN a primeira notícia de que as relações entre militantes esquerdistas, alguns deles petistas e as fax podem ter ultrapassado a mera simpatia ideológica e chegado ao pantanoso terreno financeiro, ou seja, o que nós temos aqui é relatório, tá? De documentos considerados como secretos pela ABIM mas que foram divulgados, pegados ali pela Veja, essa foi a capa aí na época da revista Veja, mostrando a ação de cinco milhões de dólares pra candidatos petistas da campanha de dois mil e dois, e como isso aconteceria? Era acerto financeiro entre membros do PT e das FAC, durante uma reunião realizado no Pantanal matogrossense, e os encontros da cúpula seriam articulados com a Ju Maria das graças da Silva, uma funcionária da Câmara dos Deputados em Brasília, que já militou no PC do B e seria muito amiga da próxima do comandante Maurício apontado como maior autoridade da asfarc, então isso daqui não são mera suposições, pelo contrário, isso aqui são documentos né, que estão elencados pelo relatório da Abim, lá de dois mil e dois que mostram né que as FAQ de fato aí teriam intenções claras de financiar candidaturas de petistas, inclusive no computador de Reis, que foi também ali feito pelo relatório da Bim, mostrou que, informando que as facas estavam recebendo armamento da Venezuela e em julho do ano passado, e até então na na data que foi feito essa essa apuração, A Colômbia encontrou lança foguetes de fabricação sueca comprados pelo exército venezuelano em poder dos narco terroristas. A negociação foi feita por dois generais próximos às chaves, deles acusado pelo Estados Unidos, envolvimento com o narcotráfico. Então isso daqui é muito claro, é muito bom a gente relembrar esses fatos, porque a todo momento eles tentam relembrar esses fatos, porque a todo momento eles tentam desatrelar a ligação das FARC e e organizações na Coteorias com o PT. Inclusive tem uma entrevista onde o Alckmin hoje né, vice Presidente da república diz que há uma ligação entre as Farc também contra o PT, e se vocês forem tentar achar esse esse essa entrevista aí na internet, vai vai ser com muita dificuldade, mas no TikTok tem, fica a dica, coloca lá Alckmin as Farc PT, você vai achar, é o primeiro vídeo que vai aparecer, né? Até então a gente tinha a liberdade de achar esses vídeos aí na internet. E o outro print que eu mostrei, que tinha uma bandeirinha do Brasil, É de que vocês lembram que aqui no começo a gente mostrou uma frase do Ciro Gomes dizendo, eu não sei o que é as FAC, eu não participei da Fundação, eu nem sei o que que é, só que quando você entra hoje, você pode fazer aí qualquer entrar no site do Folha de São Paulo, quando você coloca quem somos e os integrantes, você tem lá na parte do Brasil o primeiro partido é o partido democrático trabalhista, que é o famoso Carlos? PDT, que Que até então tem o vicepresidente Ciro Gomes, que até então tem o presidente quem? Carlos Lupi, que é o autor de quê? Do pedido que até então hoje está sendo julgado a inelegibilidade do do Bolsonaro, ou seja, dizer que é somente uma reunião de velhotes Dinossauros pra poder discutir debates ideológicos é uma mentira, pelo contrário, são muito bem articulados, organizados, com o único intuito que inclusive não saiu da minha boca, mas a boca da exterrorista Dilma e também do expresidiário Lula, Onde ele diz bem claro que, nós não vamos tornar trazer aqui pro Brasil uma socialismo à la cubana, ou à la venezuelana, Olá, Rússia, olá soviética, nós vamos trazer aqui pro Brasil realmente socialismo que emplaque socialismo onde Sociedade brasileira ir lá conseguir digerir aos poucos, inclusive ele disse que vai demorar trinta, quarenta, cinquenta anos, e abre aspas, não vai acontecer tão imediatamente fecha aspas, ou seja, uma virtude que a esquerda tem que poucos a direita possuem é paciência. Infelizmente nós tivemos aí quatro anos, felizmente tivemos quatro anos de governo Bolsonaro, e muitos queriam ver as coisa acontecendo de dia para o outro, sendo que não compreende a profundidade de todo o aparelhamento que a esquerda fez. E olha só que irônico, o Lula talvez tem mais paciência que você. O Lula lá atrás em mil novecentos e oitenta e cinco, lá na Unicamp disse essas palavras, não vai acontecer tão imediatamente, a gente precisa lutar por algo que realmente é é sacrificante pra todos nós, pra uns mais do que os outros, nós ainda temos pessoas presas, injustamente, presas, colocadas a o rótulo como terroristas, e os verdadeiros terroristas estão recebendo Anistia, inclusive o atual presidente da república recebe uma pessoa que pelo departamento de justiça dos Estados Unidos ele foi colocado por corrupção, lavagem de dinheiro e nacoteorismo, e é recebido aqui com o pompas. Nós temos aqui hoje né, venezuelano, que pode estar aqui no Brasil, e que vive sabe como de fato lá funciona a Venezuela, aí eu te pergunto, olha que engraçado, você tem o Rodrigo Gandra, que é exguerrilheiro da das FARC, dizendo que as FAC participou inclusive de de de pronunciamentos na no fundação das FARC, participou de todos os os os fóruns de São Paulo. Você tem o Alckmin vicepresidente dizendo a respeito de ligação do PT e das FAC, você tem o Hugo Chávez dizendo que conheceu o Raul Reis, né, que é então até então né, que ele morreu em dois mil e oito, o 0 dois da Asfark e disse que ele conheceu o líder da Asfark num num num Folha de São Paulo, você tem o Daniel Ortega, que hoje persegue padres que estamos ali na Nicarágua, inclusive denunciado pela ONU por crimes contra a humanidade, e todos esses são amigos de quem? Amigos do Luiz Inácio Lula da Silva, e é impressionante como pessoas que militam né, pelo pela pela ditadura, passam com tanques de guerra em cima da população civil, é chegado aqui no Brasil como herói, como uma pessoa de fato que merece aí condolências. E eu quero por gentileza tem vídeo do do Daniel Ortega, que eu enviei, foi enviado aí, o Daniel Ortega, onde onde ele fala a respeito também da das FARC, onde ele presta Condolências também, as FARC, é esse, é esse, pode não não não é esse não, abaixa abaixa mais pouquinho. Não, não é isso. Então, o Anderson enviou agora, não foi culpa dele não, tá gente? Fique tranquilo, aí está lá no final agora pode descer, aí que é esse aí. Onde no encontro do foro de São Paulo, tranquilo. O Daniel Ortega, ele ele ele presta condolências até então a as Farc, enquanto eles vão eles vão colocando aqui, quero quero ir finalizando né, dizendo que realmente como a deputada Bia quis disse aqui hoje no começo, que realmente está tudo está tudo ao inverso, né, quando você olha que até então foi impedido a entrada né do Nicolás Maduro aqui no Brasil pelo então presidente Bolsonaro, Hoje nós temos presidente que recebe com condolências Nicolás Maduro, que não de em nenhuma em nenhuma entrevista, em nenhum podcast, em nada, ele denuncia, rechaça a ditadura ali na Venezuela. Então o 0 pra onde que nós estamos caminhando é algo de fato muito perigoso. Quando eu disse nas eleições e quando outros vários deputados também disseram que o Brasil poderia virar uma Venezuela, muitos atrelaram a questão econômica, muitos atrelarão a fome porque ela é mais visível, mas o primeiro passo de uma ditadura é o cerceamento de liberdade e o aparelhamento do Judiciário. Então nós estamos vendo isso aqui hoje no nosso país, e não acreditem que a a ditadura ela vai vim na sua totalidade de dia para o outro, pelo contrário, ela vai vim em em em fatias aos poucos sem que a gente perceba, Era inimaginável, inimaginável de você falar com uma pessoa há dez, quinze anos atrás, de que o Lula foi condenado em três instâncias, que ficou na cadeia por mais de quinhentos dias, iria retornar com o apoio né, dos seus amigos do STF e hoje estaria no maior, na maior cadeira de poder do nosso país. Tudo isso de fato é revoltante, é é assim, é indignante de fato, mas o que a gente precisa perceber de que é até bíblico né, que os filhos das trevas são mais prudentes do que os das luzes, não há nenhum tipo de fórmula mágica pra gente poder mudar o Brasil de dia para o outro, não há uma maneira instantânea pra poder mudar anos e anos e anos de estratégia da esquerda aqui pro nosso país. Tem algo que por incrível que pareça, que eu admiro na esquerda é de que podem se passar anos, podem se morrer pessoas, pessoas podem ir presas, mas independente disso eles têm persistência, eles têm perseverança de ainda morrendo eles querem com que a aquela ideia se perpetue. E muitos de nós caindo em uma armadilha inclusive da esquerda, de jogar contra o outro, dizer que não está fazendo nada, dizer que o outro não está tomando a posição correta, e que o fulano de tal tem a solução mirabolante pro nosso país é de fato jogarmos contra o outro. Saibam que, Não é que a esquerda não briga, não é que a esquerda não tem divergências políticas, isso é óbvio que eles possuem, mas eles possuem unidade, e essa unidade que vai fazer com que a gente de fato consiga retomar os rumos do nosso país. Não terceirize a responsabilidade pra uma pessoa, pra político, por mais maravilhoso que esse político sejam. Pode ter certeza que independentemente de erros, falhas, que o presidente Bolsonaro possa ter tido, mas não há nem sequer uma pessoa de bom caráter que esteja contra ele, pelo contrário, só tem de fato bandidos, terroristas, né, pessoas realmente que saquearam não somente cofre público porque dinheiro a gente recupera, né? Agora moral, destruição dos princípios e valores com crianças e adolescentes, isso aí realmente vão ser anos e décadas pra gente poder retomar. Então eu quero só passar o vídeo aqui Tipo, que modificar a existência das fardas. O presidente da Nicarágua até lamentou a morte do chefe dos terroristas colombiano. E eu quero começar. Mas o que deixa os velhos comunistas animados mesmo é o velho grito revolucionário cubano. Viva o Folha de São Paulo, essa foi a palavra dita de fato aí por ditador, né, que persegue cristãos ali em seu país. E hoje né, as os parceiros, não somente econômicos, mas relações ideológicas que o nosso país tem se prestado a ter, como por exemplo com a Argentina, que tem aí uma inflação de cento e quatorze por cento, taxa de juros é noventa e sete, O Lula que inclusive já encontrou com o presidente da Argentina cinco vezes, mais inclusive do que com seus próprios vinte e cinco ministros, Lula que já fez só nesses seis meses mais viagens internacionais do que Lula, Temer, Dilma, Lula não, é Bolsonaro, Dilma e Temer juntos, Argentina né, que o Lula agora está pedindo aí pro FMI perdoar a dívida dela, falou em moeda única, inclusive quer financiar gasoduto no país, né, ou seja, enquanto os nossos hospitais e estão faltando insumos enquanto as nossas estradas estão caótica gerando mortes, enquanto nós temos aqui segurança pública, bandidos né, ladrões, terroristas, aterrorizando a população, o nosso presidente agora está preocupado em financiar, com seu dinheiro, né com meu, só não, com seu dinheiro financiar países. Sobre Cuba né, a democracia que tem partido, que tem uma eleição de vencedor só, na incrível tia de Cuba que tem uma dívida de ponto dois bilhão aí de reais, que inclusive deu como garantia aqui pro Brasil charutos cubanos, Você tem noção disso? Que caso o Brasil, né, caso Cuba não pagasse o Brasil, a garantia que a gente tinha era charutos cubanos, né, realmente, realmente assim, é rir pra não chorar das relações que Lula faz. E ainda não se contentando né, agora o Lula se encontra, se encontrou semana passada ou retrasada com o ditador né, Dias cubano lá na lá em Paris né, com gastando aí em apenas dois dias quase oitocentos mil reais do seu dinheiro. Sobre a Venezuela que é a nossa maior devedora, três ponto cinco bilhões de reais que que a Venezuela está devendo aí pro pro nosso país, e inclusive ele teve agora a pachor de dizer que isso não passa de narrativas midiáticas que na verdade, nós estamos errados a respeito de Vere da Venezuela que não é uma uma ditadura, e nos últimos cinco mil anos, O Brasil dos últimos cinco anos, perdão, nós recebemos cem mil venezuelanos aqui no Brasil. Então o Lula dizendo que o problema da Venezuela, dos Venezuelanos mentira, o problema de fato também aqui no Brasil nós recebemos né com muito carinho inclusive o presidente Bolsonaro recebeu com muito carinho diversos venezuelanos fugiram da Venezuela de tão bom que é, né, ali o país e sob o comando de Nicolás Maduro, e a gente agora está enfrentando, né, problema muito sério, porque ali no nosso país vizinho né vive uma miséria absurda enquanto o Nicolás Maduro come nos restaurantes mais caros do mundo, que inclusive serve ali carne com com ouro né, enfim, enquanto o Estados Unidos oferece quinze milhões de dólares pela cabeça do Maduro, a gente recebe aquele aqui com todas condolências. E por fim, sobre a Nicarágua que perseguem padres, pastores, outros líderes religiosos, além de cristãos, jornalistas e demais opositores, que até então não teve nenhum tipo de condenação pelo Lula. Inclusive o atual governo apresentou texto à OEA, pedindo a retirada de críticas à ditadura de Nicarágua, e a mesma Nicarágua que na época das eleições, o TSE impediu De remo de dizendo, determinou na verdade né, a remoção de poço que associam o Lula a Nicarágua, e agora, abertamente, o Lula aí tem amizades com até então Daniel Ortega. Então assim, isso aqui é breve resumo né, ironicamente de do dia de hoje, de que estão pedindo aí a legibilidade do presidente Bolsonaro, que até então o único crime dele foi de fato, ter amado demais esse país, ter combatido aí o crime organizado, e começou uma divisão de fato, entre os bons e os ruins, entre a direita e a esquerda, entre o crime organizado e pessoas de bens, e dividir o país entre antes e depois de Bolsonaro. Pode ter certeza o Bolsonaro ele é fator do que estava no coração de cada de nós, independentemente do que aconteça daqui pra frente, saibam que tanto essa comissão, saiba que tantos deputados que aqui passaram, deputado Eduardo Bolsonaro, sargento Gonçalves, coronel Lis, jornalista Carlos, Paulo Figueiredo, Paulo Henrique, vários vocês que estão aqui podem ter certeza que o nosso sonho não é tornar aqui o nosso nossa América Latina comunista, socialista, pelo contrário, gente quer uma liberdade pra isso, pode ter certeza, que vão ter sacrifícios, pode ter certeza que vão ter muita retaliações, vão ter rótulos em cima da gente, como as pessoas estão presas ali, muitos deles é injustamente como rótulos de terroristas, mas eu tenho certeza, né, que hoje eles têm, né, o presente, mas amanhã a gente vai ter o futuro, obrigado aí pessoal. Por fim quero passar aqui por três minutos seu Carlos, pra poder fazer algumas considerações e irei encerrar aqui audiência pública. Perfeito.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 41131,
      "start_time": 1688043507,
      "duration": 302,
      "transcription": "Deputado. Deputado, obrigado pela gentileza você bastante rápido. Como a a minha a minha fala se concentrou num tripé do lastro né da da questão do controle e do centralismo econômico eu gostaria de fazer três observações rápidas. A primeira que nós estamos observando sobre esses três itens né que suportam esse controle real da economia e o centralismo que são o arcabouço fiscal, reforma tributária e o desejo de controle do Banco Central. Então, nós precisamos ter atenção a isso, está tramitando na casa legislativa e é impossível que a gente tenha Uma solução de continuidade da liberdade econômica da Justiça desse país se esses três projetos avançarem. Inaceitável, inaceitável é arcabouço fiscal que torna o país permanentemente deficitário de suas contas públicas, e faz o ajuste aonde? Na ponta, na arrecadação, Estorquindo da população. Lembrando que as nós temos regionalidades, né o Brasil é é imenso é continental. Então Só pra se ter uma ideia, eu tive aqui a preocupação de lembrar que estamos falando muito sobre IVA e União Europeia. A União Europeia, ela, o preâmbulo dela, a constituição inicial dela foi em mil novecentos e cinquenta e sete, né, em mil novecentos e cinquenta e sete, Contratar de Roma, que se começou a vigir a partir de mil novecentos e cinquenta e oito. Demorou trinta e cinco anos para se tornar uma União Europeia. Você imagina, Conjugação política, estrutura jurídica comum, tribunais comuns, parlamento, trinta e cinco anos de ajuste, né? E os gênios da economia e da política vão fazer isso em dez meses, né? Ou se isso tudo né? Vamos lá. Então só isso que eu queria marcar. Segundo ponto, a questão econômica central que nós não tratamos aqui, que se falou em unidade moeda, consolidação de estrutura político, até mesmo geográfica no político até mesmo geográfica no na América Latina, é atenção sobre a China. Isso é ponto fundamental. A China tem domínio da infraestrutura, energia e logística. Lembrar que há tempos passados só a contratação de frete de exportação de commodities agrícolas e minerais, eles tomaram oitenta e cinco por cento das contratações. Tá? Então, estão querendo formar uma moeda comum, transações comuns na moeda do IAN, lembrando que agora há dois meses, isso a imprensa não diz, Houve uma queda de quatro por cento, quatro por cento de valorização do 1 e ele está operando com o Banco Central de uma maneira mais forte para manutenção da sua solidez de moeda. Então quer dizer, uma moeda sem conversibilidade. Vamos prestar atenção nisso, e por outro caso, a a substituição das plataformas que estavam em vigor né, que estavam em vigência Futuro na política econômica do país, no passado, e agora vai manterse. Por último eu quero dar uma sugestão, já que a gente sempre né, Fala, mas acaba sem uma amarração. O que que eu queria dizer baseado na constituição, deputado Nicolas? Quer uma sugestão pra essa comissão, deputada Bia Kicis? O título dos princípios fundamentais da constituição diz exatamente o seguinte no artigo quarto, que a República Federativa do Brasil regese, Nas suas relações internacionais pelos seguintes princípios, vão pro inciso, o inciso Repúdio, papá, defesa. Alto do perdão, prevalência dos direitos humanos, inciso segundo, estava lendo de baixo para cima. Prevalência dos direitos humanos. Então, isso é uma cláusula fundamental, pétrea, né, da constituição e é a regência das relações internacionais do país. Prevalência dos direitos humanos. O que que eu quero dizer com isso? Que façamos uma legislação que impeça, em função desse determinismo constitucional Imperioso e inviolável que nenhuma concessão pública possa ser feita através de empresas de países que não respeitam a prevalência a prevalência dos direitos humanos. A não ser que nós consideremos que a China, que tem campos de concentração, É livre mercado, uma atividade econômica livre e tem a prevalência dos direitos humanos como a bandeira central das suas expansões geopolíticas. Deputado, muito obrigado, agradeço a gentileza de estar aqui, uma honra imensa de conversar com as senhoras e o senhor hoje, e espero que a Ka tenha sugestão, porque a única forma de bloquear essa intervenção direta que está sendo feito na economia brasileira é essa alienação da estrutura né, da infraestrutura de energia et cétera que já está em curso no Brasil, muito obrigado.",
      "summary": "Participante alerta por riscos de perda de liberdade econômica com reformas fiscais, centralismo bancário e influência chinesa; propõe lei impedindo concessões públicas a países sem respeito a direitos humanos.",
      "speaker": {
        "name": "Carlos Dias",
        "position": "Participante",
        "slug": "carlos-dias"
      }
    },
    {
      "id": 41132,
      "start_time": 1688043809,
      "duration": 220,
      "transcription": "Muito obrigado, Carlos. Eu quero só fazer aqui algumas considerações de que o Foro Brasil será hoje no auditório Nereu Ramos às quatorze horas. Agradecer aqui a presença da Bia Kiss, agradecer o pessoal da ABRAPA que está aqui também, várias várias pessoas aqui, rostos conhecidos, Agradeço pela pela pela presença. O deputado Eduardo Bolsonaro pediu pra justificar a sua ausência neste fim aqui de audiência conta de voo eu também já estou estourando meu tempo aqui tenho que ir também e agradecer ao deputado Sanderson presidente aqui dessa comissão toda a equipe na pessoa do secretário fica por viabilizarem a realização desta audiência pública. Muito obrigado a todos. Hoje foi dia histórico aqui pra essa casa e vamos continuar lutando. Nada mais a ver a tratar, vou encerrar esta reunião antes, porém, convoco a reunião extraordinária de audiência pública para terçafeira, quatro do sete de dois mil e vinte e três três desse plenário, seis, às nove horas para tratar da instituição de quatro de dezembro como dia nacional do policial penal. Objeto requerimento número trinta e nove dois mil e vinte e três do deputado Kim Kataguiri União São Paulo. Decalo encerrada a união, bom dia a todos.",
      "summary": "Deputado convoca reunião extraordinária de audiência pública para tratar instituição de dia nacional do policial penal, em reconhecimento ao serviço deles. Agradecimentos a presença de Bia Kiss, ABRAPA, Eduardo Bolsonaro, e a equipe da comissão. Hoje considerado histórico.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    }
  ],
  "updated_at": 1709547770
}