{
  "id": 72594,
  "start_time": 1716396030,
  "end_time": 1716403969,
  "title": "COMISSÃO DE SEGURANÇA PÚBLICA E COMBATE AO CRIME ORGANIZADO",
  "description": "22/05/2024 - Tráfico de drogas e atuação do crime organizado na Amazônia brasileira",
  "speeches": [
    {
      "id": 4559269,
      "start_time": 1716396030,
      "duration": 404,
      "transcription": "\nEu declaro aberta a décima sexta reunião da Comissão de Segurança Pública, e combate ao crime organizado. Em apreciação à ata décima quinta reunião, realizada em vinte e de maio do corrente ano. Nos termos do parágrafo único do artigo quinto, do ato da mesa número cento e vinte e três de dois mil e vinte, fica dispensada a leitura das atas, que se encontram publicadas na página da Câmara dos Deputados. Assim, coloca em votação a ata. Os parlamentares que que a aprovam permaneçam como estão.\n\nAprovada. Esta audiência foi convocada em atendimento ao requerimento número cinquenta e de vinte e quatro, de minha autoria. Esclarecimentos. Esclareço que para o ordenamento dos trabalhos, adotaremos os seguintes critérios. Os convidados disporão de até dez minutos para a exposição, vedados os apartes.\n\nExposição pura de cada convidado. Parlamentares interessados em interpelar os convidados, deverão escreverse previamente junto à mesa, e será dado palavra no momento adequado. Cada interpelante deverá fazer a sua formulação, em no máximo três minutos. Tendo os convidados de igual tempo para responder. Anuncio aqui, os convidados que vão participar conosco.\n\nO doutor Marcos Alan, professor associado na Universidade Federal da Paraíba. Participar via zoom. Doutor Tássio Frank, professor da escola de comando de trabalho do exército, ECM, também via Zoom. Doutor Christian Viana, secretário de inteligência e atuação integrada da secretaria de estado de justiça e segurança pública, CEJUSP, São Paulo, não, desculpa, CEJUSP. Participará vias também.\n\nGeneral Marco Aurélio Vieira, geral de visão da reserva do exército brasileiro, e presidente do conselho editorial do instituto Villas Boas, e diretor executivo do Instituto de Petróleo, Gás e Energia. A quem eu convido pra ocupar aqui o lugar à mesa. Coronel da polícia militar, Algenor Maria da Costa Teixeira, secretária executivo adjunto, de operações, desculpa de de operações integradas da Secretaria de Segurança Pública do Amazonas. Representando o coronel PM Marcos Vinicius Oliveira de Almeida, o secretário da Secretaria de Segurança Pública do Amazonas. Senhores.\n\nA Floresta Amazônica ocupa somente em solo brasileiro, uma área de cerca de seis milhões, desculpa, seis mil, seis milhões e setecentos mil quilômetros quadrados, ou seja, sessenta por cento do território nacional. A região é considerada tesouro natural do nosso país e do próprio planeta. Abrange os estados do Acre, do Amapá, do Amazonas, do Mato Grosso, do Maranhão, do Pará, de Roraima, de Rondônia, e do Tocantins. Há muito tempo, são comuns relatos de que organizações criminosas atuam na Amazônia, seja no garimpo, na pesca, e no desmatamento ilegal. Seja na prostituição infantil, e no tráfico de pessoas e de drogas, dentre tantos outros crimes, o que torna a região amazônica uma das mais conhecidas e disputadas rotas para ilícitos transnacionais no país.\n\nEm dois mil e vinte e dois, nove mil pessoas foram assassinadas nos nove estados do bioma amazônico. A taxa de mortes violentas intencionais da região chegou a trinta e seis, vírgula cinco mortes por cem mil habitantes, no último ano. A vulnerabilidade fronteiriça, que a região enfrenta, associada à pobreza da população, que facilita o assédio de narcotraficantes em relação aos ribeirinhos que desenvolvem a função de mulas, ou de guias sobre os rios da Amazônia, completam a função do Brasil. País que beneficia, distribui e consome a cocaína de origem andina. As facções de tráfico de drogas do Brasil como o PCC.\n\nPrimeiro Comando da capital e o Comando Vermelho. Têm usado territórios indígenas e quilombolas em suas atividades criminosas. Mudando a rotina de algumas comunidades da Amazônia, e contribuindo para o desmatamento de sua vegetação. As Nações Unidas, em seu último relatório mundial sobre drogas, alertou para diversificação e expansão das atividades de facções criminosas de tráfico de drogas na Amazônia, apontando inclusive esquema de narcodesmatamento, causador de diferentes impactos. E eu lembro aqui, que o tráfico de drogas ele abre, a a abre a porteira, e outros crimes vêm, outras ações, como o próprio garimpo, outras ações como o tráfico de pessoas, Como o tráfico humano.\n\nEntão isso vai criando espaço. Sob controle dessa desses narcotraficantes. Que vai realmente fazendo com que a Amazônia se torne caminho. Muito conhecido e muito utilizado, pra não só para o Brasil como a outros outros países da região. Eu relato a presença aqui do doutor, ministro conselheiro Vernum Robson, da Embaixada da República da Guiana, está presente aqui conosco, e convido ele a sentar aqui mais próximo da gente por favor.\n\nO senhor pode sentar aqui mais à frente. E vou apresentar aqui vídeo. Provocativo. Para que a gente possa pensar pouco no assunto e depois, vou conceder a palavra aos nossos. Painelistas aqui presentes, presentes no Zoom.\n\nEntão, por favor, vamos passar o vídeo.",
      "summary": " Reunião sobre crime organizado no bioma amazônico, relacionado a garimpo ilegal, desmatamento, prostituição e tráfico de drogas; vulnerabilidade fronteiriça e pobreza facilitam atuação de criminosos; menciona facções usando territórios indígenas e quilombolas, causando desmatamento e abrindo porta para outros crimes.",
      "speaker": {
        "id": 220611,
        "name": "General Pazuello",
        "position": "Deputado",
        "slug": "general-pazuello"
      }
    },
    {
      "id": 4559268,
      "start_time": 1716396434,
      "duration": 339,
      "transcription": "\nA gente vê muito aqui criminalidade em relação ao uso de drogas ilegais, o pessoal que vive do garimpo ilegal, utilizam muita droga, fora isso\n\nParte do lado brasileiro da fronteira é rodeada pela Floresta Amazônica, área muito explorada por garimpeiros ilegais que desmatam em busca de ouro. Neste flagrante os garimpeiros fugiram do local ao perceberem a presença dos militares, deixaram para trás muita munição e pedras brutas de ouro.\n\nO Rio Amazonas ficou deste jeito, dá uma olhada no Rio Solimões como está a seca dos rios da Amazônia causa prejuízo O resultado é violência. Da da mesma forma que os empresários da região, os traficantes também tiveram prejuízo com a forte seca que atinge a Amazônia e precisaram se adaptar. 2 pilotos foram presos em Manacapura, a setenta quilômetros de Manaus com este avião capaz de pousar e decolar na água Usado pra levar drogas principalmente cocaína, mas também Skank, uma maconha potencializada.\n\nA atuação de policiais e expoliciais em milícias também foi identificada em processos de invasão de terra pública e extração ilegal de ouro. E e ilegal de ouro. E quando o bandido é identificado, o que se espera é que ele pague pelos crimes que cometeu. Mas na Amazônia legal, não é bem assim que tenha acontecido. Segundo o relatório vinte e seis por cento dos processos prescreveram.\n\nNo Mato Grosso, Pará e no Amazonas esse número pode chegar a quase metade das ações. A Amazônia Legal serve ainda como ponto de escoamento de drogas. No Acre, elas entram pelas fronteiras Bolívia e do Peru, atualmente maior produtor mundial de cocaína. A droga que passa pelo Brasil antes de ser exportada, entra no\n\npaís por terras indígenas e áreas de conservação.\n\nJovens, incluindo indígenas, tráfico.\n\nÀs margens do rio Solimões, no interior do estado do Amazonas, uma das regiões mais pobres e bonitas do Brasil. Com mil o rio é a artéria principal na rota da cocaína, que vem de barco do Peru e da Colômbia com destino a Manaus. E este trecho entre Tefé, Codajás, é hoje uma zona de guerra, nas águas dos Solimões e Afluentes, traficantes e piratas, se enfrentam o armamento pesado e muita crueldade.\n\nPor essas águas que separam dois extremos, o movimento de embarcações acontece quase o dia todo. Canoas grandes cruzam o Rio Oiapoque.",
      "summary": " Garimpo e tráfico de drogas no Amazonas; munição e ouro encontrados no local; secas causam impacto na região, também afetando narcotraficantes; justiça fraca na Amazônia Legal; drogas entrando no Brasil por terras indígenas e áreas de conservação; região do Solimões tornou-se zona de guerra entre traficantes e piratas.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": "",
        "slug": "inicio-da-apresentacao-do-video"
      }
    },
    {
      "id": 4559267,
      "start_time": 1716396773,
      "duration": 10,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": "",
        "slug": "termino-da-apresentacao-do-video"
      }
    },
    {
      "id": 4559270,
      "start_time": 1716396783,
      "duration": 34,
      "transcription": "\nVídeo sirva de motivação pra nossa pro nosso debate, e sem mais delongas eu vou conceder a palavra por dez minutos, ao doutor Marcos Alan, professor associado à Universidade Federal da Paraíba, doutora em ciência política pela Unicamp, e mestre em relações internacionais do programa Santiago Dantas, Pra discorrer sobre o tema, conflito entre o primeiro primeiro comando da capital e o comando vermelho na Amazônia. Doutor Marcos Zolanda está com o senhor. Primeira.",
      "summary": " Discurso do Deputado concede palavra a professor por 10 minutos sobre conflito entre Primeiro Comando da Capital e Comando Vermelho na Amazônia.",
      "speaker": {
        "id": 220611,
        "name": "General Pazuello",
        "position": "Deputado",
        "slug": "general-pazuello"
      }
    },
    {
      "id": 4559271,
      "start_time": 1716396817,
      "duration": 1132,
      "transcription": "\nMuito obrigado a a comissão de segurança pública combate a crime organizado assim como o deputado pelo convite pra poder apresentar pouco dessa enfim dessa minha pesquisa que é importante mencionar né? Fruto de financiamento do Ministério Ciência e Tecnologia através do edital pra humanidades, voltado e essa pesquisa especificamente eu trato de analisar os desafios à paz nas fronteiras amazônicas né? E pra essa apresentação de hoje aqui preparada, vamos focar como pedido pelos deputados e pra essa comissão, falar pouco do primeiro comando da capital e comando vermelho, mas principalmente o conflito entre eles. Primeiro de tudo, importante entender que esse conflito entre primeiro comando da capital e PCC, duas das organizações mais importantes no cenário dos mercados ilícitos, não só do Brasil mas em toda a América Latina, é conflito pelo controle do que nós chamamos de uma governança criminal. Então me permitem trazer rapidamente aqui alguns conceitos que a ciência política nos ajuda a entender nesse, enfim, esse conflito.\n\nA governança criminal ela começa com uma governança que o crime cria para os seus próprios membros, quando a organização ainda está iniciando em uma das suas atividades. Ela avança conforme uma organização criminosa domina todo mercado ou boa parte dele, em que não só há uma, enfim, criados sistemas de normas, controles para os próprios membros, mas controle que passa a a valer pra todo uma cadeia produtiva, como por exemplo da cocaína, que será importante aqui nesse, no caso em questão da Amazônia. E o mais preocupante, a última etapa, que é o que preocupa, quando nós olhamos a Amazônia, quando essa governança criminal atinge a população como todo, o que dentro da literatura de ciência política ou governança criminal civil, né, ou seja, quando há controle em posição de normas sociais que desafiam o Estado e coage a própria sociedade, fazendo com que a população tenha que responder as normas não só do estado de direito, mas a do próprio time organizado. Isso faz com que se gere na Amazônia o que tenho chamado algumas das minhas publicações de cenário de governança híbrida, ou seja, em que há duas fontes de autoridade que a população infelizmente tem que navegar.\n\nDe lado o próprio estado de direito, de outro as regras e as condutas impostas por atores ilegais, que as pessoas vão responder não necessariamente por se mostrar identificadas ao crime organizado, mas muitas vezes por uma questão de coação, medo ou violência que faz com que elas ou respondam a essa a essa outra fonte de governança que é o crime ou as suas vidas ou dos seus familiares possam correr risco. Olhando em tons modos de governança os conflitos na Amazônia, nós temos na Amazônia uma dupla variável que é interligada, né? Nós temos ali corredor geográfico de transporte de cocaína, que vem de origem andina pro Brasil, mas que é levada pra outros cantos do planeta, especialmente Europa e África, mas também pra depois desses pra outros lugares como o Oriente Médio. E nós vemos que isso é fenômeno relativamente recente, que é o interesse dos grupos crime organizado brasileiro preocupados em estabelecer conexões com as cidades da região. Por que recente, né?\n\nPorque muito do comércio internacional de drogas, por exemplo, nos anos oitenta, noventa, se deu a partir do porte controle que tinham os cartéis colombianos, o desmantelamento desses cartéis e também com o enfraquecimento das próprias parque depois do acordo de paz as organizações brasileiras têm ocupado esse vácuo, servindo não só a Amazônia pra pra alimentar o consumo interno do Brasil, mas também pra exportação de drogas pra outros países. O principal afetado acaba sendo a população, né? O que nós temos visto nesse conflito entre as duas grandes organizações que ali buscam, né, controlar essa, o que nós chamamos nas na literatura, não só eu, mas alguns estudiosos, né, de rota dos Solimões, é uma piora nos índices de violência desde dois mil e dezessete em que o estado tem se mostrado muitas vezes limitado na sua capacidade de interditar o crime organizado em áreas indígenas protegidas ambientalmente mas também nas zonas urbanas como em presídios e periferias. Este mapa nos dá cenário que nos ajuda a entender a presença das organizações criminosas em zonas de fronteira, especialmente aí Comando Vermelho, e também o primeiro Comando da capital, né, em vermelho aí as bolinhas Comando Vermelho, amarelo primeiro comando da capital, esse mapa foi preparado pelo Fórum Brasileiro de Segurança Pública no na segunda edição do do seu documento cartografias da Violência da Amazônia e posso dizer, né, a partir de uma experiência bastante interessante que tive o ano passado em fazer pesquisa de campo nas fronteiras amazônicas, ao qual inclusive sou grato ao amigo Tasso Frank também aqui presente que nos facilitou contatos pra fazer essa visita o ano passado, de que esse mapa, embora tenha ou outro equívoco, ele condiz bastante com a realidade né de ter uma presença maior, como vocês podem notar, do Comando Vermelho nas fronteiras amazônicas, o que é o primeiro Comando da capital, que tem uma chegada mais recente.\n\nE outro aspecto que nos mostra também interessante esse mapa só pra nos chamar a atenção, é uma presença maior do PCC em Roraima e em Rondônia, e pouco menor no Amazonas, no Acre e no Pará, em que é uma predominância maior do Comando Vermelho, o que não significa que também não tenhamos a presença do primeiro Comando da capital nesses outros estados amazônicos. Esse mapa foi criado pela, enfim, pelo escritório das Nações Unidas de drogas e crime, é o braço das Nações Unidas, pra lidar com essa temática do crime da criminalidade e da questão das drogas e que mostra pouco dessas rotas. E aí nós vemos a importância da região amazônica como uma fonte de onde são distribuídas a droga rumo à Europa como nós podemos ver aqui, mas também Europa e África, mas não só isso, é sempre importante lembrar que esse mercado alimenta muito também o consumo interno no Brasil. A própria, os próprios escritório das Nações Unidas de drogas e crime, nos lembra, né, de que o Brasil é o segundo maior mercado consumidor de cocaína do mundo, só estamos atrás dos Estados Unidos, o que obviamente fortalece também esse comércio ilegal de drogas.\n\nE sempre é importante também mencionar que embora muitos dos estudos mostrem a preocupação de que esse mercado e essa essa, tal IPCC pela exportação da droga seja problema pra América do Norte na realidade é importante que tenhamos em conta de que a o principal destino da droga que passa pela Amazônia é África, Europa e Ásia, né, a a parte norte do da nossas Américas tem sido mais abastecida pelas facções pelos grupos colombianos e mexicanos predominantemente. Então, o Brasil acaba tendo uma importância central, e aí surge a Amazônia com uma questão logística, né, a sua importância pra que essa droga chegue em outros, enfim, nos continentes pro outro lado do Atlântico. Vejam aqui, por exemplo, a diferença quando nós vemos o fluxo da Colômbia, que é bastante focado na América Central e América do Norte, embora também a droga chegue na Europa, mas no caso do Brasil a Europa vai ser o principal. E aí eu sugiro né nessa nesses minutos que me restam que a a gente analise essa governança híbrida, ou seja, essa coexistência entre a autoridade criminosa e do estado na Amazônia olhando cinco aspectos que a competição pelo controle territorial é a questão da violência a legitimidade que esses grupos tentam obter, a escala das atividades ilegais e como que eles criam sistemas jurídicos paralelos, os chamados tribunais do crime.\n\nNo caso essa competição territorial ela piorou decisivamente a partir de dois mil e dezesseis, né, dois mil e dezesseis tínhamos ali uma aparente coexistência pacífica de Comando Vermelho, PCC e uma organização quase que extinta que é a família do Norte. E houve fim da trégua entre essas facções que acabaram por gerar uma onda de violência bastante forte, especialmente nos presídios em Manaus, mas também em Roraima, né? Que geraram mais de duas dezenas de mortos naquele e PCC por esse lucrativo mercado na Amazônia se enfraquecesse a facção local que tinha laços fortes com vizinhos do Peru e Colômbia que era a família do Norte, segundo, enfim, algumas entrevistas que eu coletei ano passado na, enfim, a a gestores públicos do estado de Amazonas, essa família do norte hoje pouco mais restrita a pequenos pavilhões, prisionais em Manaus e e que acabaram também fazer com que se gerasse, como dissidência da família do Norte outras organizações locais como revolucionários na Amazônia, os CREAS e no caso do Pará o comando classe A que é aliado ao nesse estado, não é muito forte no na cidade de Altamira, no caso do comando classe A. E esse ano, né nós na verdade desculpa o ano passado, o governo federal, enfim, criou uma forçatarefa de segurança pública ambiental justamente pra lidar com esses desafios da governança criminal que nós vemos na Amazônia.\n\nEsse mapa nos dá panorama da de quando há disputas territoriais por facções e aí acho que é importante notar a região da cabeça do cachorro e a fronteira com o Peru, em que há uma disputa territorial muito forte entre PCC e Comando Vermelho, né, por esse enfim por esse mercado. Mas também nos chama atenção importante aqui nesse nesse curto tempo que temos, é falar das cidades que estão no caminho do Rio Solimões, como Tefé e Coari, em que o índice de violência é bastante alto, né? Segundo algumas autoridades que eu entrevistei em condição de anonimato, alguns diziam inclusive que os números de mortes violentas são muito as facções as facções ou entre grupos que são aliados ao Comando Vermelho ou ao PCC. Nos chama atenção aqui uma importância central que deveríamos ter na coordenação né? Esses dados aqui publicados pelo Ministério da Justiça e Segurança Pública ano passado mostram as operações conjuntas.\n\nE vemos que é número grande de operações conjuntas com organizações que está no nível local que é o IBAM e a FUNAI, mas número que eu considero relativamente pequeno com os governos dos estados, né. Então eu acho que esse é ponto interessante uma audiência como essa pensar como que nós podemos melhorar a coordenação entre o nível estadual e o nível federal. Sobre a, enfim, por que esse esse conflito entre PCC e Comando Vermelho ganha força, é importante lembrar que grande marco é a morte de Georges Raffato na fronteira do Brasil Paraguai. Georges Raffato que, enfim, era considerado né o rei do tráfico nessa fronteira e segundo investigações mais recentes, embora naquele momento se acusasse o PCC como responsável pela morte, cada vez mais as evidências mostram que foi uma morte coordenada entre indivíduos conectados ao PCC e o Comando Vermelho. E0E0 racha das duas facções teria ocorrido justamente depois da morte de Raffad por conta da, primeiro, do avanço do PCC em áreas em que o Comando Vermelho teria maior força, que seria mais na fronteira com Peru, em Rondônia e subindo ali.\n\nMas também por conta da do do TCC querer impor próprias, enfim, seus próprios valores e suas próprias regras de mercado, o que teria gerado uma discordância com o comando vermelho. Então ou seja, não foi necessariamente a morte de Raffato, que foi o ponto chave, mas sim o que vem depois, que é a maneira como o PCC gerenciava esse comércio né das drogas ali. Já mencionei mas só reforçando né esse grande número de mortos temos entre dezessete e dezenove por conta desses conflitos e o que nós vemos hoje é certo equilíbrio das tensões entre PCC e Comando Vermelho por exemplo no sistema prisional mas isso se dá justamente para não gerar uma publicidade negativa e respostas mais sensibilivas por parte do Estado. De nenhuma maneira, queremos dizer aqui que significa uma aliança entre as facções, né? E as mortes às vezes no nas zonas de periferia continuam a existir.\n\nE aumentase entre dezenove e vinte e dois se nota o interesse das organizações criminosas em terras indígenas, o que faz com que aumente decisivamente, como mostra esse gráfico, a violência rural na Amazônia Legal, né. Esses dados compilados a partir das secretarias estaduais de segurança pública, mostra que quando nós consideramos os índices de violência, né, as mortes por cem mil zonas rurais do Brasil e pegamos somente a Amazônia Legal, o número praticamente dobra aqui, né, como nós vemos nesse nesse segundo nas áreas rurais remotas, né. Então, a Amazônia infelizmente tem esse fenômeno da, não só da violência urbana conectada com a guerra entre facções, mas também da violência rural. O que também vai gerar né dado inverso ao que nós vemos no Brasil, que foi uma diminuição dos índices de homicídio nacionalmente, mas isso não ocorre na Amazônia legal, em que pelo contrário, nós tivemos incremento de sete vírgula três por cento das mortes violentas intencionais. Quanto à questão de como se busca legitimidade essas organizações, nós temos visto organizações locais às vezes aliadas ao PCC como o bonde dos Treze, emulando a sua governança criminal como o uso de cadastros, regras sociais, a busca de controle mesmo, não é social não só é uma governança pro mercado, mas uma governança social que sirva este mercado.\n\nE aí eles acabam notando, eles eu digo às organizações criminosas, de que não só o mercado de cocaína e scamk é lucrativo, mas também, por exemplo, controle de áreas de garimpo ou mesmo de ilegal, o que faz com que por exemplo organizações locais como os CREAS, que notadamente trabalham né com essa questão da ilegal às vezes cooperem com organizações como o TCC. Esse mapa nos mostra mais uma vez nessa presença das organizações, ou quando nós vemos esse mais em rosa, são localidades em que tem mais de uma facção presente e a gente vê que as zonas de fronteira, definitivamente, sempre demonstram aí né a presença de quase todas as nossas fronteiras, a presença de mais de uma facção criminosa. E por fim, as a escala dessas atividades ilegais, olhando uma quarta variável, no que nós temos visto a partir dessa pesquisa não é algo mais preocupante porque não é só hoje em dia uma região como ponte logística pro comércio de drogas, mas nós temos visto o fenômeno que a literatura tem começado a chamar convergência criminal, ou seja, a convergência entre mercado tradicional, como é o tráfico de drogas, como o caso da exploração ilegal de madeira e ouro, como a gente vê no PCC em Roraima, ou mesmo de pesca ilegal no caso dos crias no Vale do Javari.\n\nAlém disso, também tem sido, infelizmente, comum casos, né, em que membros do PCC dominam a exploração sexual em áreas de garimpo ilegal ou mesmo uso de distorção, ou mesmo controle de festas populares, como se vê com Comando Vermelho em regiões interioranas do Pará. Né? O que nos mostra aí ponto preocupante também pra âmbito das políticas públicas que é como entender essa convergência entre mercados às vezes legais, no caso de ouro em madeira, e os ilegais como tráfico de cocaína. E por fim, obviamente diante desses conflitos entre as organizações o que nós temos visto é a implantação às vezes de regimes judiciais paralelos ou tribunais do crime, que tentam punir aqueles que enfim são da facção contrária, né? Então a governança criminal judicial, como se chama.\n\nNé? Colega pesquisador, o Benjamin Lessin, né, da Universidade de Chicago, que tem pesquisado muito esse fenômeno. Então se cria regimes, por exemplo, de tribunais do crime pra ou pra perdoar o que era antes inimigos, que vão se juntar organizações, caso por exemplo do bonde dos Treze, no Acre, que era uma organização inimiga do PCC e depois se aliou o PCC, trazendo essa união entre duas facções que na gíria das facções é o TD três, pra quem é, pras facções aliadas ao PCC, ou o TD dois, né, ou seja, tudo dois, ou seja, tudo Comando Vermelho, quando temos facções que são ligadas a essa organização, né? Que por exemplo, a gente tiver uma placa pichada, né, no Baixo Tocantins, que está aí tudo dois, ou seja, uma área que seria dominada pelo Comando Vermelho e facções locais aliadas na N. Época.\n\nDiante disso, as reflexões finais que eu trago é que quando nós olhamos as cinco variáveis da governança híbrida, existem três fontes criminais de governança, até dois mil e dezenove ao TCC, o Comando Vermelho e a Família do Norte, esse último perde força depois dos picos de violência entre dezessete e dezenove. O estado obviamente é outra fonte natural de governo e governança, mas que encontra dificuldades conectadas ao território e também mostra uma dezessete, com o avanço dessas organizações. E hoje, eu tenho uma visão pouco pessimista, eu acho que o ecossistema dessa da criminalidade organizada se torna mais complexo, com novos atores, ainda que mais fracos que o PCC Comando Vermelho, mas que servem essas organizações, como os CREAS, RDO Comando Classe A. E essa região passa cada vez mais como estratégica não só pro narcotráfico, mas pra outros mercados ilícitos, o que nos faz pensar a importância aí do papel do Estado na cooperação com a sociedade civil desses locais, mas também a cooperação com países vizinhos, né, e depois nas perguntas podemos explorar outros pontos que eventualmente não ficaram caros na nessa apresentação. Agradeço o tempo aí e peço desculpas pelo pela extraculação do tempo.",
      "speaker": {
        "id": 0,
        "name": "MARCOS ALAN SHAIKHZADEH VAHDAT FERREIRA",
        "position": "Professor Associado - Universidade Federal da Paraíba (UFPB)",
        "slug": "marcos-alan-shaikhzadeh-vahdat-ferreira"
      }
    },
    {
      "id": 4559272,
      "start_time": 1716397949,
      "duration": 40,
      "transcription": "\nMuito obrigado doutor Marcos Alan, pelas suas exposições. E eu, é antes de chamar o doutor Tasso, pra sua apresentação, eu passo a eu passo a palavra antes antes de passar a palavra pro coronel Cruzóstomo, destaco a presença do deputado pastor Eurico, do deputado Gilvan e do coronel Crisóstomo. E passo a palavra aqui dois minutinhos pro Crisóstomo se posicionar. Geraldo Girão também está aqui conosco.",
      "summary": " Deputado menciona e agradece Doutor Marcos Alan, anuncia apresentação do Doutor Tasso, destaca presentes de deputados e oficiacia a palavra ao Coronel Crisóstomo por alguns minutos.",
      "speaker": {
        "id": 220611,
        "name": "General Pazuello",
        "position": "Deputado",
        "slug": "general-pazuello"
      }
    },
    {
      "id": 4559273,
      "start_time": 1716397989,
      "duration": 375,
      "transcription": "\nPrimeiramente, meus cumprimentos, ao presidente da mesa, general Pazuello. Senhores parlamentares, deputado Gilvan, general Paz o general Gerão, e também, pastor Eurico, Pernambuco está aqui também então né? Muito bem, muito bem colocado pastor Eurico, pastor Eurico tem, quando eu olho pastor Eurico, o general Pastor Elo eu já penso, na frente parlamentar evangélica, que não tem de uma semana, que ele não olha pra mim, e não me chama assim, entendeu? Atenção, ele olha ele presta atenção no horário que eu chego pra citar o horário que eu chego, pra ver quantos minutos eu atrasei. Então, olha lá o deputado chegando ali de Santa Catarina Armando, deputado Armando está assumindo agora aqui Congresso Nacional novamente, Armando chega aqui pra frente meu amigo.\n\nVem aqui pra frente do presidente Pazuello. E também aqui quero citar, o 0 general Pazuello, a sorte que eu tive na minha carreira militar general, cadê o general Girão já foi né? Ah já é o Girão. De eu ter Armando, sob meu comando, general Marco Aurélio. Aqui está, dos meus, comandantes na Amazônia.\n\nE que me sinto muito honrado diante do senhor general. Porque muitos aprendizados. Principalmente com relação à logística na Amazônia quando o senhor era o comandante geral da logística na Amazônia, então viu que a coisa não é fácil né Pazuello? Que você conhece também né? Então o general era nosso comandante, e muito aprendi Armando, lá.\n\nEu como assessor dele ali, correndo ali pra tentar facilitar a vida do comandante né, o assessor tem que facilitar a vida do comandante. Então me senti me senti muito feliz e que bom reencontrar aqui depois de de tempo geral, então meus cumprimentos ao senhor. Senhores parlamentares, senhores aqui presentes senhores e senhoras, esse tema, Léo Pazuello, é tema que impacta muito, na Amazônia, mas em especial o estado de Rondônia. O estado de Rondônia senhores, ele fica com o olhar voltado para o outro lado do rio Madeira, Mamoré e Guaporé. E esses três rios, são os limitadores da fronteira entre o Brasil e a Bolívia.\n\nEntão, o meu estado vive uma situação permanente de vigilância e de, apoio, apoio não só para a segurança nacional como também para a segurança pública, porque temos na fronteira, para guarnecer, vigiar, principalmente estar atento com relação a questões de. Drogas. Marcotráfico. E também nós sabemos que lá em Rondônia é forte a presença dessas organizações criminosas. Facilita muito pela grande extensão e pela facilidade do Ziro né.\n\nIsso faz com que a Polícia Rodoviária Federal a Polícia Federal muitas vezes até o exército brasileiro quando está também executando suas atividades como como o força de fronteira né, de defesa nacional também apreende drogas. Meu estado ele está ele sofre muito general Pozoeiro com com essa questão. E é tema extremamente de importância, importante para todos os os estados amazônicos, mas em especial pra para os os estados que estão de frente para os países produtores desses desses maus, que que na verdade impacta aqui na nossa família. E e nesses últimos tempos agora, O confronto entre o crime organizado, por cada vez mais controle nas cidades, está causando muitos crimes, em especial na nossa capital de Porto Velho. Muito crime está ocorrendo, muitos crimes estão ocorrendo exatamente por esse confronto da disputa de quem ocupa mais espaço.\n\nIsso impacta nas nossas famílias tem gente que não tem nada a ver morre nas nas avenidas porque o Chile é cruzado mesmo e quem tiver vai sofrer. Muitos bairros estão sendo dominados. Se nós não nos atentarmos, como o Brasil, pensando no todo, o que nós podemos fazer, nós vamos, há pouco tempo chegar numa situação muito lamentável. Portanto presidente e deputado general Pazuello, tema importante, conte com este parlamentar naquilo que eu puder colaborar, em especial nós somos legisladores, Então, podemos trabalhar para criar leis para, minimizar essa grande dificuldade que impacta em todos os estados da Amazônia. Obrigado.",
      "summary": " Deputado homenageia general Pazuello e fala sobre importância da segurança na Amazônia, particularmente em Rondônia, devido à proximidade com países produtores de drogas e à presença de organizações criminosas. Menciona aumento de crime em Porto Velho e pede atenção para minimizar problemas na região. Oferece colaboração como legislador.",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado",
        "slug": "coronel-chrisostomo"
      }
    },
    {
      "id": 4559274,
      "start_time": 1716398364,
      "duration": 144,
      "transcription": "\nObrigado Crisóstomo. Eu já faço aqui uma consideração rápida, que da nossa comissão de segurança pública, nós estamos discutindo propostas, projetos de lei, que visam já exatamente ajustar algumas alguns artigos do Código Penal, atualizar, pra que a gente possa fazer frente a situações atuais no nosso país, isso obviamente engloba a Amazônia. Nós vamos propor, já já adianto desde já, vamos propor o Arthur Lira, ao nosso presidente Arthur, que ele nos dê uma semana, de segurança pública pra que a gente possa discutir e aprovar esses projetos o mais rápido possível. Nós temos aí sete projetos, três na Comissão de Segurança Pública e quatro na CCJ, já sendo discutido com alguns relatores. Então, se a gente conseguir essa, conseguir essa semana, a gente vai dar grande passo nessa direção.\n\nEu peço ao ao pastor Eurico que eu, a gente ouça o doutor Tasso Frank, que é o próximo debatedor aqui conosco, e depois eu passo a palavra para o outro deputado. Por favor, com a palavra o doutor Tássio Frank. Antes de Marada desculpa. Professor permanente da escola de comando estarão maior do exército, atuando no Instituto Meira Matos, e no programa de pósgraduação em ciências militares. Editou da revista coleção Meira Matos, coordenador geral do projeto defesa nacional, fronteiras e imigrações, com estudos sobre ajuda humanitária e segurança integrada.\n\nEle vai discorrer sobre o tema, soberania e crimes ambientais na Amazônia, uma oportunidade para o Brasil atuar como líder regional. Por favor. Obrigado aguardar a sua parte técnica aqui que vai, colocar o nosso palestrante aqui na parada. Me ouvem.",
      "summary": " O Deputado propõe ao Presidente Arthur Lira uma semana dedicada a discutir e aprovar projetos de lei na comissão de segurança pública, que visam ajustar artigos do Código Penal relacionados às atuais situações no país, incluindo a Amazônia. O próximo debatedor será o Doutor Tasso Frank, que discorrerá sobre soberania e crimes ambientais na Amazônia e a oportunidade do Brasil atuar como líder regional.",
      "speaker": {
        "id": 220611,
        "name": "General Pazuello",
        "position": "Deputado",
        "slug": "general-pazuello"
      }
    },
    {
      "id": 4559278,
      "start_time": 1716398508,
      "duration": 674,
      "transcription": "\nGeneral Pazuello, a todos da de segurança pública de combate ao crime organizado. Eu agradeço a todos o convite, em especial o general Casuel que fez esse convite, cumprimento a todos que estão nessa que é a casa do povo e aos meus colegas Marcos Alan, doutor Christian e o coronel Algenor do Amazonas. Bem, deixo relatado também que o impacto do que eu vou falar são frutos de resultados de projeto de pesquisa, que temos financiado pela casa pelo Ministério da Defesa, em que é, lidera aqui na no estado maior, mas se conta aí com adverso do Brasil como todo, vários da das regiões de fronteira da Amazônia, e é desenvolvido dentro do grupo de estudos de fronteiras e migrações, o GDFnte da ESP. Falo por mim, todas as opiniões para essas aqui são de minha responsabilidade e oposições oficiais ou institucionais. É muito fácil falar depois do meu colega Marcos Alá, ele trouxe desenho muito claro de como está os que nem organizado hoje dentro do Brasil, região amazônica.\n\nEu vou tentar pra complementar a fala dele mostrar pouco também o outro lado e focar numa questão de extremos ambientais e como que esse crime organizado está se conectando questão dos crimes ambientais. Primeiramente eu só chamo atenção porque isso vai ser importante ali na frente, aos senhores isso já é muito claro, mas nós estamos lidando com organizações, primeiro que tem caráter transnacional, primeiro que elas operam internacionalmente em vários países. A outra, organizações que têm uma lógica comercial, então a gente pode olhar elas desde uma lógica econômica do crime, a partir de uma visão como empresas globais. Eu digo quando eu digo empresas globais a gente vai falando disso pouco mais à frente, que são empresas que hoje colocam seus produtos no mercado global e consomem produtos desse mercado global e são empresas né, são organizações que se valem hoje desse networking que se valem dessa era das comunicações, a facilidade que você tem de navegar em espaços da internet não monitorados ou não regulados como a gripe web. Web.\n\nBem, os impactos, o crime organizado na sociedade, nas instituições e no próprio Estado são diversos, né? Daria, daremos aqui semanas pra discutir cada desses impactos. Eu vou começar pra dar contexto geral falando de maior impacto que é homicídio. As Américas hoje nós somos dentro do mundo né, esse é relatório da ONU que acabou de sair sobre homicídios intencionais, nós perdemos quase quatrocentos e cinquenta e oito mil pessoas, maioria homens, né? No mundo, as Américas são o segundo maior índice de perdas, cento e cinquenta e quatro mil pessoas morreram de assassinatos intencionais, são assassinatos violentos, nós estamos falando de acidente de carro, não é suicídio, é só assassinato violento.\n\nE deles, dado que preocupa é que cinquenta por cento dessas mortes são relacionadas ao crime organizado ou às ganhos, é número assustadoramente maior do que toda mundo, do que as médias mundiais, do que as médias europeias, do que as médias africanas, de qualquer outro lugar. Mais de cinquenta por cento, se a gente pensar em outros crimes relatados aqui, tem alguma ligação com o crime organizado. Então esse é grande mal que afeta não só o Brasil, mas ele afeta a nosso hemisfério como todo, ele afeta a América do Sul de uma forma muito particular. E ele leva a quem? Ele leva a nossa população economicamente ativa, pra além do crime, né, causar sérios problemas e ele leva nossa população econômica ativa leva nossos jovens principalmente, garotos na faixa etária entre os quinze e os vinte e quatro anos, entre os trinta e os quarenta e cinco anos.\n\nBem, se esse é impacto direto, que são esses homicídios, Marcos senhor Marcos lá comentou da alta que você tem dos homicídios nas rotas dos tremões, nas rotas do Rio Negro, agora vamos falar desse comércio, aonde que eles estão, eles são que tem dois grandes produtos que eu vou focar aqui, a cocaína e o ouro, né, e são, vou quero mostrar que eles são dois ramos de atuação complementares. Cocaína a gente precisa levantar, mostrar mais alguns dados pra pensar de como que ela cresceu globalmente, né. Ela a produção cresce nos três grandes países que são nossos que são os produtores, os novos mercados se ampliam, a gente tem uma uma geopolítica global da droga que a gente pode tentar entender, que tem impactos aqui, uma guerra na Ucrânia fecha uma porta Tamina e de Ópio que vinha do sudeste asiático pra dentro da Europa. Uma uma ascensão do Talibã novamente no Afeganistão, cria dá o poder a grupo que é exatamente persegue o comércio de ópio. A demanda póspandemia e durante a pandemia, com esse comércio fechado vai ser, vai aumentar a demanda de cocaína.\n\nEntão, a gente tem comércio global que estimula esse consumo, né? Professor Marcos Galvão já colocou dentro da bacia amazônica pra gente começar a descer. Dentro da bacia amazônica e dentro do Brasil, você tem os grandes produtores de cocaína e você tem as grandes rotas de cocaína, né? Saindo pelos Solimões, mas saindo também por outros por outros bem e aqui eu começo a fazer paralelo para chegar o ouro né? Uma simples, eu sobrepus, estamos sobreponto, alguns estudos estão fazendo, sobrepondo áreas de cultivo de cocaína com áreas de garimpo ilegal nos países vizinhos, e a gente começa a ver a sobreposição.\n\nEles compartilham logística, eles compartilham insumos, eles compartilham recursos humanos. Por que o ouro e a cocaína andam tão juntos? É legal é algo em DM na Amazônia como todo. A legislação com relação ao ouro é extremamente frágil. Com isso é muito fácil hoje, os colegas da Polícia Federal podem ou da Receita Federal podem falar isso com mais propriedade, é extremamente fácil você fazer a lavagem de dinheiro utilizando o ouro.\n\nAlguns grupos já entenderam isso e passaram a entrar nisso de maneira mais forte, Os grupos dos nossos países vizinhos principalmente, a gente olha pouco desse comércio global do ouro e desses fluxos, vocês vão ver, por exemplo, Peru que exporta cinquenta por cento mais ouro do que ele produz, e Brasil e Colômbia exportando menos ouro do que produz. Você tem fluxo, né, que já sai de lá. O que que a gente tem com Peru e Colômbia? A gente tem uma tríplice fronteira, a gente tem alguns dos rios e alguns das dessas conexões, né, dessas rodas. Como que esses atores, como crime organizado atua nesse comércio específico?\n\nOra, em alguns desses países vizinhos como na Colômbia eles são donos diretos controlam diretamente pequenas e médias empresas mineradoras, ora eles fazem uma exploração baseada na extorsão ou no suporte logístico a a essas atividades, lembrando que todo a logística de gasolina, aviação, insumos usado no garimpo, você pode também reverter os laboratórios de refino de cocaína. E horas são somente clientes, nosso tudo nós começamos a mapear quem eram principais organizações criminosas ligadas ao narcotráfico e ligado ao comércio legal de ouro não só no Brasil mas nos países vizinhos como todo, e surgiram pra nosso a espanto, além das organizações que já conhecemos aqui o PCC, o Comando Ver, acidentes das FARC, Cartel delos Sólies, surgiram Cartel de Sinaloa, ladrrangueta, que é uma máfia italiana, surgiram Resbolar, que são exatamente clientes e parceiros dessas organizações que tem aqui no Brasil e na América do Sul como todo, e estão envolvidos nesse comércio exatamente porque pra lavagem de dinheiro né dos seus ativos ali e também pro consumo. E relações comerciais com esses outros juros. De modo que se Marcos Daron colocou o Brasil eu vou trazer uma figura pra mostrar que a gente precisa pensar pra além da nossa fronteira, essa é uma dinâmica que não respeita fronteiras, essa é uma dinâmica que ela é dada por disputas, também por acordos de conveniência, de cooperação, por cliente ou prestação de serviços, mas é problema que ele aflige a toda a região, ele não aflige somente ao Brasil, por isso parte dos resultados a isso a gente tem que construir de forma coletiva.\n\nA gente tem fronteiras nacionais muito parecidas em todos os países, a cada vez que eu os visito, a cada vez que eu estudo, a gente percebe as mesmas características das fronteiras amazônicas a que os senhores aqui conhecem muito bem, baixa presença, o isolamento, a falta de de alternativas a essas populações com a desigualdade. Bem, mas isso gera também consenso que são interessantes, Capacidade de atuação de cada desses estados é diferente. Nós temos características comuns, nós temos problemas. É nessa hora que eu acredito que o Brasil pode ser alguém a liderar dentro da Amazônia, uma iniciativa pra lidar com esse problema comigo. Pra finalizar, se antes quando falamos do crime organizado transnacional, uma teoria que vinha e uma figura que falávamos no pela ideia do black spot, né, de espaços limitados não governados na de forma integral pelo estado, pensávamos nas comunidades, nas favelas, seja em Bogotá, seja em La Paz, seja com o Rio de Janeiro.\n\nQuando você vai olhar pra Amazônia o que a gente tem é uma governança difuso, uma soberania difuso, porque a gente tem espaços de governabilidade espalhada em pequenas ilhas urbanas da região, ou com a presença episódica como quando estão como estamos de operações, Operações ágata, operações de interações, operações singulares. Mas fora isso quem já me morou na região sabe que a presença do estado a falta dessa presença do estado de maneira mais efetiva, Em meio desses espaços vazios, permite, né, que o crime cresça. Brasil acho que é grande ator que pode congregar a região exatamente porque somos nós que temos fronteiras com a maioria dos países. Bem, era isso, agradeço, obrigado.",
      "summary": " Professor da Escola de Comando e Estado Maior do Exército discute crescente crime organizado na Amazônia, com impacto transnacional e lavagem de dinheiro via ouro. Afecta sociadade, instituições e Estado, principalmente populações ativas economicamente e jovens. Fragilidade governança e soberania fraca na Amazônia facilita crime organizado; Brasil pode liderar esforços coletivos combatê-lo.",
      "speaker": {
        "id": 0,
        "name": "TÁSSIO FRANCHI",
        "position": "Professor - Escola de Comando e Estado Maior do Exército - ECEME",
        "slug": "tassio-franchi"
      }
    },
    {
      "id": 4559275,
      "start_time": 1716399182,
      "duration": 117,
      "transcription": "\nMuito obrigado doutor Tasso. Eu faço apenas comentário aqui, não querendo, aproveitando a sua exposição. Quando você coloca a tela sobre tela, sobrepõe a problemática, você vê o tamanho do envolvimento, o tamanho do uso dual das coisas, e o que me preocupa quando eu vejo aquela imagem? O que representa aquilo para a grande maioria dos brasileiros que não têm nem noção do que é a Amazônia? Representa uma imagem, só que elas não compreendem aquilo ali em relação à realidade do local.\n\nNão compreendem a dinâmica à distância, a a cultura, a floresta, os rios, a imensidão da Amazônia, os riscos, a logística envolvida, não compreendem. Eles olham o mapa, e acham realmente que é problema tal mas, não tem a dimensão. Não tem a dimensão de que, se continuar como vai, fica muito pior do que as favelas do Rio de Janeiro, do que das favelas de São Paulo. Se continuar como vai, vai pra algo que sai da nossa mão a capacidade de resolver. É isso que é isso que me vem quando eu vejo aquilo dali, que me vê à mente.\n\nQue a gente tem que mostrar para o ah principalmente aqui na câmara, pros legisladores e para o Brasil. A compreensão do que é aquilo ali, do que é o estado do do Amazonas, do que são os estados da Amazônia, e dos países vizinhos e a realidade. Quanto aquilo dali, qual vai ser o problema a ser enfrentado se nós continuarmos sem fazer nada? Então, passo a palavra agora ao pastor Eurico, peço que obviamente seja direto, que a gente vai seguir depois com os outros apresentadores.",
      "summary": " O Deputado, ao se referir à representação da Amazônia no mapa, enfatizou a falta de compreensão do seu tamanho e complexidade pela maioria dos brasileiros. Ele destacou a necessidade de mostrar a realidade da Amazônia, dos estados amazônicos e dos países vizinhos, para que se possa enfrentar adequadamente os problemas que surgirão caso não se tome nenhuma ação.",
      "speaker": {
        "id": 220611,
        "name": "General Pazuello",
        "position": "Deputado",
        "slug": "general-pazuello"
      }
    },
    {
      "id": 4559276,
      "start_time": 1716399299,
      "duration": 122,
      "transcription": "\nNobre deputado general Pazuello pra mim é uma honra muito grande poder estar aqui e dizer da felicidade que é ter o senhor como companheiro aqui. Eu estou aqui no quarto mandato e realmente quando cheguei aqui era difícil termos pessoas militares nas patentes que o senhor como demais outros companheiros aqui tem no nosso exército eu que vim do exército mas lá do meu período de BE que foi apenas quatro anos que eu passei. Mas uma vez de BE, sem BE então, mas fico feliz porque tem crescido o número de participantes aqui o senhor ter sido uma referência. Essa preocupação do senhor nessa particularidade o nosso Brasil realmente sofre, as nossa fronteira sofre, eu já tive que participar de tantas comissões nessa particularidade, e sabemos o quão difícil é a nossa fronteira. E nós entendemos que enquanto mais houver informações essa particularidade será importante para que possamos tomar decisões aqui dentro de projetos tão importantes que está na casa, e fiquei muito feliz de o senhor mencionar agora essa questão da criação da semana da segurança pública, isso vai ser importantíssimo até porque já se ficou semana de tantas coisas aqui e a segurança pública ela clama por uma solução.\n\nEntão eu quero lhe parabenizar, parabenizar os convidados de vossa excelência com certeza são pessoas capacitadas para estar no tema, dizer que estamos à disposição, o senhor pode contar conosco naquilo que estiver ao nosso alcance, desejo sucesso ao senhor, ao seu mandato e com certeza esse sucesso é de bem para o nosso Brasil, para a nossa pátria. Então fico muito feliz, agradeço a oportunidade, Eu não vou poder continuar porque saí da presença da comissão agora, tenho pessoal me aguardando e a gente tem que voltar lá mas vim aqui, porque o senhor merece toda a honra e o senhor e o senhor sabe. Manda quem pode, obedece quem tem juízo, o general mandando o que é que o soldado vai fazer? Porra, tem que obedecer né, senão pega pernoite e não dá né? Muito obrigado, parabéns.",
      "summary": " Deputado fala sobre honra ter general Pazuello no parlamento, destaca importância de militares no legislativo e crescente número deles. Expressa preocupação com fronteiras e necessidade de informações para tomar decisões sobre segurança pública. Elogia criação da \"Semana da Segurança Pública\" e convidados presentes. Promete disposição e apoio no seu mandato, desejando sucesso para o bem do Brasil.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado",
        "slug": "pastor-eurico"
      }
    },
    {
      "id": 4559277,
      "start_time": 1716399421,
      "duration": 25,
      "transcription": "\nObrigado pelas palavras. Eu chamo agora, o doutor Christian Viana de Azevedo, que é agente de Polícia Federal há vinte e anos. Atualmente ocupa o cargo de subsecretário de inteligência e atuação integrada da Cejusc. Pra discorrer sobre o tema organizações criminosas na Amazônia e os crimes transnacionais. Com a palavra Doutor Christian.",
      "summary": " Discurso do Deputado: introduziu subsecretário de inteligência e atuação integrada da Cejusc, Doutor Christian, para discutir organizações criminosas na Amazônia e crimes transnacionais.",
      "speaker": {
        "id": 220611,
        "name": "General Pazuello",
        "position": "Deputado",
        "slug": "general-pazuello"
      }
    },
    {
      "id": 4559284,
      "start_time": 1716399446,
      "duration": 939,
      "transcription": "\nBoa tarde, general Pazuello. Muito obrigado, deputado, pelo convite pra estar aqui. Boa tarde, demais colegas. As apresentações anteriores do Professor Tasso e o Professor Marcos Alan já foram bastante abrangentes em em mapear o crime organizado na Amazônia. E o que eu queria destacar aqui, são essas conexões transnacionais, que elas são de suma importância pra nós entendermos o que qual o contexto que o Brasil representa nesse todo.\n\nOs dois professores Marcos Allen e Task nos apresentaram vários mapas de fluxos que eles mostram né, Brasil como o segundo maior consumidor de cocaína, e outro né, com o Brasil como país trânsito de grande importância. Hoje na verdade, o Brasil é considerado o maior país trânsito de cocaína do mundo. Cocaína né, que é commodity ilegal que hoje é consumido nos cinco continentes, A produção de cocaína ela tem aumentado nos últimos anos né, os únicos três países produtores né, Peru, Bolívia e Colômbia, se situam aqui na América do Sul, são nossos vizinhos, essa cocaína hoje né, o mercado dela por exemplo na Europa cresce enormemente, então há relatórios tanto da Europa, a polícia europeia, quanto da europeia, que faça a parte de saúde pública, apresentando que o consumo e as internações hospitalares devido a overdose de cocaína, elas têm aumentado desde dois mil e vinte, então cocaína é mercado como qualquer outro de ilícito né, obedece a uma lei de mercadológica de oferta e demanda. Então se a demanda sobe, naturalmente a gente vai ter mais oferta. E com isso, o Brasil como o principal corredor de exportação, organizações criminosas elas se beneficiam disso.\n\nEntão principalmente as duas mais citadas aqui, o PCC, o Comando Vermelho, que tem alcance nacional e internacional, elas né, cujo lucro né, uma boa parte do seu lucro é representada por venda de de de cocaína, PCC principalmente no mercado externo, comando vermelho dá uma uma mercado dividido, boa parte do mercado aqui na nossa região, do do do Coneço da América do Sul. E uma coisa interessante né, a gente fazendo resgate histórico para entendermos essa questão da transnacionalidade das nossas organizações, é lembrarmos a figura criminal e cônica do Fernandinho Beira Mar, líder do Comando Vermelho, que quando ele foi preso na Colômbia, na operação Gato Negro, operação conduzida pelas forças armadas colombianas e polícia nacional da Colômbia, em dois mil e ele era o segundo alvo mais importante dessa que foi uma das maiores operações de enfrentamento narcotráfico já desencadeadas em solo colombiano. Então ele estava lá albergado pela frente dezesseis das então FARC, na pessoa do do líder, da época da dessa frente dezesseis que era o negro Acácio, e que aquela região da Colômbia, que era fronteirista ali com o Brasil né, na cabeça do cachorro, e com a Venezuela, era a região de maior produção de cocaína na Colômbia à época da virada do século, do século vinte e E quando eles fizeram a busca e apreensão, no no acampamento né, o botão foram de dezenas de laboratórios destruídos, dezenas de toneladas de cocaína apreendida, centenas de pessoas presas, entre elas sete brasileiros.\n\nDesses brasileiros, cinco comprovadamente integrantes do coma vermelho. Então isso em dois mil e a gente está falando de vinte e três anos atrás. Então à época, dos dos dados coletados, havia uma intensa troca de mensagens entre o beiramar, seus companheiros no crime no Rio de Janeiro, no Paraguai e em outros países, para importação de armas para abastecer as fartas colombianas, então eles faziam né, a troca de armas por drogas. Então Beira Mar buscava cocaína na Colômbia, e enchia a Colômbia de armamento pesado. Teve uma uma uma dessas operações em específico, para os senhores e senhoras terem ideia do volume, em que o Beira Mar negociou mais de dez mil armas com as FARC, entre elas pistolas e fuzis.\n\nEntão para a gente ter uma dimensão do tamanho das operações que o Beira Mar conduzia à época. Bom, isso não mudou. Em dois mil e dezessete foi interceptado bilhete na no na penitenciária onde o Beira Mar estava cumprindo Pena em Rondônia, em que o bilhete em resumo dizia o seguinte, olha, nós temos que botar de novo nossas empresas no Suriname e no Brasil, pra funcionar, pra gente trazer aqueles fuzis da Nigéria, aqueles fuzis que a gente paga pra cada quatro fuzis e a gente paga com quilo de cocaína. Isso foi em dois mil e dezessete, dezesseis anos depois da prisão do Beira Mar. Ou seja, de dentro do sistema, ele ainda continua operando seu esquema criminoso através de empresas de fachada, entre outros empreendimentos.\n\nE eu tive oportunidade de fazer pesquisa de campo extensivamente na África Ocidental, no Sahel africano, dentro da minha pesquisa acadêmica, e que entrevistando diversos atores policiais e Ministério Público de lá e etcetera, eles me diziam o seguinte, olha essas armas elas vêm em grande quantidade da Líbia. Elas vêm da Líbia, né, que desde da época da primavera área, de deposição do Kadaf, houve uma influxo de armas gigantesco para Líbia né, das do do daqueles países que, e aqueles governos que financiam né, as facções que estão lutando pelo poder na Líbia. Só que são tantas armas que chegam na Líbia, que muitas delas são vendidas para outros mercados, e dos grandes mercados é América do Sul, via Nigéria. Então, é muita exportação de arma ilegal de lá para cá, e a cocaína daqui para lá. Então, esse é recorte né, do Comando Vermelho do Beira Mar em específico.\n\nO PCC, por sua vez, ele tem expandido sua capacidade de exportação de cocaína né, com essas parcerias com as máfias italianas, as máfias, os cartéis mexicanos, o PCC já tem né, seus faccionados na Europa, ele já tem, os faccionados deles já estão em outros países da América do Sul, já estão na América Central e El Salvador, na África, na Nigéria e no Moçambique. E até recentemente também uma operação das polícias europeias, no em fins do ano passado, detectou uma transação do PCC com a máfia Drangeta italiana, em que o PCC foi pago pelo pelo quantidade de cocaína que ele enviou pra Drangheta, por meio de centenas de fuzis, que seriam entregues ao PCC a partir de criminosos localizados no Paquistão. E depois foi uma conversa que eu tive com policiais europeus, eles eles acrescentaram que esses criminosos eram ligados a grupo terrorista chamado Terik E Talibã, o Talibã paquistaneses, ou seja, são as pernas transnacionais do PCC, né, quem de nós imaginaria que o PCC teria link com grupo terrorista no Paquistão? Então esse link apareceu a partir dessa investigação sobre o guardachuva da Europol ano passado, que foi deflagrado essa operação. E, na África também já é sabido muitos traficantes sulamericanos, especialmente colombianos e venezuelanos, mas também brasileiros já estão ali homiziados na Mauritânia, Marrocos, Senegal, Gana, Costa do Marfim, Nigéria, e dali eles usam de entreposto para levar essa cocaína para Europa.\n\nOs colegas já mencionaram vários relatórios da ONUDC aqui, que é o escritório de drogas da ONU, que produz relatórios bastante conciso e detalhados sobre essas rotas e modos operandi, e algo que tem aparecido com com mais frequência também é a importância da África ocidental, para o envio de cocaína pra Europa, oriente médio e pra além. E hoje se estima que terço de toda a cocaína que chega à Europa ela passa pela África Ocidental. Se nós virmos o volume de apreensões de cocaína nos portos brasileiros com destino a África, entrecido ano a ano, ou seja, a África está se tornando grande entreposto. E qual que é o problema da África se tornar grande entreposto? Ela também vai se tornar né, continente consumidor, tal qual aconteceu com o Brasil, há vinte anos atrás o Brasil não era o segundo maior consumidor de cocaína do mundo, ele se tornou a partir do momento que ele se tornou dos maiores, depois o maior país trânsito de cocaína.\n\nEntão isso vai desaguar com problema grande na África à medida que a demanda aumentar na África, vai aumentar a oferta na América do Sul, ou seja, nós precisamos de ter olhar bastante amplo pro fenômeno, e esse fenômeno ele engloba diversos continentes. E cocaína né, é uma parte do problema, como os professores citaram, principalmente o Professor Tassel, que é a questão do ouro, também tem acompanhado essa questão de como esse ouro, principalmente ali da Venezuela, de Roraima, de outros lugares do Amazonas, ele tem saída do Brasil, ele tem sido né usado como ferramenta de lavagem de dinheiro. E como professor Tasso bem muito bem exposto, ele é de difícil detecção de origem, etcétera, a a legislação é pouco, às vezes vaga nesse sentido, o ouro ele é difícil de você mapear de onde ele veio, e há vários relatos, vários relatos de inteligência, entre outros, de ouro da América do Sul que tem sido levado pra África, principalmente pro Mali, e do Mali ele é legalizado no Mali, dali ele é exportado por Oriente Médio, exportado pela Europa, exportado pra pra pra Ásia, ou seja, há corredor já nesse sentido. E a Venezuela, ela ela se situa né numa numa numa situação, não só geográfica como política, que facilita muito que ela seja o trampolim pra muitas muitos desses ilícitos, uma vez que lá há governo que ele é muito obscuro, então pouco se sabe, pouco se coopera ou nada com o governo venezuelano atual e há praticamente vinte anos, e o que a gente observa na Venezuela é que, ela tem sido espaço de atuação de grupos brasileiros criminosos como o PCC.\n\nEntão, se lembrarmos também o que foi bem mencionado aqui em relação a dois mil e dezessete, quando houve aquelas rebeliões do sistema prisional no norte e no nordeste. Se nós voltarmos atrás e colhermos os dados, o PCC ele perdeu espaço em todos os estados do Norte, menos em Roraima. Em Roraima o PCC quis garantir uma presença lá. À época eu confesso que eu como como policial, e também como pesquisador, eu fiquei sem entender o porquê que o PCC queria tanto fincar o pé em Roraima, ter uma raiz forte em Roraima. Os anos subsequentes nos mostraram isso.\n\nO PCC ele se associou ao ALN, grupo considerado né, grupo insurgente colombiano que tem uma presença forte ali na Venezuela, ele se associou ao trem de água, que é, vamos dizer, o PCC venezuelano, obviamente é grupo muito menor que o PCC, mas ele tem alcance territorial na Venezuela tão amplo quanto o PCC tem no Brasil, e ali o PCC também, ele começou a operar em outras fontes de recurso, através do tráfico de armas, armas que vêm da Venezuela pra que, pra aqui pra baixo, pelo Brasil e pro Conisul. O PCC começou a operar na extração ilegal de ouro, no Arco Mineiro venezuelano. O PCC começou operar também com a exploração de diamantes na Venezuela. E a Venezuela hoje, né, hoje não, desde, não sei talvez algumas décadas ele foi apontada como o país que é o maior produtor de diamante aluvião da América do Sul. Mas ela não pode exportar diamantes porque ela foi banida da certificação quimberly há onze anos, ou seja, toda produção de amante infro da Venezuela é ilegal, e ela é esquentada em outros países, dentre eles o Brasil, Brasil Guiana, países do Oriente Médio, da África, e o PCC em outros grupos criminosos brasileiros estão envolvidos nisso.\n\nOperações do Ministério Público de Roraima também detectaram centenas de venezuelanos batizados já dentro das unidades prisionais de Roraima, como membros do PCC. Temos que lembrar também que depois do processo de de paz né, em dois, que terminou em dois mil e dezesseis na Colômbia, as farca então em tese se desmobilizaram, mas houve afluxo, fluxo constante de de dos, em que os desmobilizados retornaram à guerrilha. Então, inicialmente era uma percentual pequena, uns duzentos, trezentos apenas, mas já se computa mais de três mil e quinhentos esguerrilheiros que retornaram à guerrilha, mas que eles são guerrilheiros entre aspas de fachada, porque o que eles querem mesmo é ganhar dinheiro ilegalmente quando eles sempre ganharam, com extração ilegal de ouro, crimes minerários diversos, tráfico de cocaína, e hoje eles se concentram, a grande parte deles, ou na fronteira da Colômbia com a Venezuela, ou ali na nossa fronteira do Brasil, na no Amazonas colombiano, na língua aviária, nos estados colombianos mais próximos do Brasil. E com isso eles ameaçam nosso país também, eles representam uma ameaça, porque, como também mostrado pelos professores Marcos Laranh e Tássio, as organizações criminosas brasileiras que estão na fronteira Norte, elas né, ocuparam esses espaços de fronteira em razão das conexões com seus contrapartes dentro da Colômbia.\n\nMuitos deles ESFARC, ou os grupos que tomaram espaço vácuo que as FARC deixaram. E essa fronteira específico Colômbia e Venezuela, ela nos preocupa muito porque ali é uma fronteira que ela é muito pouco vigiada. Os exguerrilheiros das FARC cruzam pra Venezuela e eles vão em volta com muita facilidade. Ali há centenas de pistas clandestinas de pouso e decolagem de de aviões, e dali parque tem aviões inclusive pro pra dentro do Brasil, pra dentro do Suriname, já foi detectado por exemplo que ali eles preparam aviões bimotores que cruzam o Atlântico e chegam à África Ocidental com cocaína, e essa cocaína então é levada através do deserto do Saara, até as margens do mar mediterrâneo, onde a máfia é drangeta e outras, a máfia a máfia albanesa então recolhe essa cocaína para distribuição na Europa. Há vários indícios e já e provas de grupos terroristas como a AlQaeda, e o Estado Islâmico na África, se beneficiando do tráfico de cocaína, ou seja, eles provêm dos serviços logísticos pros traficantes sulamericanos.\n\nE isso é grave, porque isso é de uma, deve ser algo de muita atenção pro da nossa parte. Porque depois da derrota da AlQaeda e do Estados islâmicos, no Oriente Médio, no Afeganistão, o lugar onde eles estão mais crescendo hoje no mundo, é no norte da África, no Sahel e na África Ocidental. Ou seja, esses grupos estão tomando espaços, espaços né, que os países também têm pouco domínio territorial, e à medida que eles tomam esses espaços não governados, eles estabelecem os seus governos próprios, ou seja, esses países têm alcance territorial enorme na na região da África ocidental. Há já vi uma região entre Burkina Faso, Mali e Ninger, que se chama Liptaco Gurma, que atualmente alguns grupos terroristas divide esse espaço, espaço gigantesco, fronteiriço de três países, e se, e há né, conforme colhi relatos com policiais de países africanos, ali é lugar onde se aflue muito da cocaína que chega nas costas da África Ocidental, para que dali elas sejam distribuídas e organizadas em comboios para o norte da África. Então uma vez que esses espaços são vão se consolidando e o crime vai se estabelecendo, as rotas vão ficando mais fluidas, ou seja, ao intercâmbio entre esses esses esses criminosos ele vai se tornando mais constante.\n\nAí daí abre nosso alerta também para necessidade de maior cooperação transatlântica. O que que a América do Sul fala com África Ocidental? A meu ver, muito pouco. O que que a gente tem de cooperação policial, militar, diplomática, com a África nesse sentido de a gente ter olhar pouquinho organizado transnacional. A meu ver também, e eu não falo pela secretária de segurança pública, eu falo como Christian, a meu ver isso ainda é muito pouco feito, ou seja, a gente tem uma longa estrada, uma longa avenida para gente trilhar em cooperação com países da África pra que a gente possa enfrentar esse tipo de criminalidade.\n\nAgradeço aqui a mais uma vez oportunidade de falar, me desculpa se eu passei do horário e estou à disposição para qualquer quaisquer esclarecimentos. Muito obrigado.",
      "summary": " Cresce importância de ligações transnacionais em crime organizado na Amazônia, especialmente no tráfico de cocaína via Brasil, com PCC e Comando Vermelho lucrando e aliam-se a organizações internacionais. África Ocidental preocupa como ponto de parada e consumidor de cocaína, e ex-FARC ameaçam fronteira norte. Maior cooperação transatlântica necessária.",
      "speaker": {
        "id": 0,
        "name": "CHRISTIAN VIANNA DE AZEVEDO",
        "position": "Subsecretário de Inteligência e Atuação Integrada - Secretaria de Estado de Justiça e Segurança Pública - SEJUSP",
        "slug": "christian-vianna-de-azevedo"
      }
    },
    {
      "id": 4559279,
      "start_time": 1716400385,
      "duration": 158,
      "transcription": "\nChristian, com suas observações, e eu aqui como Ideúdo vou colocar mais duas ideias. É preciso compreender, que com o acordo da FARC, com o governo colombiano, quando eles começaram a se reorganizar na Colômbia, eles na verdade, ocuparam ali a fronteira da Colômbia com o estado do Amazonas da Venezuela. E montaram as suas bases mais fortes dentro da Venezuela, estado do Amazonas. Então, estava operando ali. Com as sanções, e o desastre do governo Chávez Maduro, na Venezuela, e as sanções internacionais, com relação ao governo venezuelano, Maduro optou por continuar governando com recursos naturais.\n\nEntão ele colocou dentro da Venezuela autorizou entrar na Venezuela, colocar dessa forma, nesse arco aurífero, russos iranianos, resbolar, Farc, PCC, dentre outras organizações, que fazem a extração do ouro, de diamantes e tráfico de drogas, e outros crimes. E obviamente dali fica o pedágio para o governo Maduro. E o restante é embarcado pra Europa, pra esses países, ou para o Brasil. Essa é a análise que precisa ficar bem clara para todos, do risco das relações do nosso atual governo, com o governo venezuelano. Então hoje, no estado de Bolívia da Venezuela, é assim que funciona, e é como vive hoje economicamente o governo da Venezuela.\n\nBem, eu registro a presença aqui do deputado centro Faul, que chegou na sequência, eu esqueci de de apresentar. A deputada Silvia Guaiapi, que está aqui conosco também. E de dois integrantes aqui, da embaixada da Espanha, o conselheira, a conselheira Yolanda Rodrigues. Está aqui sentada. E o conselheiro Manuel Romero.\n\nEstá aqui sentado também, já conhecido né Romero? Já conhecido. Então, seguindo aqui a nossa, sequência de representações, eu passo a palavra para o deputado Gilvan, peço aí a concisão necessária por causa do adiantado da hora.",
      "summary": " Deputado discute situação na Venezuela com organizações criminosas em fronteira com Colômbia e recurso a Russo, Irão e FARC para extrair ouro, diamantes e tráfico de drogas, com Maduro recebendo \"pedágio\"; também menciona presença de deputado Centrão Faul e representantes da embaixada da Espanha.",
      "speaker": {
        "id": 220611,
        "name": "General Pazuello",
        "position": "Deputado",
        "slug": "general-pazuello"
      }
    },
    {
      "id": 4559281,
      "start_time": 1716400543,
      "duration": 277,
      "transcription": "\nObrigado, general Pazuello. Antes de entrar aqui no tema, quero dizer do meu profundo respeito e admiração, não só a respeito mas a admiração ao senhor, general Pazuello assim como diversos generais como o general Vilas Boas. Eu aqui crítico não a instituição, mas eu crítico atitude de pessoas. Como eu critico demais, eu sou policial federal há vinte anos, critico demais o diretorgeral da Polícia Federal que está fazendo a Polícia Federal nunca foi uma Polícia Federal de partido político, independente se é direito, se é esquerda, sessenta, a Polícia Federal sempre trabalhou de forma isenta, inclusive principalmente no governo do presidente Jair Bolsonaro. Você não viu a Polícia Federal perseguir nenhum político do PT e do PSOL.\n\nEntão eu sou ferrenho crítico da direção geral da Polícia Federal e sou ferrenho crítico a certos generais do Exército Brasileiro e a começar pelo seu comandante. Então eu só queria deixar isso bem claro que eu não eu não critico instituições, tanto que eu critico o diretorgeral da Polícia Federal, então o meu profundo respeito ao general Pazuello. Eu trabalhei vinte anos na Polícia Federal, oito anos dela no Acre, fazendo operações ali na divisa com a Bolívia, com Peru, Rondônia, Mato Grosso, Roraima, fui a Roraima também. Que que eu posso falar? Eu não vou entrar no tema, tem vários especialistas aqui falando da Amazônia que estiveram lá como o general Pazuello, mas eu vou falar pros policiais e pras pessoas de bem do nosso país.\n\nEnquanto, a segurança pública ficar na conta só da polícia, só de militares, a gente não vai chegar a lugar nenhum, porque aqui eu trabalhei vinte anos com policial e hoje aqui na Câmara dos Deputados você vê a covardia de deputados federais, nós temos Senado fraco, presidente do Senado fraco, presidente da Câmara fraco, que você vê decisões absurdas do STJ, onde o policial lá ficou horas, dias como militares, fazendo vigilância pra aprender traficante como meu amigo aqui sargento Faul já ficou diversas vezes, você vê uma decisão do desembargador do STJ liberando cara que criminoso com quatrocentos quilos de qualquer, no mesmo dia na audiência de custódia, você vê o STF o tempo todo invadindo a competência, aqui da do Poder Legislativo, querendo legalizar droga, não, você pode usar quarenta, cinquenta gramas. Então no meu pequeno tempo que que resta eu acho que a hora que nós tivermos aqui deputados, deputadas, senadores que realmente queiram punir o criminoso, porque o criminoso hoje ele ri, ele ri da polícia, ele ri dos militares, ele ri da sociedade. Por quê? Porque nós temos deputados, só mais trinta segundos, nós temos deputados, eu estava na Comissão de Direitos Humanos, a preocupação é que ah porque aqui é o lugar que mais se mata travesti.\n\nPorra é o que está sendo debatido na Câmara dos Deputados, Aqui eu sou eu eu sou contrário a qualquer tipo de criminoso, então assim, eu eu sou sou contrário a essa coisa de dividir a população brasileira. Então a hora que o Congresso Nacional tomar vergonha na cara da gente querer punir o criminoso e ter Senado forte, porque é a hora que o ministro do STF decidir que não não não isso é anti é é inconstitucional, o Senado Federal chamar ter coragem de chamar o ministro do STF pra sentar lá e falar assim, isso é constitucional? Isso é estar cometendo abuso de autoridade? E ser julgado, impeachment? Aí a gente muda nosso país, porque enquanto ficar na na conta de policial, de militar que está lá na fronteira, nós vamos enxugar gelo aqui, nós temos que e ao eleitor aí.\n\nAqui é é pessoal os deputados da direita querem punir o criminoso, o da esquerda não querem punir, e desculpa, o centrão é bando de prostituta, porque fica esperando como vão votar. Ah o Lula vai dar o quê? Emenda? Vai dar cargo? Então assim o problema do nosso país não é só esquerda não, é o centrão que são prostituta, mas nós vamos mudar esse cenário desse nosso país e eu tenho certeza, general Pazuello, que dois mil e vinte e sete nós teremos Senado forte, nós teremos o presidente Jair Bolsonaro novamente pra governar porque se o Senado fosse forte ele tinha governado esse esse nosso país do jeito que queria.\n\nDesculpa ter me alongado aí e meu respeito aí ao general Pazuello.",
      "summary": " Deputado elogia general Pazuello, critica direção da Polícia Federal e exército, pede para combater criminosos e fortalecer instituições, especula sobre eleições de 2022.",
      "speaker": {
        "id": 220526,
        "name": "Gilvan da Federal",
        "position": "Deputado",
        "slug": "gilvan-da-federal"
      }
    },
    {
      "id": 4559280,
      "start_time": 1716400820,
      "duration": 29,
      "transcription": "\nMeu amigo Gilvan, peço aos outros deputados que a gente ouça o 0 mais palestrante também e depois eu passo a palavra. Eu chamo agora pra apresentar a sua a sua palestra o general Marco Aurélio Vieira. General de divisão da reserva do exército. Presidente do conselho editorial do Instituto Villas Boas e diretor executivo do Instituto do Petróleo, Gás e Energia. General, está com o senhor a palavra.",
      "summary": " O deputado cedeu a palavra a um general para apresentar sua palestra sobre energia e meio ambiente.",
      "speaker": {
        "id": 220611,
        "name": "General Pazuello",
        "position": "Deputado",
        "slug": "general-pazuello"
      }
    },
    {
      "id": 4559283,
      "start_time": 1716400849,
      "duration": 700,
      "transcription": "\nBoa tarde a todos. Boa tarde a todos e a todas. Uma satisfação estar aqui, cumprimento a todos os presentes, a pessoa do general Faso Pazuello, porque acredito que a as debater o Brasil, debater a Amazônia, numa quartafeira à tarde, nada mais é do que patriotismo, os senhores são patriotas e eu me solidarizo com todos os senhores. Amazônia é enorme, eu vou falar aqui como homem de operações, eu trabalhei como chefe da operação logística da Amazônia durante três anos como no Comando Militar da Amazônia, que é uma logística operativa, então todas as operações dependiam da logística do Comando Militar da Amazônia e depois dois anos como comandante da décima segunda região militar, uma logística administrativa, aquela que bota a CocaCola e o sorvete no Natal lá na ponta do pelotão de fronteira. Com quarenta e cinco dias de barco, vai chegar lá e mais trinta pra voltar.\n\nCerto? Quilômetros, A fronteira dos Estados Unidos com o México é três mil e cem. A nossa fronteira é totalmente impermeável, por rios, estradas, principalmente por rios, a fronteira americana tem muro, cerca, cerca elétrica, patrulha e todo dia passa gente ali. Imagina a nossa que não tem isso tudo? Então é impossível o controle dessa fronteira.\n\nComo é que isso pode ser minimizado? É isso que eu me proponho a falar sobre isso. Primeiramente eu vou dividir a minha fala em três partes, serei bastante objetivo. A primeira, quais são os nossos crimes? Primeiro deles é o narcotráfico, o segundo é a biopera pirataria, o terceiro é o garimpo ilegal, o quarto é o tráfico de animais silvestres, e tráficos inclusive de plantas silvestres.\n\nO quinto é a pesca predatória, pesca ilegal, e o último é a nossa guerra civil entre organizações criminosas. Então nós vivemos este quadro criminoso, e este quadro ele é disperso por território na minha área de comando, comandava Roraima, Amazonas, Acre, Rondon, que é a Amazônia Ocidental, cabem nove países da Europa. A Ilha do Marajó é maior que a Bélgica. Imaginem, é maior que a Bélgica, a gente podia ter uma Bélgica ali na boca do Rio Amazonas. E, com esse quadro, eu começo a colocar aos senhores quais são os problemas que nós temos.\n\nO primeiro problema, se eu pudesse resumir todos os problemas, e aí eu gostaria que os nossos deputados, os nossos senadores, os homens das leis lembrassem disso, o primeiro problema que nós temos na Amazônia é a ausência do estado, certo? Então o que que acontece? Vou dar exemplo dum estado simples, o estado do Amazonas, são sessenta e dois municípios, apenas quando morava lá, dois prefeitos moravam no seu município. Era o prefeito de Manaus, e o prefeito de Presidente Figueiredo que fica a setenta quilômetros de Manaus. Todos os outros prefeitos moravam em Manaus.\n\nEntão, nós não temos prefeito atuante no município. O juiz só vai lá de quinze em quinze dias, de mês em mês. Então como é que sem o estado, aquilo ali é velho oeste. Vale tudo. O mais forte manda no município.\n\nO segundo problema, eu considero é o desconhecimento da região. Então era muito comum, por exemplo, eu receber missão entregue três mil livros pras três mil escolas da Amazônia, três mil livros pra três mil escolas, é impossível, eles pensavam que eu estava no Rio de Janeiro e que eu podia fazer isso de carro. Certo? Então o Brasil não conhece. Se os senhores terem uma ideia, eu contratei por exemplo a Petrobras pra entregar combustível na fronteira, contrato tudo certinho.\n\nDepois de chega em agosto, a Petrobras não está entregando o a gasolina lá em Presidente é em Cruzeiro do Sul, vamos lá na Petrob por que o senhor não está, é o seguinte a gente não está conseguindo, eu sei irmão, os senhores fizeram contrato, então está, onde é que eu assino aí pra pra pagar multa que eu não vou entregar? Então, como ele não conhece o Brasil, ele faz contrato, se garante que vai entregar a gasolina, não entrega, assina e fica por isso mesmo. Então, como o Brasil não conhece a Amazônia, muitas das decisões que são tomadas aqui não funcionam lá. Então é preciso que a gente conheça e peça antes de tomar qualquer tipo de decisão, suporte de quem mora lá. A falta de continuidade das políticas públicas é o segundo maior problema que nós temos lá.\n\nO que que acontece? Os senhores andaram na calha do Rio Negro, na calha do Rio Solimões, vão encontrar diversos esqueletos de iniciativas, de projetos de pesca, projetos de extração, etcétera e tal. Por que que não prossegue? Porque geralmente é a inauguração e depois se abandona aquele projeto lá no meio da selva. Então qualquer projeto pra Amazônia ele tem que ter quadro de dez anos, quinze anos, que se é o problema de logística, de transporte.\n\nTudo é feito, ou por barco, ou por avião. Então, não adianta raciocinar com outro tipo de transporte. Depois nós temos problema de saúde, várias áreas são endêmicas, e nós já conhecemos essa essas endemias. Malária, lashmaniose, né? Então é possível com esses mapas, nós começarmos a programar, ações que tenham a abrangência dessas doenças naquelas áreas.\n\nOutro problema são as fronteiras, os tratados com os países. Então eu lembro nós, em operação, de repente vimos barco, uma balsa de seiscentos tonelada com dois contêineres de cinquenta toneladas embarcados com a bandeira do Peru. Então há tratado que a embarcação pode sair do Peru, atravessar o Brasil e voltar pro Peru. Nessa embarcação, nós não tínhamos poder de polícia nessa época, mas por decisão do do comandante que aqui vos fala disse, vamos ver o que que eles estão carregando? Seis, cento e cinquenta toneladas de pirarucu, e não tem controle.\n\nEntão, ou nós revemos os nossos tratados de fronteira, e começamos a controlar esse tráfico na fronteira, ou nós estamos perdendo, e eles também. Pistas clandestinas, então há que se fazer levantamento constante de pistas clandestinas, como a gente só se desloca por avião e por barco, todo crime ele utiliza embarcação e utiliza aeronave criminosa. O controle portanto da navegação e do tráfego aéreo é fundamental. Só em Manaus, eu lembro disso porque era o nosso dado de controle e trabalho, nós tínhamos da ordem de cento e oitenta movimentos, cento e oitenta mil movimentos de barco por vinte e quatro horas, só no entorno de Manaus, cento e oitenta mil movimentos de embarcação. O próximo problema, que a deputada Silvia está aqui presente, é o problema indígena.\n\nNós não conhecemos os nossos indígenas, nós não conhecemos os nossos povos indígenas, nós conhecemos o que a televisão fala, o que a deputada, não é o nome dela, a Sônia Guajajara fala, graças à eleição da deputada Silvia nós temos uma outra visão do que é a população indígena no Brasil. E eu cumprimento a deputada porque não se conhece o problema indígena no Brasil, é preciso conhecêlo do nível governamental. Então às vezes nós temos uma ação do município, uma ação estadual, uma ação federal, nenhuma conversa com a outra. O problema, e aí, é problema de cultura, é o problema ideológico da distorção dos fatos e distorção das ideias que acontece principalmente nos meios de comunicação e nas universidades. Então nós temos que começar a atuar nos meios de comunicação e na nas universidades pra trazer de volta essas pessoas à realidade da Amazônia, então todos estão pensando na Amazônia como grande santuário, esquece que ali dentro vive vinte e duas milhões de pessoas.\n\nE antes de tratar da floresta, nós temos que tratar daquelas pessoas que moram lá, vinte e duas milhões de pessoas. E por último e não menos importante, o que tem que ser feito, tem que ser sempre feito de maneira global, pensando na Amazônia como todo, são oito biomas. Então nós temos campo, floresta fechada, cerrado, tudo isso é Amazônia, sessenta por cento do território nacional. Aí alguém vai me perguntar, e aí general qual é a solução? Então a solução é pensar primeiramente, em aumentar a presença do estado.\n\nEntão nós temos que ter obrigatoriedade de presença do estado. O Marquês de Pombal, em mil setecentos e cinquenta, ele tinha ele tinha ditado, ele dizia o seguinte, primeiro, por isso que a gente conseguiu manter o território, a Espanha não, por causa do Marquês de Pombal, ele dizia, primeiro defender povoando, pra depois povoar defendendo. E com isso até hoje, até hoje, se a gente for na fronteira do Brasil, nós temos soldados morando lá. E a gente for do outro lado, falar na Colômbia, lembrando, o soldado não mora lá. Então os soldados dos pelotões de fronteira de origem espanhola, eles não moram no quartel.\n\nEles passam seis meses, vão embora. Passo quatro meses, vão embora. Todos os países. No Brasil não. Se for tenente pra lá ele passa dois anos morando lá com a família.\n\nPor quê? Porque é importante a presença. Então nós temos que botar a maior presença do estado naquela região. Segundo problema, segunda ação é coordenar as operações conjuntas. Então tem que ter centro de comando e controle respeitado, e eu eu diria até que esse centro de comando e controle tem que ser das forças armadas, apolítico pra coandar e controlar tudo aquilo que está acontecendo.\n\nE por último e não menos importante, começar a pensar numa legislação amiga. A nossa legislação não é amiga da Amazônia. É tudo, muito obrigado.",
      "summary": " Crimes em Amazônia: narcotráfico, biopirateria, garimpo ilegal, tráfico de animais/plantas, pesca predatória, guerra criminal.",
      "speaker": {
        "id": 0,
        "name": "MARCO AURÉLIO VIEIRA",
        "position": "Presidente - Conselho Editorial do Instituto Villas Boas",
        "slug": "marco-aurelio-vieira"
      }
    },
    {
      "id": 4559282,
      "start_time": 1716401549,
      "duration": 7,
      "transcription": "\nObrigado general, eu quer falar Jô? Por favor? É, eu eu",
      "speaker": {
        "id": 220611,
        "name": "General Pazuello",
        "position": "Deputado",
        "slug": "general-pazuello"
      }
    },
    {
      "id": 4559285,
      "start_time": 1716401556,
      "duration": 35,
      "transcription": "\nEsquecer é trinta segundos mesmo. É. Eu queria mandar grande abraço aqui pro meu amigo, o meu mentor, esteve muito presente na minha campanha me aconselhando, foi o comandante do Centro de Instrução Guerra na Selva, SIGES, Coronel Fregapani de Vila Velha coronel Fregapani obrigado por tudo sei que o senhor está sempre nos acompanhando aí minha continência esteve em Manaus lá pô diz a lenda que ele treinava os soldados com a com a onça obrigado. É folclórico.",
      "summary": " Deputado agradece apoio e orientação de amigo e ex-comandante, Coronel Fregapani, lembrando sua fama por treinar soldados com onça em Manaus. Esquecer é como \"trinta segundos\".",
      "speaker": {
        "id": 220526,
        "name": "Gilvan da Federal",
        "position": "Deputado",
        "slug": "gilvan-da-federal"
      }
    },
    {
      "id": 4559286,
      "start_time": 1716401591,
      "duration": 4,
      "transcription": "\nPaz, por favor.",
      "speaker": {
        "id": 220611,
        "name": "General Pazuello",
        "position": "Deputado",
        "slug": "general-pazuello"
      }
    },
    {
      "id": 4559288,
      "start_time": 1716401595,
      "duration": 453,
      "transcription": "\nObrigado general Pazuello, uma honra estar aqui numa audiência pública sob o seu comando. General Marco Aurélio, uma honra também, coronel Crisóstomo acho que se afastou agora, mas meu amigo também, batalhador. Eu confesso que em relação à, a Amazônia, eu não não tenho conhecimento do dos pormenores do do crime, naquela região, até porque eu servi por trinta e cinco anos na Polícia Estadual né do do Paraná, Então tinha conhecimento mais dali do que acontecia na região, mas enalteço a iniciativa do general Pazuello, eu sempre friso com as pessoas que me procuram no gabinete que eu sou deputado federal eleito pelo Paraná, mas eu sou deputado federal do Brasil e me preocupo com com todos os os estados da federação. Inclusive ontem nós estávamos discutindo o sargento Portugal e outros deputados, com lideranças na Câmara sobre o Rio de Janeiro, sobre o entre aspas uma solução pro Rio de Janeiro. Eu enalteço então a iniciativa do senhor e e faço parte das palavras do do Gilvan como minhas, principalmente no que tange a, justiça.\n\nNós temos visto aí, eu sou admirador do Judiciário, trabalhei durante a minha trajetória na polícia, eu tive o prazer de conviver, de trabalhar com grandes juízes federais estaduais, grandes procuradores, grandes promotores de justiça, delegados de polícia, Polícia Federal. Então, eu não tenho reclamação nenhuma de instituições, mas de decisões de pessoas. Infelizmente, parte da Justiça do Brasil tem tomado algumas decisões nitidamente em favor do crime, e o que é pior, muitas delas, agindo de forma criminosa. Eu eu faço uma denúncia aqui, que muitas dessas decisões que beneficiam criminosos, elas são vendas de sentença, que foi que foi sofreu a operação da Polícia Federal, ele soltou megatraficante condenado a cento e vinte e seis anos de de cadeia, aproveitou aquela situação da da pandemia pra soltar esse esse bandido, o filho desse desembargador movimentou milhões em venda de gado. A defesa nega, mas a Polícia Federal está em cima, ele foi afastado das suas funções, quinze, vinte dias antes de aposentar.\n\nO ministro Alexandre de Moraes, três dias antes da aposentadoria, reverteu o afastamento, quer dizer, pra ele, pra esse desembargador que, acusado de crime, foi uma vitória porque ele ainda permaneceu três dias como desembargador, uma coisa assim, simbólica, né? Porque na verdade, graças a Deus se aposentou, perde o 0 poder que tinha de criar problemas de soltar bandidos. Então me preocupo muito o Geraldo porque nós estamos falando de de tráfico de drogas e é aonde corre o dinheiro. Claro que na Amazônia nós temos a questão do garimpo ilegal, temos outras outros meios de de se correr dinheiro de forma criminosa. Mas o tráfico eu faço, friso aqui essa denúncia, o tráfico de drogas ele tem comprado sentenças, e nós estamos enxugando o gelo, desde as pequenas decisões, como grandes decisões de megatraficantes.\n\nNós temos aí é o caso do André do rap, que está foragido, nós temos ainda decisões absurdas de se devolver, helicópteros, jet ski, celulares, pra uma pessoa que está foragida, o que é pior porque se entregasse pra pessoa falar está aqui vem buscar, está foragido e recebeu de volta os seus objetos. Eu não sei quem foi lá que se responsabilizou. Nós temos Marcoola preso, a no mínimo esses dia eu vi uma matéria de que é o vigésimo quinto Natal que ele passou preso, então como que esse homem, eu gostaria de saber inclusive hoje, protocolei documento pro ministro da justiça, Lewandowski, pedindo explicações como que o Marcola pode ainda chefiar o PCC, como que ele pode estar em guerra com outros membros do PCC? Quem está levando informação, quem está trazendo informação de dentro pra fora e de fora pra dentro nesse Presídio Federal, que custa caro pra nação brasileira e custa caro justamente pra isolar as lideranças, as facções criminosas, então eu tenho essa preocupação, questionei o ministro, tenho certeza, quase que absoluta, de que vai me responder com lengalenga, igual me respondeu o ministro das Forças Armadas quando questionei sobre o recebimento de medalha por parte de alguns deputados que eu nunca vi fazerem nada pelas Forças Armadas, pelo contrário deles, o assessor foi preso com dinheiro na cueca, foi homenageado com medalha da marinha, eu questionei isso aí, direito meu.\n\nEntão eu acho que nós temos que combater primeiro esses desmandos da justiça, desmandos da justiça, podem ter certeza, que o tráfico de drogas é difícil de se vencer, mas com o governo de esquerda, com o Lula no poder, isso tornase praticamente impossível, impossível eu não acredito, mas mesmo assim eu louvo iniciativas como a do senhor, porque temos três poderes. Se ou dois fizerem o enfrentamento, já é o bastante. Então precisamos de Senado forte também, Giovanna, conforme você frisou. Eu só peço mais alguns segundos pra pra terminar a a minha ideia. Importantíssimo importantíssimo essa essa denúncia em relação à venda de sentença porque são grandes traficantes que têm o monopólio da cocaína, no Brasil, estão sendo beneficiados por decisões judiciais claro que são fatos isolados, eu falei que eu confio no Judiciário, trabalhei com grandes juízes, grandes juízes, grandes procuradores, tanto juízes federais como estaduais, mas nós temos sim que ver essas sentenças absurdas.\n\nDe ladrão, e bater em cima de venda de sentenças no Brasil, porque senão nós não vamos vencer o tráfico de droga. E outra coisa, nós temos que aqui dentro do parlamento, criar leis que parem de passar a mão na cabeça de usuário de droga. Usuário de droga faz parte do sistema é o usuário não tem a venda sem o comprador, muitos é claro uma vez eu falei aqui deputado me corrigiu, fala ah mas tem pessoas que têm problema mental e tal e está na rua usando droga, tá se tem problema mental tinha que estar internado não enchendo o saco nas ruas. Agora criminoso, drogado, tem que tirar o pé do chão. Nós temos que, fez faculdade, fumou maconha, usou cocaína quatro anos na hora de pegar o diploma não pega, tem que fazer exame, não tem habilitação ou o cara cria vergonha na cara, agora morrendo polícia gastando milhões pra enfrentar o tráfico de de drogas, e o STF querendo liberar posse de droga.\n\nO ministro Alexandre de Moraes quer que policial saiba qual que é uma planta de maconha fêmea ou macho. Será que planta agora tem bilau? Pelo amor de Deus, força e honra.",
      "summary": " Deputado fala sobre tráfico de drogas e garimpo ilegal na Amazônia; critica decisões judiciais favoráveis a criminosos, denunciando venda de sentenças; pede combate a desmandos da justiça; propõe leis contra proteção a usuários de drogas e endurecimento de penas a traficantes.",
      "speaker": {
        "id": 204387,
        "name": "Sargento Fahur",
        "position": "Deputado",
        "slug": "sargento-fahur"
      }
    },
    {
      "id": 4559287,
      "start_time": 1716402048,
      "duration": 35,
      "transcription": "\nMuito bom, Faul. Eu, peço à Silva que a gente ouça mais e ao último eu te passo a palavra, está bom? Pode ser? Pode. Então, eu chamo agora o coronel da PM Vinicius Almeida, que é o secretário de estado de segurança pública do Amazonas, pra discorrer sobre a fiscalização e o controle da fronteira, bem como sobre o enfrentamento ao crime organizado na região amazônica.\n\nPor favor, coronel Vinicius.",
      "summary": " Deputado pede à Silva ouvir mais, então chama coronel Vinicius Almeida, secretário de estado de segurança pública do Amazonas, para discorrer sobre fiscalização e controle de fronteira e enfrentamento ao crime organizado na região amazônica.",
      "speaker": {
        "id": 220611,
        "name": "General Pazuello",
        "position": "Deputado",
        "slug": "general-pazuello"
      }
    },
    {
      "id": 4559290,
      "start_time": 1716402083,
      "duration": 937,
      "transcription": "\nBoa tarde. Desculpa. Boa tarde general.\n\nA Genot está substituindo né?\n\nExatamente. Sou o coronel, sou secretário executivo de operações e eu estou substituindo o nosso secretário coronel Vinicius que ele teve uma agenda externa como governador. E eu estou substituindo primeiro gostaria de agradecer a oportunidade como a zonas tem para estar presente nessa audiência que é importante e ressaltar que eu vou ater e ater aos problemas da região, já que os meus antecessores foram bem felizes nas tuas palavras, relatando a situação externa a Amazônia vão lhe ater diretamente aos problemas que temos aqui na nossa região. Eu tenho uma apresentação para fazer Não sei se os senhores estão conseguindo visualizar a apresentação.\n\nEstamos sim, está ok, pode tocar, pode tocar Jalô.\n\nEntão, vai passar. Aqui a gente vai falar pouco sobre as dimensões da Amazônia, como o general Marco Aurélio falou muito bem ah muita gente fala sobre a Amazônia mas não tem ideia das dimensões, não tem ideia do que que é a logística dentro do estado do Amazonas e esse é o nosso maior problema, nós temos território com seis ponto milhões de quilômetros quadrado. Ah, pode passar. Dificuldade aqui pra. Está conseguindo rodar a apresentação aí que aqui pra mim está aparecendo que ela não está\n\nentrando. Está passando aqui, pode falar, Jano.\n\nOk. Então, dentro desse contexto nós temos aí a Pan Amazônia, da qual a região norte do do Brasil ocupa setenta por cento dessa da PAN Amazônica. Pronto, aí nós temos a em relação as facções do sul, nós temos aqui a presença do Comando Vermelho, nós temos a presença do PCC que está uma disputa constante pelo domínio da região, pelo domínio dos pontos de venda pelas notas de dermatotráfico, pode passar. Nós temos aqui na capital, o domínio de noventa e dois por cento do Comando Vermelho em relação aos bairros, Pode passar. Aí tem uma visão geral do que nós temos aqui em relação às solicitações criminosas, nós temos o 0 domínio de cerca de uma é uma estimativa em relação à presença do Comando Vermelho, nós temos o Cartel do Norte, e alguns outros facções locais que já estão praticamente extintas.\n\nAqui nós temos a presença também do primeiro comando da capital que se concentra mais na área do interior do que na capital. E nós temos essa formação domínio de noventa e dois por cento do cubano Vermelho, pode passar. E aqui nós temos as rotas da droga saindo de dentro do Peru e da Colômbia. Por onde elas entram no Brasil, elas entram pelas nossas calhas de rio, pelas nossas fronteiras molhada e parte dessa droga também entra pela fronteira seca ali dentro do Vale do Jabari. Pode passar.\n\nEssa é a rota vinda da Colômbia, nós temos as calhas de vinho, as hidrovias com predominância ah desse transporte de droga pra passar pela facilidade de trazer quantidade pra passar Aqui aqui é uma visão geral das rotas e das hidrovias de os produtores, elas passam pela Amazônia, nós não temos uma concentração dessa droga dentro da Amazônia, do Amazonas, ela não fica aqui na região amazônica, ela passa pela região amazônica e vai em direção ao Pará e ao nordeste que é por onde por onde elas saem pras rotas internacionais. Pode passar. Aqui nós temos uma visão das rotas rodoviárias pelas políticas podem perceber que elas praticamente elas praticamente elas não passam dentro do Amazonas, elas se restringem ao estado do Mato Grosso e em seguida vão para o Pará buscando os mesmos pontos de saída tanto numa parte da região amazônica quanto da parte da região do nordeste. Pode passar. Aqui nós temos as botas aéreas, né?\n\nA gente percebe que a droga ela circula de forma mais dentro da região do Amazonas, busca a região do Pará pra gerar novamente buscar rotas internacionais ou a rota do nordeste. Passar. E recentemente a gente tem sofrido, embates com os grupos que vem trazendo essa droga através das casas de rio. Hoje eles utilizam lanchas blindadas por motores potentes como a gente pode ver aí, e armamento pesado. E aí pra corroborar com a informação do general Marco Aurélio, a gente tem uma uma ideia das distâncias dentro do estado do Amazonas, né?\n\nNé? Deslocamento feito de Manaus, Agajará, leva três mil cento e dezessete quilômetros e setenta e quilômetros. Lógico, não é em linha reta, mas esse mesmo deslocamento em linha reta seria possível ir de Manaus a Porto Alegre. Isso é pra gente ter uma ideia da dimensão e dos deslocamentos que a gente faz dentro da região amazônica. Pode passar.\n\nComo corroborando ainda com a informação do general Marco Aurélio, a fronteira que o estado do Amazonas tem com esses países, Colômbia, Peru e Venezuela, ela tem uma fronteira de três mil oitocentos e setenta quilômetros, maior que a fronteira do Estados Unidos com o México, que é de três mil cento e quarenta e cinco quilômetros. Então, a dificuldade de patrulhamento de fronteira, de fazer a segurança da fronteira, além dos deslocamentos, é do tamanho e a logística é muito complexa. Pode passar. Aí a informação, a imagem que corrobora com a informação dada sobre a distância a distância dentro do dentro da do Amazonas pode passar e aqui a gente perpassa por todos os crimes ambientais que nós temos dentro da nossa região. Nós temos garimpo ilegal, pirataria suvial, pesca ilegal, caça ilegal, biopirataria, narcotráfico, queimadas, exploração ilegal de madeira, nações indígenas escravizadas, tráfico de pessoas, ambos crimes conexos e as facções criminosas e todos eles interligados ao crime organizado.\n\nPode passar. De norte a sul dentro do estado do Amazonas nós temos todos esses crimes ambientais coligados ao crime de droga e aos crimes de homicídio. Então, quando nós tivemos uma visão, de dado estatístico passamos a fazer estudo. E dentro desse estudo, nós percebemos uma região ligada a uma uma hidrovia que é AA0 Rui Solimões aonde se concentrava o maior problema que nós tínhamos em relação aos crimes ambientais, ao escoamento dos crimes ambientais, que coincidentemente coincidem com as voltas do narcoatraso. Pode passar.\n\nEntão criamos, criamos aqui no estado Amazonas num programa chamado Cinturamente, né? É é plano de segurança da Secretaria de Segurança que faz parte do programa de segurança fronteira mais segura. Com esse programa, nós buscamos a interoperabilidade entre as agências, buscamos a parceria com os outros órgãos, pra que a gente pudesse trocar informações de inteligência, expertise operacionais e estabelecer operações conjuntos. Pode passar. Então estabelecemos pontos de região, a estatística aonde a as rotas desses crimes tanto ambientais quanto de tráfico de drogas e de armas coincidiam e colocamos dados fluviais integradas em pontos estratégico com o objetivo de estrangular esse escoamento de droga e dos crimes ambientais.\n\nPode passar. Então essas bases em pontos estratégicos nas nossas hidrovias, nós temos uma base em Coari, que é a base mais antiga que nós temos. Nós temos uma base Tiradentes que hoje está na calha do Rio Solimões, nós temos a base que está na cara do Rio Negro, e nós temos uma base fluvial que fica na região de Itacoatiara, próximo a Manaus, que é onde nós tínhamos o maior problema de roubo de combustível, as as bases as balsas que passam transportando combustível. Pode passar. Desde que nós colocamos essa base ali uma foto da base Paulo Pinto Neri que é a base da Polícia Civil que fica em Itacoatiara desde que essa base começou a operar em janeiro desse ano, nós zeramos as estatísticas de roubo a embarcações com o veneno combustível, pode passar.\n\nAí tem uma foto da base Tiradentes da polícia militar que fica hoje no Rio de apurar e também no Rio Sá e no e essa base é uma base que se locomode conforme as estatísticas nessas duas caras de rio, pode passar. Nós temos a base, que é a base que fica em Coari, essa base ela fica no ponto de estrangulamento, onde passam todos os crimes ambientais e a roda do narcotráfico pode passar. E recentemente em janeiro colocamos a base AFPAM dois na cara do Rio Negro. Porque nós identificamos que quando nós colocamos a base AFPAM ali na cara do em o crime passou a migrar para o Rio Negro e buscando escoar a a droga e os primos ambientais em direção a horário. Pode passar.\n\nE como o apoio dessas bases fluviais nós temos lanches blindadas, nós temos helicópteros, nós temos ondeões anfíbios, porque aqui na Amazônia, como muito bem falou o nosso general, Marco Aurélio, as nossas cáries de rios são as nossas as nossas ruas. Então nós precisamos a maioria desses locais não se chega de outra forma que não seja de aviões antigas, pode passar. E aí nós temos a área de cobertura de cada uma dessas bases, as nossas bases elas se locomovem dentro das caras de rio com essas áreas de abrangência e cobertura conforme a estatística que nós acompanhamos semanalmente e desenvolvemos atividades em cima da mancha criminal, pode passar. E aí nós temos o 0 custo que cada uma dessa base tem tanto para o Governo Estadual quanto o Governo Federal, o Governo federal ele nos auxilia com o apoio através de operação protetor, ele nos ajuda com a diária do nosso policiais que são movimentadas, nós temos hoje cento e quarenta policiais movimentado em todas as quatro bases para passar. E essa mobilização desses policiais trouxeram prejuízo de bilhão novecentos e vinte e quatro milhões, cerca de dois bilhões ao crime organizado, nós tivemos setenta toneladas de droga do tipo scamp apreendida, nove toneladas de droga do tipo cocaína apreendida, três toneladas de pasta base, nove toneladas de outros produtos, num total de quase cem toneladas de entorpecentes apreendido desde que começamos a operar com o citron verde.\n\nPode passar. Ah o resultado do prejuízo ao crime foi esse valor aí e ele vocês podem acompanhar que ele foi aumentando exponencialmente à medida que nós fomos implantando as bases, nós começamos com a base em dois mil e dezenove, hoje, quatro temos as quatro bases do operando, pode passar. E aí são imagens da apreensão de drogas que a gente tem feito praticamente todo mês, pode passar. São dezenas de toneladas, pode passar, de droga apreendida nas casas do nosso rio, armamento pesado, pode passar. Pode passar.\n\nEnfim, a Secretaria de Segurança Pública do Estado Amazonas, o Governo do Estado, ele vem buscando parcerias com os outros órgãos do sistema de segurança pública para que a gente realize operações conjugadas e hoje nós temos uma as operações que rodam tanto na capital quanto no interior apoiado pelo Ministério Público pelo pelo tribunal de justiça do estado do Amazonas são parceiros que nos ajudam a fortalecer esse tipo de operação bem como as agências de inteligência que trabalham integradas com a Secretaria de Segurança Pública e as forças de segurança pra trazer mais segurança e mais proteção dentro da Amazon.",
      "summary": " Boa tarde, sou Secretário Executivo Adjunto de Operações Integradas da Secretaria de Segurança Pública do Amazonas. Estou aqui falando sobre a complexidade de combater o crime na região amazônica devido às suas dimensões e à logística associada. No Amazonas, temos uma área de seis milhões de quilômetros quadrados, onde operam facções criminosas como Comando Vermelho e PCC, disputando o controle do tráfico de drogas e pontos de venda.",
      "speaker": {
        "id": 0,
        "name": "ALGENOR MARIA DA COSTA TEIXEIRA FILHO",
        "position": "Secretário Executivo Adjunto de Operações Integradas - Secretaria de Segurança Pública do Amazonas",
        "slug": "algenor-maria-da-costa-teixeira-filho"
      }
    },
    {
      "id": 4559289,
      "start_time": 1716403020,
      "duration": 46,
      "transcription": "\nEu te já te adianto que nós estamos indo com dois integrantes aqui da da câmara da comissão de segurança pública Manaus. Estamos indo agora à noite daqui a pouco e vamos participar desses dois dias de seminário de segurança pública e vamos apresentar aí a nossas propostas de projetos de lei que vão se aliar aí ao trabalho da polícia que está muito bacana aí essas bases flutuantes que podem se locomover e obviamente surpreender AA0 crime em vários lugares como bom resultado. Muito obrigado a passo a palavra agora à deputada Silvia Guayapi, pra suas considerações.",
      "summary": " Deputado afirmará presença em seminário segurança pública em Manaus, apresentando projetos de lei em apoio ao trabalho da polícia, incluindo bases flutuantes surpreendentes para crimes.",
      "speaker": {
        "id": 220611,
        "name": "General Pazuello",
        "position": "Deputado",
        "slug": "general-pazuello"
      }
    },
    {
      "id": 4559292,
      "start_time": 1716403066,
      "duration": 687,
      "transcription": "\nObrigado senhor presidente. Eu eu eu só eu só vou me basear nas coisas que foram faladas aqui e fazer algumas observações pontuais, né. Primeiro é a questão de áreas sem fiscalização na Amazônia brasileira, e sem a presença do estado brasileiro. Então a quem interessa a não ocupação da Amazônia? Eu sempre falo que povo que não preserva a sua identidade nem guarda a memória dos seus mortos não sabe de onde veio e nem sabe para onde vai.\n\nE isso me faz refletir sobre processos históricos e em como nós chegamos aqui, em pleno século vinte e debatendo essas questões, quando que nós poderíamos estar ou já ter avançado em ciência, tecnologia ou ser país muito mais presente quando se trata da questão econômica para o resto do mundo, nós poderíamos ser uma grande hegemonia econômica. Então algumas frases elas são importantes nesse contexto histórico, é integrar para não entregar. É integrar para não entregar. E daí eu vejo artigo da WWF, que não é brasileira, questionando essa preocupação da década de sessenta quanto ao controle do nosso próprio território enquanto país e enquanto uma nação soberana. Vamos avançando.\n\nFamília a gente não escolhe. Eu cresci escutando isso durante o meu período de adaptação dentro de uma escola. E também a expressão Brasil, ameo ou deixo? Então vamos lá. A quem interessa, e eu vejo que algumas discussões foram colocadas como por exemplo, Suriname ser uma dessas rotas do tráfico de drogas, Suriname tem percentual da Amazônia na América do Sul.\n\nE Suriname vai fazer fronteira com o estado do Amapá, meu estado, que tem setenta e três por cento de bloqueio em reservas ambientais, flotas, flonas, reservas indígenas. Então o Estado fica comprometido no seu desenvolvimento e com a presença das forças de segurança, sendo ela forças armadas, polícia federal, polícia civil, seja lá qual for, o potencial e a atividade de fiscalização. Mas vamos mais além. Aqui interessa que aquela área esteja realmente não habitada? Vamos avançar?\n\nAgora no dia dez de abril, foram apreendidos cento e cinquenta e quatro quilos, numa operação em que a polícia federal no Porto de Santana, Porto de Santana, no Amapá, a operação da PF localiza mais de cento e cinquenta quilos de drogas escondidas no casco de navio no Amapá. E aí nós vemos que dentro da Amazônia nós estamos com o PCC atuando fortemente. Não há de me espantar que há pouco tempo saíram matérias e eu notifiquei a várias instituições brasileiras para saber por que que o Amapá estava esquentando óleo diesel russo. E esse óleo não estava passando pelo Porto de Santana. Amapá tem sido a rota do crime, porque não tem fiscalização.\n\nClaro, é o Estado com o maior percentual de bloqueio. A quem interessa que ele esteja completamente bloqueado sem fiscalização. Vamos mais além? Que é o que nós tratamos aqui, a Amazônia brasileira. Todos os estados que fazem parte da Amazônia brasileira estão com a sua segurança comprometida e sendo eles a rota do tráfico.\n\nE não me espanta que outro palestrante falou que é a raiz forte do PCC em Roraima. O que nós mais temos em Roraima? Reservas. Reservas indígenas. Então até que ponto o crime organizado tem utilizado a nós povos indígenas e a nossa dor histórica para controlar esse país.\n\nPara crescer no seu poder dentro da nossa terra, dentro do nosso território. Há pouco tempo, quando discutimos a questão do marco temporal, dois artigos muito importantes para a brasileira vigésimo e vigésimo primeiro, que tratava especificamente de quê? A instalação de postos de polícia e fiscalização em terras indígenas e o vigésimo primeiro, a atuação das forças armadas nas áreas de fronteira e em terras indígenas independente de fiscalização. E tudo aquilo que eu falar é comprovado. Inclusive, aquelas pessoas que nos escutam, inclusive os senhores, podem procurar na internet com com vastas matérias.\n\nO que que diz então? Óbvio, o presidente da república foi instruído a vetar esses dois artigos que são importantes para a soberania nacional para a manutenção da segurança pública, inclusive no Sul e no Sudeste que pode se desenvolver economicamente. Mas esses dois artigos foram vetados, por influência de quem? Mandamos uma pergunta e que teria sido a influência do Ministério dos Povos Indígenas que pediu para que esses dois artigos fossem vetados. Então vamos mais além?\n\nTerras indígenas brasileiras e são usadas, estão sendo usadas para plantio de maconha e rota do tráfico. Se pesquisarmos, o estado do Maranhão e aldeias indígenas Guajajara são uma das que mais fornecem maconha para o Nordeste, com a desculpa de mentir para a sociedade brasileira dizendo que a maconha faz parte da cultura indígena. Qualquer pesquisador de Google sabe que ela nunca fez parte de nossa cultura, mas vamos avançar quanto boa parte da Amazônia brasileira? Não permitir que as forças de segurança atuem nesse território, é lucro para quem? E aí, nosso palestrante, o general Marco Aurélio comentou o seguinte, abandono do estado, pistas de pouso clandestinas, senhor general e e palestrante.\n\nNo ano de dois mil e dezenove nós começamos a fazer levantamento das pistas de pouso em áreas inóspitas no Brasil. Essa é uma das minhas formações, transporte aromático, e começamos a identificar que o Brasil tinha duzentos e quarenta e oito pistas sendo utilizadas mas esses aeródromos não eram homologados, estavam sendo usadas pelo Ministério da Saúde para poder levar assistência de saúde a povos indígenas com contratos superfaturados. Então vamos resolver o problema da nação? Começamos a homologar pistas de pouso e começamos a nos deparar com a atuação do narcotráfico em terras indígenas utilizando essas pistas, Porque elas não tinham fiscalização. Fiscalização do espaço aéreo, fiscalização nas áreas desses aródromos.\n\nE vamos avançar mais além? Começamos a homologar essas pistas e fazer levantamentos nessas regiões. E levantando informações e passando essas informações para os órgãos devidos de fiscalização. E novamente no Amapá exdeputado foi preso por, segundas investigações da Polícia Federal, fazia entrega no seu aeródromo na sua pista de pouso particular, a entrega de combustível para o narcotráfico na região. Então a quem interessa a não fiscalização dessas áreas?\n\nE aí novamente eu insisto, que hoje, a questão indígena está sendo utilizada contra a soberania nacional, e a pretensa, pretensa atuação para a homologação de terras indígenas e manter esses povos intactos como em mil e quinhentos, é justamente para dominar povo e mantêlo como uma cortina de fumaça para que o narcotráfico, para que o crime se instale no país. E eu não me sinto na qualidade de corresponsável em que o meu povo, povos da Amazônia brasileira sejam utilizados como cortina de fumaça. E justamente por isso, como esse povo foi foi usado? Em mil quinhentos e cinquenta e houve o Tratado de Valadoli, aonde foi determinado que nós seríamos humanos. Mas nós éramos o elo perdido de Adão e Eva, e para isso, precisávamos ser protegidos e catequizados.\n\nMantidos daquele jeito para manter a fé de povo, a fé na Santa Igreja Católica isso não é uma crítica à igreja, mas sim que para uma justificativa da manutenção de povo daquele jeito como foi encontrado. Quinhentos anos se passaram, e nós continuamos do mesmo jeito, Só que agora com o avançar da ciência e tecnologia e informação, isso não pode mais ser utilizado como sendo usados para novamente salvar a humanidade da crise climática. Mas a intenção é outra, porque domina quem domina. O potencial econômico, minerário que o país tem em todos os seus biomas, por incrível que pareça, têm condições de nos fazer uma das maiores hegemonias econômicas. Mas a quem interessa que nós não venhamos a dominar a nossa própria terra e o nosso próprio território?\n\nInteresses internacionais, instituições que se instalaram aqui dentro como organizações não governamentais e o narcotráfico. Então domina quem domina. E integrar para não entregar significa ocupar o nosso território e dar a ele a devida, o devido valor do qual ele merece. E por último, Brasil, ameo ou deixo. Não está satisfeito?\n\nRua, obrigada.",
      "summary": " Deputada fala sobre ausência do Estado na Amazônia, permitindo atividades ilícitas; questiona influência estrangeira e interesse no não-aproveitamento da região; denuncia narcotráfico e PCC em estados amazônicos e uso de terras indígenas como rotas do crime; critica vetamento de artigos sobre fiscalização e questiona Ministério dos Povos Indígenas; pistas de pouso clandestinas e ausência de fiscalização no espaço aéreo.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada",
        "slug": "silvia-waiapi"
      }
    },
    {
      "id": 4559291,
      "start_time": 1716403753,
      "duration": 216,
      "transcription": "\nObrigado silvio rotação agora. Eu estava te avisando. Não era pra parar de falar, era pra votar.\n\nBem pessoal, eu quero agradecer a atenção de todos que estão aqui, a paciência, é é sempre, algo a mais a ser feito, depois de dia de trabalho que começa muito cedo, e eventos que continuam a noite, eu só vou chegar em Manaus meianoite. Então AAA paciência e a perseverança de estarem aqui, eu agradeço a todos, agradeço aos palestrantes, que realmente abrilhantaram a nossa, o nosso, a nossa audiência. Só estou fechando aqui a parte formal. Então, agradeço a todos que abrilhantaram a nossa audiência, essas palestras estão disponibilizadas aqui na comissão. Então por favor peço que que a secretaria da comissão aqui faça a organize a disponibilização das palestras pra quem precisar delas.\n\nFazer os contatos necessários caso alguma se perca a Denise faz esse trabalho e vai disponibilizar no gabinete. Está lá no nosso gabinete as palestras. Nada mais havendo a tratar, eu vou encerrar esta reunião Antes porém convoco a reunião extraordinária deliberativa para terçafeira dia vinte e oito do cinco, no plenário seis às quatorze horas com pauta a ser divulgada. Declaro encerrada a reunião. Muito obrigado.\n\nFala, Christian, tudo bem?",
      "summary": " Deputado agradece atenção, paciência e palestrantes em reunião; palestras disponíveis no gabinete; convoca reunião extraordinária na terça-feira.",
      "speaker": {
        "id": 220611,
        "name": "General Pazuello",
        "position": "Deputado",
        "slug": "general-pazuello"
      }
    }
  ],
  "updated_at": -62135596800
}