{
  "start_time": 1696347101,
  "end_time": 1696348558,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DEFESA DOS DIREITOS DAS PESSOAS COM DEFICIÊNCIA",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 13",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2336747",
  "speeches": [
    {
      "start_time": 1696347093,
      "duration": 105,
      "transcription": "Boa tarde, havendo o número regimental declaro aberta presente reunião da liberativa da comissão de defesa do dinheiro das pessoas com deficiência. Eu farei uma breve áudio descrição minha pras pessoas cegas ou com baixa visão que estejam nos assistindo, peço que os demais o façam Também quando utilizarem a palavra. Sou homem de cinquenta e seis anos, pardo, cabelos pretos, olhos castanhos, uso terno azul, com uma camisa também azul, uma gravata corderosa. Estou aqui à frente, sentada à frente da beira diretora do plenário treze, ao fundo há uma parede branca e uma bandeira do Brasil. Em apreciação as adras da quadragésimo primeira e quadragésimo segunda reuniões da comissão realizar no dia vinte e seis de outubro do corrente ano. Informo que está dispensada nos termos do parágrafo único do artigo quinto do ato da mesa número dois três de dois mil e vinte. Em votação as atas, as senhoras e senhores deputados que as aprovam permaneçam como se Aprovadas. A relação completa do expediente, bem como as designação de relatoria, encontros publicadas página da comissão no site da Câmara dos Deputados, por esse motivo, deixo de fazer a leitura. Olhe, A sobremaneira o requerimento da deputada Daniela Reiner, que solicita inversão de pauta do item três. Aqueles que aprovam o requerimento, permaneçam Glauber Braga com a palavra. Presente. Presidente. Deputado Glauber, só momento.",
      "summary": "Deputado abre reunião da comissão de defesa do dinheiro das pessoas com deficiência, apresenta breve descrição visual e refere ao andamento da comissão. Menciona requerimento de inversão de pauta da deputada Daniela Reiner, dando voz a deputado Glauber Braga.",
      "speaker": {
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696347198,
      "duration": 31,
      "transcription": "Aqui a pauta, chegou agora aqui, na tela. A solicitação equivale pro início da pauta, o projeto quarenta e três quarenta e três? É isso? Do item três. O item três ao quarenta e três quarenta e três de dois mil e vinte. A a parlamentar que apresentou a inversão Está presente. Se pudesse justificar pra gente, se tem alguma motivação em específico.",
      "summary": "Deputado se refere à pauta contendo o projeto 434/20, solicitado pela parlamentar presente, que ofereça uma justificativa com motivação específica.",
      "speaker": {
        "name": "Glauber Braga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696347229,
      "duration": 30,
      "transcription": "Presidente, eu gostaria de pedir a retirada de pauta porque eu recebi algumas solicitações em relação a SPL eu quero analisar com mais calma pra ter mais presteza na na na nesse projeto, e aí também eu já me comprometo a conversar com o deputado e esclarecer as dúvidas que ele, que ele tiver pertinentes ao ao tema também. Ok então prejudicado o pedido de",
      "summary": "Deputada solicita retirada de pauta para analisar cuidadosamente projeto de SPL e compromete-se a esclarecer dúvidas de outros deputados.",
      "speaker": {
        "name": "Daniela Reinehr",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1696347259,
      "duration": 28,
      "transcription": "Pauta vamos então na sequência dos itens da pauta. Primeiro item o requerimento cinquenta e dois dois mil e vinte e três do senhor deputado Glauber Braga e da deputada Sâmia Bonfim, que abre aspas requer aprovação de moção de repúdio as a atitudes capacitista do juiz federal Paulo Ricardo Arena Filho. Concedo a palavra ao autor do requerimento deputado Glauber Braga. Presidente tem uma retirada de",
      "summary": "Deputado propõe moção de repúdio a atitudes capacitistas de um juiz federal.",
      "speaker": {
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696347287,
      "duration": 5,
      "transcription": "Em relação a esse requerimento? Ah perdão, a requerimento",
      "speaker": {
        "name": "Glauber Braga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696347292,
      "duration": 22,
      "transcription": "Autoria da deputada Amália Barros que solicita à cidade de pauta do item. Pois não. Até pra entender se tem alguma motivação especial.",
      "summary": "Deputado solicita motivação especial para itens de autoria da deputada Amália Barros.",
      "speaker": {
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696347314,
      "duration": 3,
      "transcription": "Deputada Maria por favor. Bom começar",
      "speaker": {
        "name": "Glauber Braga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696347317,
      "duration": 32,
      "transcription": "Fazendo a minha audiodescrição, sou uma pessoa de pele clara, cabelo castanho, pouco abaixo dos ombros, os meus olhos são castanhos, dos meus olhos é uma prótese ocular, nesse momento eu me encontro sem ela, visto terno preto, uma camiseta preta, uma calça branca de são pretas, o meu sinal em libras é a mão esquerda na frente de dos olhos. Presidente, eu gostaria de pedir a retirada de pauta, porque eu gostaria de está estudando pouco mais esse projeto. Nós, deputado Glauber",
      "summary": "Deputada pediu retirada de pauta projeto para estudar mais e descreveu aparência.",
      "speaker": {
        "name": "Amália Barros",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1696347349,
      "duration": 3,
      "transcription": "Presidente, se a deputada Amália quiser.",
      "speaker": {
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696347352,
      "duration": 256,
      "transcription": "Tempo de uma semana pra poder fazer avaliação, da nossa parte não tem problema aceitar o requerimento de retirada de pauta, Inclusive há uma solicitação também de servidores da justiça pra ampliar a mobilização de diálogo com os parlamentares dessa comissão. Agora eu queria já pra começar o diálogo com a deputada Amália, ter a oportunidade de dizer do que que se trata, né? E, lendo a fundamentação, eu vou ter maior possibilidade de iniciar o diálogo mesmo que não seja votada no dia de hoje, pode ser presidente? Ok, ok. Então, chegou ao conhecimento do nosso gabinete e e de vários parlamentares, depois de inúmeras manifestações públicas, o repúdio ao ato de juiz federal, bem como também pela atuação do são do Sintrajude, que é o sindicato que representa a categoria, a situação do servidor da Justiça Federal de Ribeirão Preto, senhor João Carlos França Perez. O servidor em questão representa a expressão de uma conquista das lutas civilizatórias da classe trabalhadora e da humanidade, a inclusão. É uma pessoa com deficiência que entrou na Justiça Federal por meio de aprovação em concurso público. Porém, tal condição que deveria ser motivo de orgulho pra administração do Tribunal Regional Federal da terceira região, que está na centralidade do presente requerimento. Segundo as informações obtidas, as condutas do juiz federal Paulo Ricardo Arena Filho, que era superior hierárquico do referido servidor, caminham no sentido de discriminação. Além de ter retirado a sua função comissionada em dois mil e vinte e dois, Em represália uma manifestação do servidor em Assembleia Sindical pediu o seu afastamento do seu local de trabalho sob argumento que inevitavelmente esbarrem suspeitas de capacitismo e assédio moral. O servidor havia obtido o legal e legítimo direito a condição especial de trabalho com base na resolução quatrocentos e vinte e três de dois mil e vinte e do próprio Tribunal Regional Federal. O expediente tramitou na subsecretaria de gestão de pessoas da Justiça Federal. O diretor do foro, Juiz Márcio Ferro Catapani havia decidido que abre aspas, considerando os termos da manifestação que Esclarece que o servidor ingressou nessa sessão judiciária em vaga reservada para pessoa com deficiência, reconheço que Estão presentes os requisitos legais para a instituição da condição especial de trabalho ao servidor a fim de exercer suas atividades em regime de teletrabalho sem acréscimo de produtividade, fecha aspas. A decisão foi encaminhada ao Jeff e a Paulo Arena que em maio do corrente ano se contrapôs nos seguintes termos. Olha a manifestação agora do juiz abre aspas, não é possível vencer a demanda neste juízo sem aumento de produtividade dos servidores e magistrados, por tal razão, sirvome do presente para solicitar a vossa excelência que sejam tomadas as providências devidas para que o servidor João Carlos França Peres, analista judiciário seja colocado à disposição dessa diretoria do foro e posteriormente, relotada em vara ao setor que atende às suas necessidades especiais. Indiscutivelmente, a manifestação afronta termos legais e regimentais pro trabalho de servidores com quaisquer formas de deficiência. Também é importante destacar o inusitado procedimento do juiz de, após expor a extrema demanda de serviço e da necessidade de aumento na produtividade, optar por colocar o servidor experiente e elogiado em disponibilidade, aumentando a sobrecarga exigida dos demais colegas. Práticas que expressam capacitismo, discriminação, assédio, e por aí vai acho que não tem necessidade da malha de fazer a leitura de todos os termos, mas já dá indicativo do requerimento então que a gente espera ter aprovado se possível por unanimidade na comissão de garantir direito de pessoas com deficiência na próxima semana. Sou homem branco, Cabelo preto, barba por fazer. Estou utilizando terno cinza, uma camisa branca, uma gravata vermelha e tenho uma cicatriz na testa. Obrigado. Vamos então retirar de pauta.",
      "summary": "Deputado propõe avaliar, durante uma semana, requerimento sobre discriminação e assédio moral contra servidor deficiente de Justiça Federal em Ribeirão Preto. Sua inclusão por concurso público é valorizada, mas sofre condutas discriminatórias de hierarquia. Solicita-se diálogo e teletrabalho. Aguarda-se votação na próxima semana. O servidor é deficiente físico.",
      "speaker": {
        "name": "Glauber Braga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696347608,
      "duration": 139,
      "transcription": "Proposição da deputada Amália com o acordo do autor deputado Glauber Braga. O item dois ao deputado de Portugal que o relator pediu retirada de pauta e o mesmo também não deu presença nem se encontra aqui todo modo seria retirado de pauta. Projeto deputada deputada Daniela Raine relatora já pediu também retirar de pauta e já foi acatado. Vamos então ao item quatro que retirou de pauta por por de ofício por solicitação do relator. Deputado Paula Alexandre Barbosa que também pediu retirado de pauta. O item número cinco, projeto de lei a número dois mil duzentos e setenta e três, dois mil e vinte e da senhora Rejane Dias que abre aço o dispôs sobre alteração da lei número três mil 0 dezenove dois mil e quinze, estabelece o regime jurídico das parcerias entre pública em regime de mútua cooperação para concepção de finalidade de interesse público e recíproco mediante de atividades ou de projetos previamente estabelecidos em plano de trabalho inseridas em termo de colaboração, em termo de fomento ou em acordo de cooperação, define diretrizes para política de fomento, de colaboração e de cooperação com as organizações da sociedade civil e altera a lei de as leis número oito mil quatrocentos e vinte e nove mil novecentos e noventa e nove, nove mil e noventa, mil novecentos e noventa e nove, visando incentivar a celebração de transferências voluntárias para ações voltadas para pessoa com deficiência. A pensar do PL dois três meia dois mil e vinte e três deputado relator relator deputado doutor Francisco comparecer pela aprovação três, apensado consubstitutivo. Concelho da palavra ao deputado doutor Francisco pra preferir o seu parecer perdão, há requerimento de autoridade do deputado Naamã Bastos que solicita a retirada de pauta do item. Eu determino que seja feita a votação nominal de ofício para que nós mantenhamos ou não em pauta este item que é o item número cinco, vamos dar essa pauta. Estamos só aqui preparando para, no sistema. Presidente, eu queria alugar com. Deputado Glauber Braga, por favor.",
      "summary": "Proposta da deputada Amália e Glauber Braga aprovada, exceto itens 2 e 4, retirados. Item 5, sobre parcerias e fomento a organizações civis para ajudar pessoas com deficiência, aguarda votação após pedido de retirada de pauta por Naamã Bastos.",
      "speaker": {
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696347747,
      "duration": 228,
      "transcription": "Deputada Amália também só pra compreender se é uma questão específica relativa a esse ponto ou se é uma obstrução geral, relativa a pontos específicos da casa. Está bom, obrigado. Presidente, aproveitar esse Pois não. Então, pra falar de episódio acontecido no dia de ontem Portanto Guilherme, só pra informar que só é iniciada à votação, solicitando aos senhores deputados deputados que registem os votos pelo aplicativo em Full Alegre celular, e enquanto transcorre a votação com a palavra ao deputado Glauber obrigado presidente. Pedi auxílio ajuda a vossa excelência, citando episódio que aconteceu no dia de ontem. Eu apresentei o requerimento que foi subscrito por vários outros parlamentares, pra à realização de uma audiência pública com o tema escola inclusiva. E chego à comissão de educação pra fazer a audiência, e não tinha tradutor em libras, não tinha tradução em libras, não tinha a possibilidade de que todas as pessoas que estavam presentes inclusive como convidadas, pudessem participar da audiência. Se gerou enorme e justo constrangimentos, da minha parte o meu sentimento foi de vergonha de que convidado que estava com a gente junto na mesa, não pudesse, de maneira plena, acompanhar aquela reunião. Hoje a gente tem aqui na Comissão de Garantia do Direitos da Pessoa com deficiência, esse instrumento que é garantidor do direito à comunicação. Mas essa deveria ser uma prática em todas as comissões da Câmara dos deputados em qualquer audiência pública, em qualquer reunião deliberativa. E aí eu acho que seria muito importante, pra além da apresentação de projeto, acho que até a gente pode pensar nisso, apresentar pela comissão, projeto de garantia da acessibilidade plena em todas as comissões, mais uma articulação da comissão junto à mesa diretora da câmara, pra que esse direito possa ser evidentemente garantido. E segundo, que pras atividades realizadas nos estados por parte dos parlamentares, que haja também a garantia de que com a verba de ressarcimento, a gente possa utilizála não só pra contratação de empresas, mas pra contratação de pessoas que vão ter a possibilidade de fazer a tradução, a comunicação, a interpretação intérpretes em libras, pra que a gente possa estar realizando esse trabalho também nos nossos respectivos estados. São esses dois pedidos que eu queria fazer à vossa excelência, que tem tido trabalho intenso aqui na comissão, a comissão sobre a sua presidência vai até o final desse ano, e eu acho que poderia ser legado importante se o conjunto dos mandatos parlamentares conseguissem ter a garantia desse direito que é pra toda a população brasileira, esses são os pedidos de ajuda, de apoio que o formula vossa excelência, muito obrigado e vou votar agora.",
      "summary": "Deputado menciona falta de intérprete em língua de sinais em uma audiência na comissão de educação, pedindo garantia de acessibilidade em todas as comissões e atividades de parlamentares em estados.",
      "speaker": {
        "name": "Glauber Braga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696347975,
      "duration": 81,
      "transcription": "Deputado Glauber, são questões realmente bastante pertinentes, já debatemos inclusive sobre desses itens aqui na casa, e vamos novamente vamos encaminhar essa solicitação com esse agregado que não tínhamos tratado ainda de podermos contratar não apenas empresas para essa atividade. Isso é realmente uma lembrança muito importante, temos tido inclusive impedimento de realização de atividades por esta ausência, na medida em que a gente não teve em uma situação determinada condições de contratar intérpretes de libras. Então, muito oportuno, vamos encaminhar a mesa em nome de toda esta comissão, pra que a gente possa também avançar neste aspecto tão importante, como o nobre deputado falou que deixa também legado da comissão de defesa do dia das pessoas com deficiência. Votação em curso. Está só lembrando que o requerimento é o requerimento de retirada de pauta, estou até ali definindo. Presidente. Deputada Daniela. Presidente.",
      "summary": "Deputado propõe contratar intérpretes de LIBRS, visto impedimentos em atividades por falta deles. Sua solicitação será encaminhada para ser considerada, refletindo o compromiso da comissão em promover a inclusão de pessoas com deficiência.",
      "speaker": {
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696348056,
      "duration": 13,
      "transcription": "Gentileza, o PL orienta pela obstrução da pauta, e esse é o nosso pedido, obrigado. Pois não. Registrado o.",
      "summary": "Deputada propõe obstrução da pauta em discussão.",
      "speaker": {
        "name": "Daniela Reinehr",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1696348069,
      "duration": 11,
      "transcription": "Do PL. Presidente, quanto tempo pra pra",
      "speaker": {
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696348080,
      "duration": 6,
      "transcription": "A votação, do até atingir o quórum. Nós temos",
      "speaker": {
        "name": "Amália Barros",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1696348086,
      "duration": 120,
      "transcription": "Regimentalmente não há tempo, né? O razoável é que num quórum de onze pessoas presentes, né? Nós cheguemos pelo menos a maioria dos presentes pouco mais votando. Estender pouco mais pra que todos que estejam presentes na sessão possam fazer uso do direito de votar. Só lembrando que para pra pra votação, o quórum é de são de onze votos. O quórum é de onze votos, desculpe. Entre os quais maioria simples, o tempo a gente sempre busca assegurar razoavelmente que todos os que deram presença possam votar. Quer fazer uma consulta ao deputado doutor Francisco e aos demais colegas presentes que sempre concordaria em fazer dura do voto independente da apreciação deste voto nesta sessão, porque a gente poderia consignar na próxima sessão já com a leitura do voto proferido. Processualmente a gente ganha tempo e não prejudica aos que pediram aos que estão a obstrução. Se for da concordância",
      "summary": "Deputado sugere estender sessão para garantir voto a todos presentes, com quórum mínimo de 11 votos e maioria simples. Pede considerar votação independente na próxima sessão, sem prejudicar obstrucionistas.",
      "speaker": {
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696348206,
      "duration": 6,
      "transcription": "",
      "speaker": {
        "name": "Dr. Francisco",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696348212,
      "duration": 18,
      "transcription": "Francisco para proferir o seu parecer, independente de nós termos aqui a apreciação ou não do PL. Muito bem. Senhor presidente, queria permissão para que fosse direto ao voto, é fazer minha",
      "summary": "Deputado quer votar diretamente sobre projeto de lei, independentemente da discussão em andamento.",
      "speaker": {
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696348230,
      "duration": 240,
      "transcription": "Descrição, sou homem de pele negra quarenta e três anos visto terno cinza claro, camisa verde clara e uma gravata xadrez estou sentado na segunda fileira desta comissão. Os projetos de lei relatados são meritórios pois incentivam que pessoas jurídicas de direito privado fins lucrativo atua em atividades voltadas para pessoas com deficiência. O PL número dois mil duzentos e setenta e três de dois mil e vinte e pretende estender a dispensa prevista na lei treze mil 0 dezenove de trinta e de julho de dois mil e catorze, o marco regulatório das organizações da sociedade civil, as atividades direcionadas à promoção de direitos e a integração social das pessoas com deficiência. Mantida a exigência, de que sejam executadas por organização da sociedade civil previamente credenciado pelos órgãos gestor da respectiva política. Já o PL número duzentos e trinta e seis de dois mil e vinte e três acrescenta dispositivo às leis número nove mil seiscentos e trinta e sete quinze de maio de noventa e oito que é a lei das organizações sociais, e a nove mil setecentos e noventa de vinte e três de março de mil novecentos e noventa e nove, que é a lei das organizações da sociedade civil de interesse público, OCIP. E treze mil de julho de dois mil e quatorze. Com o objetivo de conceder o direito de preferência às pessoas jurídica de direito privado sem fins lucrativo cujas atividades sejam destinadas às pessoas com deficiência. A lei treze mil cento e quarenta e seis de seis de julho de dois mil e quinze, a lei brasileira de inclusão fundada na Convenção Sobre os Direitos das Pessoas com Deficiência e em seu protocolo facultativo ratificados pelo Congresso Nacional por meio do decreto legislativo cento e oitenta e seis de nove de julho de dois mil e oito, tem por objetivo assegurar e promover em condições de igualdade o exercício dos direitos e das liberdades fundamentais por pessoa com deficiência visando a sua inclusão social e cidadania, conforme resta assentado em seu artigo primeiro. As proposições mencionada vão ao encontro da lei treze mil cento e quarenta e seis de dois mil e quinze e visam promover os direitos e a integração social das pessoas com deficiência por intermédio de atividades voltadas ou vinculadas ao público em questão e executado por pessoa jurídica de direito público sem fins lucrativo. Tal medida promoverá a participação social do movimento em prol de inclusão das pessoas com deficiência para a eliminação das desvantagens em especial para o combate ao preconceito e a discriminação e para reconhecimento das suas potencialidades. Em respeito ao princípio da economicidade e atingimento da finalidade pública como menor dispêndio possível de recursos públicos as proposições relatadas estimulam a transferência voluntária de cursos públicos para pessoa jurídico de direito privado sem fio lucrativo que promovem ações voltadas para pessoas com deficiência. Desta forma, os recursos aplicados nestas atividades serão voltadas ao atingimento da finalidade pública visada pelas proposições. Ressaltando a importância da conscientização sobre as capacidades e contribuições das pessoas com deficiência assim como a implementação de programas que promovam A sua integração social. Diante do exposto votamos no mérito pela aprovação do projeto de lei dois mil duzentos e setenta e três de dois mil e vinte e e do seu apensado projeto de lei duzentos e trinta e seis de dois mil e vinte e três na fórmula do do diivo em anexo. É esse o relatório senhor presidente. Obrigado.",
      "summary": "Deputado relata projetos de lei incentivando empresas a ajudar pessoas com deficiência, promovendo inclusão e combate à discriminação. Suge transferência de cursos públicos para privados sem fins lucrativos, utilizando recursos de forma eficaz e promovendo conscientização sobre capacidades e contribuições destas pessoas. Aprovação dos projetos de lei 2.273/2020 e 236/2",
      "speaker": {
        "name": "Dr. Francisco",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696348470,
      "duration": 3,
      "transcription": "Deputado Léo Prates pediu a palavra.",
      "speaker": {
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696348473,
      "duration": 24,
      "transcription": "Presidente, se o senhor me permitisse a deputada Amália respeitando aí a obstrução legítima que que fazem nesse momento, eu queria mesmo a generosidade que vossa excelência teve aí com o doutor Francisco, eu tenho duas matérias aí pra pra relatar como o PL está em obstrução, respeitando a obstrução, só fazer as as leituras e aí na próxima semana achando proveniente. Neste caso apesar",
      "summary": "Deputado propõe respeitar obstrução, relatar duas matérias na próxima semana após leituras.",
      "speaker": {
        "name": "Léo Prates",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696348497,
      "duration": 73,
      "transcription": "Imensa boa vontade eu não poderei proceder desta maneira, porque nós não atingimos o quórum de votação e não há o que fazer senão acolhido 000 parecer, a leitura do parecer do relator, nós temos que neste caso encerrar esta sessão. Eu queria apenas é meu papel aqui na verdade sempre claro cumprir aqui o regimento. Mas isso também me deixa apenas para reflexão, não quero mas aqui tem sido território de muita convergência, de muita paz institucional e política. Então, queria muito que a gente recuperasse na próxima semana essa capacidade de preservar esta comissão, inclusive dos debates que há na casa que são legítimos democráticos, mas que nós pudéssemos nos manter protegidos aí inclusive das obstruções pra que pudéssemos celeridade ao conjunto de proposições tão importantes que temos aqui para aprovar. Estar, portanto, encerrada esta sessão.",
      "summary": "Deputado propõe seguir parecer, não alcançado quórum de votação; critica falta de proteção a debates e proposições importantes; sessão encerrada.",
      "speaker": {
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}