{
  "id": 68600,
  "start_time": 1687354828,
  "end_time": 1687365076,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE LEGISLAÇÃO PARTICIPATIVA",
  "description": "(REQ 12/2023 CLP, do deputado Glauber Braga)\r\n\r\nExpositores:\r\n\r\n\r\n- Marinalva Silva Oliveira - Movimento UFRJ Não Está à Venda \r\n\r\n- Isadora Pereira de Arruda Camargo- DCE- UFRJ - Diretório Central dos Estudantes Mário Prata\r\n\r\n- Waldir Ramos - EEFD - Escola de Educação Física e Desportos da UFRJ \r\n\r\n- Vantuil Pereira -  Decano do Centro de Filosofia e Ciências Humanas - CFCH - (participação remota confirmada)\r\n\r\n- Carlos Vainer - Especialista e coordenador da Rede de Observatórios de Conflitos Urbanos e do Núcleo Experimental de Planejamento Conflitual da UFRJ\r\n\r\n- Marta da Silva Batista - SINTUFRJ- Sindicato dos Trabalhadores em Educação da UFRJ \r\n\r\n- Rivânia Moura - ANDES-SN - Presidente do Sindicato Nacional dos Docentes do Ensino Superior \r\n\r\n- Silvio Tendler - Cineasta \r\n\r\n- Lucélia Santos - Atriz, diretora e produtora cultural \r\n\r\n- Mário Costa de Paiva Guimarães Júnior - Representante da FASUBRA Sindical",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 03",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2289776",
  "speeches": [
    {
      "id": 39935,
      "start_time": 1687354820,
      "duration": 317,
      "transcription": "Senhoras e senhores boa tarde, declaro aberta a reunião de audiência pública da comissão de legislação participativa, pra debater problemas advindos do projeto de valorização entre aspas do patrimônio da Universidade Federal do Rio de Janeiro em risco a integridade do campus da Praia Vermelha da UFRJ. Essa audiência decorre de aprovação do requerimento doze de dois mil e vinte e três de minha autoria. Quero agradecer a presença dos membros desse colegiado, dos convidados e de todos e todas que nos assistem. Esse evento está sendo transmitido via internet e vídeo e pode ser acessado pela página da de legislação participativa no site da câmara dos deputados, e pelo canal da câmara no Youtube. Como a gente tem, oito convidados e convidadas, cinco presencialmente e três remotamente e depois normalmente a gente faz reuniões aqui na CLP que sejam bem encaminhativas, né? Eu vou passar direto aos debates convidando pra que vocês possam estar compondo a mesa aqui com a gente. Se a gente vê a presença de parlamentares, que queiram fazer perguntas às expositoras, aos expositores, eles vão se inscrever junto à mesa, cada convidado e convidada vai ter tempo de dez minutos pra sua exposição, e após o encerramento então, o deputado que queira se inscrever, três minutos pra fazer as suas considerações. Cumprimentar e agradecer a presença de todos e todas que participam desse importante encontro, e convidar imediatamente Marinalva Silva Oliveira professora titular da Faculdade de Educação da UFRJ, representando o movimento UFRJ não está à venda. Isadora Pereira de Arruda Camargo, representando o DCA UFRJ, diretório central dos estudantes Mário Prata. Valdir Ramos, escola de educação física e de esportes da UFRJ. Vantuil Pereira vai participar remotamente decando do Centro de Filosofia e Ciências Humanas. O Carlos Weiner também participa remotamente especialista e coordenador da rede observatórios de conflitos urbanos e do núcleo experimental de planejamento conflitual da UFRJ. Marta da Silva Batista, Sindicato dos Trabalhadores em Educação, da UFRJ, Sintoferj. Rivânia Moura, presidente do Sindicato Nacional dos Docentes do Ensino Superior. Temos o tem aqui Rivânia? Chega pra cá. O cineasta Silvio Tendler vai fazer a participação remota? Ou vai ser representado pelo Remota. Está ótimo. Eu vi aqui que tem nome Renato escrito ao lado, eu pensei que de repente tivesse uma representação aqui entre nós. Guardamos também a possibilidade de participação da atriz diretora produtora cultura Lucélia Santos. Mário Costa de Paiva Guimarães Júnior representante da Fazubra sindical. Se você quiser a gente dá jeito aqui, tá? Está tudo bem? Mário, você está sendo requisitado pra ficar aqui junto com a gente, Inicialmente existia a proposição de duas mesas distintas, mas eu acho que a gente se junta bem né, aqui, que aí a gente já vai começando. Agradecer a todos os companheiros e companheiros da comissão de legislação participativa. Esse espaço é uma trincheira aqui dentro do parlamento de resistência em relação a normalmente aquilo que é o tubarão contra as expectativas populares, né? Essa comissão foi constituída a partir de uma demanda da deputada Luiz Erundina junto com os movimentos populares, sociedade civil organizada, e aonde normalmente nós fazemos nossa audiência, tocamos os nossos debates e procuramos fazer encaminhamentos bastante objetivos daquilo que for aqui pactuado, agradecer ao Vitor, demais companheiros e companheiras aqui da comissão de legislação participativa. E passar imediatamente pra Marinalva professora e titular da Faculdade de Educação da UFRJ representando o movimento UFRJ não está à venda. Obrigada.",
      "summary": "Reunião sobre problemas da valorização do patrimônio da UFRJ; presença de convidados relacionados ao assunto; oito convidados falarão, incluindo professores, estudantes e representantes sindicais; reunião transmitida online; objetivo: debater e encaminhar soluções.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 39936,
      "start_time": 1687355137,
      "duration": 730,
      "transcription": "Agradecer a todos e a todas, bem, eu sou uma mulher negra, tenho cabelos curtos encaracolados, estou usando colar com medalhão, tenho cinquenta e oito anos e no momento estou vestindo vestido azul com algumas retalhos pelo meio em cores amarelo e verde. Bem, inicialmente gostaria de agradecer ao deputado Glauber que nos possibilitou essa pública tão necessária para discutir as ameaças que a UFRJ está sofrendo, mas a UFRJ é apenas exemplo do que vamos trazer aqui. A outras, isso é pra todas as universidades. Eu estou aqui representando UFRJ não está à venda, este movimento é composto por docentes, estudantes, técnicos e técnicas administrativas UFRJ que iniciou esse movimento logicamente que já vem de outras origens, né, do movimento fora e também outra ameaça que ronda a nossa universidade, mas esse movimento se tornou mais potente a partir do momento que foi apresentado pela exreitora que é a atualmente é a secretária da CESU, Denise Pires, esse projeto que o nome é valorização do patrimônio, valorização só se for para o capital, né? Porque essa valorização aí não é para o serviço público. Nós dividimos a fala aqui inicialmente eu vou trazer pouco sobre a importância da universidade pública, está sendo bem né? Nós hoje temos a universidade pública, ela representa para a população brasileira uma das principais instituições do estado nacional. Ela é referência na formação de cidadãos, ela produz noventa e cinco por cento das quiças desse país, apesar de tanto cortes de recursos que ela tem sofrido, mas ela representa para a sociedade brasileira aquilo que se converte em políticas sociais e serviços. Diante disso, a manutenção desta universidade, com ampliação de recursos pra ela é mais do que necessário. E é por isso que nós estamos aqui mais uma vez na defesa dessa universidade, porque ela é a responsável pela realização de pesquisas na área de educação, na área de saúde, ultimamente durante a pandemia humanitária e social, nós vimos o papel que a universidade pública desempenhou que se não fosse as universidades públicas, os institutos públicos de pesquisa, O SUS nós não já passamos muito mal, né? Mas temos passado muito pior. Isso diante de desmonte que já vinha ocorrendo por anos nessa universidade pública. Diante disso, desse papel que a universidade pública tem cumprido no estado nacional pra sociedade brasileira de do tripé do ensino da pesquisa e extensão, nós queremos trazer agora que a UFRJ, a Universidade Federal do Rio de Janeiro, uma das mais antigas deste país, porque tem polêmica, né, qual é a mais antiga? Uma das mais antigas desse país, ela é uma das expressões do que é a universidade pública brasileira. E por isso, É como uma das expressões nós temos que defendêla de todas as formas possíveis, não só a comunidade acadêmica, mas toda sociedade porque o que ela produz é pra toda a sociedade. Porém nos últimos anos agora a Isso não dá pra falar aí de tempos anteriores dos processos das tentativas de privatização da universidade e que a gente tem combatido e lutado contra, mas a gente vai trazer pontualmente hoje esse projeto que foi apresentado nos últimos tempos pelas duas últimas gestões da UFRJ e que foi aprovado na última gestão que foi a da Denise que hoje é atual secretária da CESU, projeto chamado projeto de valorização do patrimônio da UFRJ, a gente desvalorização pro capital, né? Não é pra população nem pra sociedade. Esse projeto, ele cede ao capital uma extensa área da UFRJ, que está lá na Praia Vermelha, que é dos nossos campos, e que vem com a falaciosa solução que é pra resolver os recorrentes cortes de verba que a universidade tem sofrido, não só UFRJ, mas todas as universidades. Essa chamada concessão, que eles chamam de sessão do espaço público para as entidades privadas, ela vai comprometer não só o papel da universidade como todo, mas ela vai comprometer projetos de extensão que são feitos ali, realizados ali como projeto de pesquisa também, e que isso tem uma repercussão direta no ensino. Ao deliberar por essa sessão que ocorreu o ano passado e depois os companheiros e as companheiras vão aprofundar em mais detalhe, a UFRJ está disponibilizando parte do patrimônio público, parte do patrimônio público que é da sociedade, que é do povo sob a sua responsabilidade está reduzindo drasticamente o papel da universidade e está entregando gente Aos capitais, numa autêntica forma de privatização não clássica, do fundo público. Por que não clássica? Porque não é uma venda direto. Não é uma venda, mas é uma sessão por uso de trinta anos e daí quem é ingênuo aqui pra achar que eu vou ceder terreno por trinta anos e daqui a trinta ano vamos nos devolver ele intacto, ou seja, com benefícios, mais benefícios pra população e não pro capital. Essa é a chamada privatização não clássica e é isso que a UFRJ está fazendo. E com o modelo de gestão que ataca diretamente a nossa autonomia universitária. Tratase do fundo público que é valoroso terreno ali na Praia Vermelha sob a forma de propriedade estatal que é da UFRJ a ser cedido pelo capital com esse nome de valorização. Então gente, diante disso, é preciso a gente estar atento que isso não é uma questão particular da UFRJ. Esse projeto que é UFRJ, acabou de assinar o contrato que acabou que aprovou e que cedeu essa área da Praia Vermelha, ele faz parte de projeto maior, que quem pode lembrar aqui chamado futurese. O futurese é projeto, era projeto do governo Bolsonaro, que foi impedido, foi, ele não foi suspenso, mas ele foi impedido por conta da luta, e o futurese ele pretendia deslocar o a para o mercado a obrigação de financiar a universidade de várias formas, uma delas era era cedendo o patrimônio. E é isso que o que o 0 projeto de valorização tá fazendo lá na UFRJ. Então isso é parte do futurese, Isso é parte de projeto maior. Por que que é preciso a gente chamar atenção sobre isso? Porque esse caso que está acontecendo na UFRJ é só exemplo do que pode ocorrer nas demais universidades brasileiras, chamando terrenos de ociosos, porque de ocioso não tem nada, e dizendo que vai ceder em troca de restaurante universitário e de salas de aula. Então isso faz parte de projeto maior. Soluções como esse projeto de valorização do patrimônio da UFRJ não são contrária ao ajuste, não resolve os problemas de corte recorrentes de verbas e isso tem sido recorrente no serviço público e nas políticas públicas. Esse espaço nosso que está sendo cedido, eles dizem sessão pra nós é privatização mesmo por trinta ano, Ele é espaço que desenvolve ensino, pesquisa e extensão. E ele vai deixar de cumprir esse papel, que é papel fundamental primordial dentro da universidade pública. Nós não negamos e pelo contrário, nós temos lutado sim faltam recursos. Cotidianamente as universidades são sobressaltadas com cortes com o chamado contingenciamento de recursos. Isso vem desde dois mil e treze, dois mil e catorze. Isso se aprofundou muito com a emenda constitucional no que o Temer aprovou e muito mais ainda com o governo do Bolsonaro genocida e que agora nós temos o chamado calabouço fiscal que alguns chamam de arcabouço. Que também está ameaçando a manutenção da universidade pública porque o arcabouço fiscal que está aí pra ser votado no senado, que já foi votado no congresso, ele vai repercutir sim sobre também as políticas e sobre as universidades. No entanto, qualquer que seja o chamado montante de de resolver essa questão, isso não resolve, pelo contrário, pelo contrário, você está justamente Em vez de lutar para ampliar esse espaço da universidade para desenvolvimento das pesquisas, ensino e a classe trabalhadora chegar com mais vaga nas quando você cede ao capital privado, além de estar privatizando e vendendo mesmo a universidade, você está diminuindo essa possibilidade da classe trabalhadora chegar à universidade de mais pesquisas serem desenvolvidas, de projeto de extensão serem desenvolvido dentro da perspectiva que a gente defende que é em contato com a sociedade e tudo mais. Então isso é muito complicado mesmo. É por isso que nós temos que lutar sim, mas por recursos públicos, por verbas permanente para as universidades para que ela continue cumprindo o seu papel e a sua função social. Nós temos que lutar porque a universidade é patrimônio histórico, ela é patrimônio público, ela é patrimônio da humanidade como direito. Quando você faz qualquer ação como essa de ceder ao capital privado, você está retirando da população aquele mínimo que ela pode ter enquanto direito à educação, enquanto direito porque a universidade não é só ensino gente, a universidade é pesquisa, a universidade são desenvolve noventa e cinco por cento das pesquisas desse país que são transformada em serviços pra população, e quando você cede ao capital é lógico, né? Que quem paga a banda vai também dizer qual a música que deve tocar e com certeza a música do capital não é pra população. Então nós, mas além disso o que que a gente queria falar que a gente precisa ampliar essa luta, porque essa luta não é só da UFRJ, é uma luta que ameaça todas as universidade pública pra defesa das universidades também não é só da comunidade acadêmica, é uma defesa de toda a população também, do presente, do passado que nós já fizemos e e mantivemos. A privatização desse espaço da UFRJ que a gente avalia, considerando que a reitora que aprovou esse projeto ano passado é a atual secretária da CESU, ela é a atual secretária da CESU, isso é apenas o início de outras formas de sessões do espaço público da universidade pública brasileira como todo. É por isso que a gente acha que o nosso Momento agora é ampliar essa luta, fortalecer essa audiência pra nós. É muito importante porque torna público o que está acontecendo na nossa universidade e com a luta principal aí contra o arcabouço fiscal que mais uma vez vai retirar verbas públicas de políticas sociais e da universidade Obrigada. Muito obrigado",
      "summary": "Movimento UFRJ Não Está à Venda aponta projeto valorização patrimônio como ameaça à universidade pública, desvinculando-a do povo e levando à redução do papel universitário e privatização de fundo público. Isso é parte de um plano maior, Futurese, que transfere financiamento universitário para o mercado e cede patrimônio. É preciso defender recursos públicos para universidade continuar desempenhando função social, pesquisa e ensino conectados à sociedade.",
      "speaker": {
        "name": "Marinalva Silva Oliveira",
        "position": "Movimento UFRJ Não Está à Venda"
      }
    },
    {
      "id": 39937,
      "start_time": 1687355867,
      "duration": 37,
      "transcription": "Nalva Isadora Pereira de Arruda. A ordem outra Está errado? Vamos lá. Valeu Wagner? O professor Carlos Weiner já está com a gente Sim? Professor Carlos Weiner, professor de planejamento urbano e regional da Universidade Federal do Rio de Janeiro. A palavra está com o senhor professor.",
      "summary": "Deputado cita pessoa, questiona, agradece e menciona professor de planejamento urbano na UFRJ.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 39938,
      "start_time": 1687355904,
      "duration": 487,
      "transcription": "Tarde, eu queria começar parabenizando a comissão de legislação participativa pela convocação desta audiência, e agradecer o honroso convite para dela participar. O processo que está conduzindo a privatização de parte do patrimônio público da UFRJ está eivado de irregularidades, a elas consagrarrei minha intervenção de modo a advertir esta comissão e esta casa assim como a sociedade civil, para o que vem se passando sem o devido conhecimento público e à margem do crivo da participação pública. Comeceiemos pelo começo, o decreto lei número dois três três de vinte e oito de fevereiro de mil novecentos e sessenta e sete que fez doação à UFRJ do imóvel da Avenida Pasteur número duzentos e cinquenta com área de cento e dezesseis mil metros quadrados, estabeleceu uma coisa muito claramente que aquela área se destina aos serviços hospitalares e ampliação das atividades da UFRJ, tornandose Lula a doação se aos mesmos for dado outro destino do previsto independentemente de qualquer indenização pelas benfeitorias neles construídas. Logo desde já se poderia considerar nulo o contrato de concessão recentemente firmado. Prossigamos, a UFRJ contratou o Banco Nacional de Desenvolvimento Econômico e Social para prestação de serviços técnicos especializados, avaliações de ativos imobiliários, estudos de mercado, estudos ambientais e urbanísticos e elaboração de projetos, ora a UFRJ não precisa contratar terceiros para estes serviços hoje detém abundante reconhecida competência de docentes e técnicos altamente qualificados, Logo, segundo ilegalidade, pois a legislação não autoriza a contratação de serviços para as quais o órgão público contratante dispõe de meios próprios. Como se não bastasse a UFRJ contratou o BNDES sem licitação pública. Pior, O BNDES na verdade o setor de desestabilização do banco foi mero intermediário, pois terceirizou os serviços subcontratando dois consórcios privados, por que contrataram o BNDES se esse não tinha para os serviços contratados, como se constata pela terceirização, se era pra contratar consórcios empresariais privados, Por que o UFRJ não fez sem a intermediação do BNDES? Logo terceira ilegalidade, contratação sem licitação e contratação de intermediário, gato. Tão o mais grave num tempo em que as autoridades da república buscavam esconder seus malfeitos decretando sigilos seculares sobre seus atos, a reitoria da UFRJ manteve e ainda mantém sigilosas informações sobre contratos e termos aditivos firmados com BNDES S, e por este com consórcios privados, mantém sob sigilo os estudos realizados pelos consórcios subcontratados pelo BNDES, em aberta violação da lei de acesso à informação, essas informações vêm sendo sonegadas mesmo diante de solicitações formais encaminhadas tanto por associação de moradores, pelo sindicato dos trabalhadores e educação da UFRJ, quanto pelo diretório central dos estudantes Mário Prata. Estamos na quarta irregularidade, e a reitoria não contente negociou as costas da comunidade universitária com o prefeito Marcelo Crivella, mudança dos parâmetros urbanísticos na praia vermelha para que fosse possível a implantação de uma escandalosa selva de pedra com quatorze edificações residenciais e comerciais de até vinte andares no que chamaram de viva UFRJ mas que seria melhor chamado de viva a especulação imobiliária, mas a lista continua, Quinta irregularidade a UFRJ renovou e prorrogou contratos sem a devida justificativa. E tem mais o conselho curador da UFRJ que autorizou a desafetação de quinze mil metros quadrados no campus da Praia Vermelha, não aprovou por maioria a concessão pois apenas dois dos cinco integrantes do conselho estavam presentes na sessão logo sexta irregularidade a desafetação da área nula. Vamos adiante, não houve autorização legal prévia para proceder à outorga do imóvel como determina a lei seis mil cento e vinte de mil novecentos e setenta e quatro que dispõe sobre alienação e outorga de prédios federais de ensino superior, e que diz o seguinte, qualquer alienação outorga dependerá de autorização por secreto do presidente da república. O conhecido tratadista de direito administrativo Eli Lopes Meirelles é claro a esse respeito ele diz aspas a concessão pode ser remunerada ou gratuita por tempo certa ou indeterminado mas deverá sempre ser perseguida de autorização legal. Temos aí a sétima irregularidade. Desvio de filiaridade, violação da lei de licitações e contratações pelo serviço público, violação da lei de acesso à informação, violação das regras internas da UFRJ, ausência de autorização legal, autorização legal, e como se isso não bastasse o interesse público não está sendo contemplado, a regra de ouro do serviço público é que o interesse público deve prevalecer sobre qualquer outra coisa, a reitoria afirma que a UFRJ auferirá muitos benefícios em troca da entrega de quinze mil metros quadrados para uma empresa privada explorar comércios realmente a área por trinta anos. Segundo a reitoria a UFRJ receberá cento e oitenta e milhões. Ora em dois mil e vinte e dois o orçamento da UFRJ autorizado foi de três vírgula noventa e sete bilhões, quase quatro bilhões, e o realizado foi de três vírgula sessenta e bilhões. Tomando esse orçamento dos mais baixos executados na nossa história recente, os tais cento e oitenta e milhões representariam apenas cinco por cento do orçamento anual da UFRJ, mas a conta é ainda mais amarga, pois esse valor é contrapartida pela posse e uso de quinze mil metros quadrados por trinta anos. Assim a UFRJ estaria recebendo o equivalente a seis milhões por ano, compareci isso com o orçamento anual de três vírgula sessenta e bilhões. A contrapartida representaria 0 vírgula dezessete por cento do orçamento anual da PJ. Nada irrisório e interesse público a nesta concessão. O presidente eleito Luiz Inácio Lalula da Silva se comprometeu em assegurar recursos públicos para as universidades públicas. Desde a metade do século passado estudantes docentes trabalhadores e universitários lutam para que a universidade pública seja financiada por recursos públicos, nós estamos diante não apenas de esbulho ilegítimo do patrimônio universitário, mas de negócio que apenas interessa aos capitais privados, estas as informações e subsídios que gostaria de trazer esta comissão de participação legislativa, espero que esta comissão e seus integrantes se engajem e nos ajudem impedir que a universidade traia seu compromisso público e venda seu patrimônio na bacia das almas, obrigado.",
      "summary": "UFRJ privatization process irregular: illegal land donation, non-transparent subcontracts, secret contract information, unjustified renewals, lack of legal authorization for property grant, and insufficient compensation.",
      "speaker": {
        "name": "Carlos Vainer",
        "position": "Coordenador - Núcleo Experimental de Planejamento Conflitual da UFRJ"
      }
    },
    {
      "id": 39939,
      "start_time": 1687356391,
      "duration": 23,
      "transcription": "Muitíssimo obrigado professor. Os números são também escandalosos. Valdir Mendes Ramos professor associado da escola de educação física e de esportes da UFRJ e exdiretor da escola. Boa tarde.",
      "summary": "Deputado se refere à situação escandalosa relatada por professor da UFRJ, chamado Valdir Mendes Ramos.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 39940,
      "start_time": 1687356414,
      "duration": 653,
      "transcription": "Todos e todos, Imo, deputado Glauber Braga, quem agradecemos por sua luta em defesa da universidade pública. Ilustíssimas deputadas e deputados presentes, senhoras e senhores, meu depoimento está apoiado em trechos do processo em defesa do campo de esportes na praia vermelha, aprovado pela congregação da Escola de Educação Física e de Esportes e enviado ao gabinete da reitora da UFRJ em vinte e oito de julho de dois mil e vinte e dois, Para a manifestação do Conselho Universitário, importante ressaltar que o limpo do processo foi enviado pela direção da Escola Educação Física a todos os conselheiros, Decando os diretores de unidades acadêmicas e hospitalares. Para nossa surpresa, a reitora da UFRJ em ato de de de desrespeito com a Congregação da Escola Educação Física E com o corpo social da UFRJ, reteve o processo, deixando de enviálo ao Conselho Universitário provavelmente com o fito de evitar a discussão das propostas contidas no documento. Apresento a seguir algumas informações que considero relevantes que estão dentro desse processo. Em dois de julho de dois mil e dezenove, a professora Denise Pires de Carvalho tomou posse como reitora da Universidade Federal do Rio de Janeiro. Na cerimônia, o Ministro da Educação Abra Âra Baentralb, destacou a importância de dar maior autonomia financeira às universidades, o que permite a possibilidade de firmar parcerias com a iniciativa privada. Isso foi bem dentro da da fala da professora Marinalva, e também corroborando com a fala do professor Carlos Weiner. Surpreendentemente, no mesmo evento, em entrevista, secretário de educação superior do MEC, Arnaldo Lima, afirmou sobre sua conversa com a reitora recémempossada. Aspas, A gente acordou em quatro pontos, os principais desafios que a nova reitora teria durante a sua gestão. A reconstrução do Museu Nacional, Pasmem, a concessão do canecão, a questão dos hospitais, pois a UFRJ não aderiu à empresa brasileira de serviços hospitalares e o projeto desenvolvimento do parque tecnológico. Eu pergunto, o que que secretário do MEC tem a ver com a concessão do canecão? Qual o interesse do MEC nessas nessa questão? Em seis de agosto de dois mil e vinte e com apoio da reitoria da UFRJ, o prefeito Eduardo Paes Encaminhou à Câmara Municipal do Rio de Janeiro o texto inicial do projeto de lei complementar o PL vinte e oito dois mil e vinte e que estabelecia condições para implantação de equipamento Cultural multiuso, no campus da pré vermelha da Universidade Federal do Rio de Janeiro. Importante ressaltar, que a escola de educação física jamais foi informada pela reitoria sobre as intenções em relação ao campus de esporte da Praia Vermelha. A partir de dezessete de setembro, numa reação natural, a escola de educação física organizou quatro debates públicos sobre projetos de lei da prefeitura, Com a participação de diversos convidados que em mesas virtuais apresentaram as suas reflexões. Quero lembrar que esse período foi logo posterior À pandemia a universidade estava praticamente paralisada e a Escola de Educação Física foi a única unidade que começou a tomar frente dessa luta, Porque a a unidade que estava sendo atingida nas suas instalações. Dada a sua experiência profissional, considero necessário reproduzir uma das falas exaradas No decorrer do primeiro debate pela professora Sônia Rabelo, do quadro permanente do mestrado profissional do programa de especialização em preservação do Do Instituto do Patrimônio Histórico e Artístico Nacional, diretora de urbanismo e patrimônio cultural da Federação das Associações de Moradores do Rio de Janeiro, E membro do Conselho Municipal de Política Urbana do município do Rio de Janeiro, Compor, aspas, não vou botar panos quentes sobre como a reitoria da UFRJ Venho apresentando o projeto Vivo UFRJ, argumentando que precisa de dinheiro pra finalizar alguns projetos de obras no campus da governador, Relacionado aos restaurantes e habitações para os estudantes e que a universidade recebeu notificações do Tribunal de Contas da União, pedindo para que desse alguma destinação ao edifício do Então que na verdade está em ruínas. De modo geral não existe uma movimentação contrária A a revitalização do Canicão, mas sim que exista projeto preparado e elaborado pela UFRJ e que não seja entregue a outras instituições Por meio de concessão, o atual prefeito da cidade, Eduardo Paes, já enviou o seu projeto de revitalização, demonstrando a existência de mercado, ou seja, Tudo é no varejo, ao contrário do que discutimos na universidade e muito bem ensinado na Faculdade de Arquitetura da UFRJ, que ensina que não se pode fazer planejamento de lote em lote, mas sim em sua amplitude urbanística, o que esperamos é que a universidade pratique aquilo que ela ensina, Uma coisa que cobramos dos políticos existindo uma coerência entre o conhecimento e a sua prática, sendo que esse projeto de lei Não possuem informações suficientes apresentadas transformando os espaços da universidade em varejo. Fecha aspas. O projeto de lei que alterou as regras urbanísticas da área foi aprovado em treze de janeiro de dois mil e vinte e dois e e avançou Sobre o campinho, como é conhecido pela comunidade do campus da Praia Vermelha. E suas áreas verdes arborizadas, incluindo o campo de futebol da escola de ação física, Ampliando a área anteriormente ocupada pelo antigo canecão que era de cinco mil e setecentos metros quadrados, para quinze mil metros quadrados a fim de abrigar uma casa de espetáculos Para mil e quinhentos espectadores sentados e três mil e oitocentos em pé. O projeto de lei é lesivo ao patrimônio da universidade, Carece de legitimidade porque não foi construído com a participação das unidades acadêmicas responsáveis pela formação de profissionais da saúde, das artes, culturas e esportes. A área era utilizada por diferentes ações da escola educação educação física e de outras unidades envolvendo estudantes professores e servidores da UFRJ, Além da comunidade externa, ao longo dos últimos trinta anos o campinho foi também palco de diversas iniciativas, grupos, oficinas, projetos e programas Voltados para a formação e cuidados em saúde e saúde mental e pelos eventos organizados pelos estudantes. As áreas verdes do campo de esporte da UFRJ na Praia Vermelha, Abrgam mais de setenta e seis espécies de pássaros já registrados até o momento, quase quatro por cento da ave fauna brasileira, Além de dezenas espécies de árvores de valor ambiental e histórico, conforme levantamento recente ainda em andamento. Essa riqueza biológica fez inclusive com que dos mais completos e prestigiosos bancos de dados internacionais de registros de aves, o Eybird, conferisse àquelas áreas do campus da UFRJ o status de lugar privilegiado, Para observação de pássaros. E ainda restam fazer levantamento das espécies de aves noturnas, igualmente numerosas, assim como da fauna em geral e da flora de modo mais sistemático e exaustiva, complementando, é lamentável constatarmos que a reitoria da UFRJ venha entregar por trinta anos à iniciativa privada uma área de quinze mil Quadradas, utilizada por seu corpo social para ali instalar uma casa de espetáculos. Projeto sem vínculo acadêmico e sem analisar propostas alternativas. Muito obrigado. Eu tinha eu tenho cerca de uns quatro slides que eu gostaria de mostrar pra que a a comissão tenha Noção do espaço À vontade. Do projeto. Eu queria apostar apenas os quatro primeiros. Aponto isso pra onde? Pra ir? Ah está aqui. Então nesse slide nós vemos ah é slide retirado do site oficial da prefeitura da UFRJ Onde nós viemos ali no número trinta e sete a área antiga do Canecão. No número trinta e seis, vinte e quatro, vinte e cinco e o restante Para cima, é a área da educação física, é uma área de trinta e seis mil metros quadrados. Os números trinta e seis e vinte e quatro correspondem aos quinze, a mais ou menos uns quinze mil metros Aonde pretendem colocar o 0 caixotão como eu costumo chamar. Adiante no número vinte e dois bem colado no futuro na futura casa de espetáculos vemos o hospital de Olinda Couto. E mais adiante no número trinta e cinco, o hospital Pineo. Quer dizer, ou seja, menos de quinhentos metros, bem próximo à casa de espetáculo vai receber espetáculos pra três mil e oitocentas pessoa, nós temos dois hospitais, e mais a esquerda, aliás a direita, o número dezessete, Nós vemos a área do Instituto de Psiquiatria da UFRJ, instituto histórico onde ali naquela área, como todos sabem a área do do campus da UFRJ na Praia Vermelha foi a outrora 0A0 hospício ah no Rio de Janeiro né? Então vemos uma Uma construção a ser realizada próximo dos hospitais e das unidades acadêmicas além dos além das moradias. Nesse próximo slide nós temos aí o 0 mapa dos quinze mil metros quadrados não é? Em em todo ele e a parte em vermelho A área do antigo canecão. Então nós vemos o quanto a UFRJ avançou no espaço da no seu espaço, no terreno Do campus da praia vermelha que tem cem mil metros quadrados. Nós temos aí o projeto aqui aqui embaixo O projeto da área a ser ocupado com projeto da da Casa de espetáculos com uma área de estacionamento que não atende a legislação aprovada pela prefeitura, Não atende porque é estacionamento para oitenta com oitenta lugares que vai apenas servir para as pessoas que atuam, que trabalham, que trabalharão nessa casa de espetáculo, E com o espetáculo de três mil e oitocentas pessoas a gente imagina o trânsito como vai ficar naquela área. Aqui desenho publicado no jornal recentemente Pela reitoria da UFRJ e as empresas que ganharam leilão mostrando como vai funcionar, como será o espaço. Isso é isso É desenho é uma fantasia, não existe projeto arquitetônico, não existe projeto executivo, não existe projeto urbanístico, não existe projeto Ah paisagístico nada. Esses projeto a universidade assinou contrato onde a empresa vai apresentar essa esses detalhes após. Aqui mostrando parte do campus com atividades ah do pessoal da do dos hospitais psiquiátricos. Essa é uma pequena área do nosso campo lá da Praia Vermelha. Que passou a ser utilizado pela Escola de Educação Física a partir de mil novecentos e cinquenta. Aqui aqui uma outra atividade de capoeira lá no fundo é o campo de futebol onde vai ser colocada colocado o prédio do Cachortão Que terá sete mil e quinhentos metros quadrados de área e vinte metros de altura. Ou seja, quase prédio de sete andares. Que vai esconder provavelmente a visão do corcovado que nós temos nesse campo. Aqui mais slide com a área e então eu termino aqui a minha fala agradecendo ao deputado Glauber Braga por essa oportunidade e à comissão pelos seus trabalhos. Muito",
      "summary": "Professor da Escola de Educação Física e Desportos da UFRJ expressou preocupação com:",
      "speaker": {
        "name": "Waldir Ramos",
        "position": "Professor - Escola de Educação Física e Desportos da UFRJ"
      }
    },
    {
      "id": 39941,
      "start_time": 1687357067,
      "duration": 16,
      "transcription": "Professor também pela, exposição e luta. Cineasta Silvio Tende está com a gente online. Boa tarde a todos e tua.",
      "summary": "Deputado: Professor e cineasta presentes, participam online, boa tarde a todos.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 39942,
      "start_time": 1687357083,
      "duration": 456,
      "transcription": "Boa tarde Neves. Saúdo o deputado Glauber Braga pela iniciativa, acho uma iniciativa brilhante a dele, corajosa, no momento que os justos calam da era dos canalhas. Eu acho que esse debate hoje aqui está sendo muito rico. E eu não sou ligado à universidade, não fui aluno, não fui professor, mas minha mãe se formou aí em mil novecentos e cinquenta, depois da ditadura destruiu a a escola que ela estudou, que foi a Escola Nacional de Medicina, dos prédios mais bonitos que essa cidade já teve, dos prédios mais bonitos que essa cidade já teve, e que os canalhas destruíram pra não deixar as as marcas de prédio que resistiu à ditadura nos anos sessenta. Aproveito pra lembrar vocês que no dia vinte e seis de junho agora a ser comemorado os cem mil a marcha dos cem mil. Ela aconteceu exatamente no dia vinte e seis de junho de sessenta e oito. E ela nasceu ali no off teatro dessa, a Praia Vermelha. Esse cesto da Praia Vermelha se fala muito, os artistas e o cadecão, mas não se fala dos artistas da universidade, aí aí estudaram Gonzaguinha, estudou Ivan Lis que aliás está do nosso lado nessa luta, ele acha absurdo a invasão do terreno da universidade pra fazer a casa de show, ele como artista inteiramente favorável a que o canecão permaneça seu espaço histórico, e que não avance milímetro dentro da universidade. E eu eu como artista, como cineasta, como documentarista, convidado por meus amigos da UFRJ, resolvi documentar o que estava acontecendo lá dentro, porque hoje é quando se quer escamotear o debate se usa a expressão fake news e tudo que nosso grupo falava contra a invasão da universidade essa universidade pública, líquida e gratuita que nós defendemos com residente, Eu sou o discípulo do professor Milton Santos, era defensor implacável da universidade pública. Nós que defendemos a universidade pública fomos muitas vezes acusados de propagar fake news ao defender o terreno da universidade contra essa invasão espúria do capital. E aí eu então acho que a única que a gente pode dar é documentar. Eu fiz uma filmagem de drone e mostrei toda essa área verde o professor Valdir acaba de mostrar fotografias, eu mostrei o tamanho da área verde fundamental pra cidade respirar. Uma universidade também precisa de área verde, precisa desse terreno pras pessoas terem lazer, terem reflexão, propagarem sabedoria, em volta dessa área verde, tem os institutos de tratamento mental que já foram mencionados, não colocaram nesse debate uma questão que também é muito complexa que é a existência nessa área do CBPF ali dentro dessa área está o instituto mais antigo a sede mais antiga na pesquisa no física do Brasil e a atual reitoria se queria simplesmente demolir esse espaço pra construir 000 refeitório. Como já disse o professor Valdir também, sem nenhum projeto arquitetônico, sem nenhum, sem nenhum planejamento, não se sabe pra quantas pessoas, não se sabe se vai ter ar condicionado, não vai ter ar condicionado. Impacto ambiental não se estudou nada, não se estudou nada. Os projetos que existem na sede da nova casa de show também são falsos tem dois projetos que circulam e que mostra a casa de show por fora. Mas na verdade o próprio empreendedor Kleber Leite falou no jornal O Globo e aquilo ali era apenas projeto pra constar do processo de seleção. E recentemente fizeram apresentaram prédio de três ou quatro andar, no que o Darcy Ribeiro chamaria de estilo, gás eufunério, todo preto que parece muito mais, memorial do Carmo ou de si, cemitério vertical, do que uma casa de espetáculos. E também é falso aqui naquela ali também não será a casa de espetáculos eles ainda não têm esse planejamento, o contrato que a universidade assinou foi às cegas, a universidade não garantiu para a sua renda, nenhum centavo da bilheteria na casa de shows, eu nunca vi isso o CCD é espaço pra uma casa de espetáculo e não participar da bilheteria. Então é é contrato mal feito, é contrato mal acabado, tocado às pressas, e não se justifica e eu falo em nome da sociedade civil e dos artistas que todo mundo cita e os artistas querem a casa de show mas os artista nenhum deles sabe que a casa de show prevista agora invade quinze mil metros na universidade, todos acreditam que o espaço destinado à Casa de Espetáculo será o espaço clássico e antigo do antigo carecão. E deles sabe que está sendo invadido quinze mil metros da universidade e vai destruir a área verde, vai destruir árvores históricas, centenárias, vai vai ameaçar os espaços de ensino e pesquisa da universidade apenas pela ganância de uns poucos num contrato muito mal explicado. Então em nome da sociedade civil, eu protesto, também sou cidadão carioca, e se a universidade não quer aquela área, ela devolva pra cidade que nós saberemos dar bom destino a ela, inclusive espaço ali de ensino e pesquisa e não a casa de espetáculo que hoje diferentemente de quando o Canecão foi fechado há mais de vinte anos atrás não havia outro no aterro hoje você tem a Vivo você tem na Lapa você tem na antiga Manchete você tem várias casas de espetáculo espalhadas pela cidade, a cidade se espalhou até a Barra da Tijuca também, essa necessidade desse chamado Canecão, é muito questionável, mas que se ele tiver que existir, que seja do do lado de fora da área da universidade não como ele está sendo previsto agora e muito mal previsto. Eu faço o apelo ao reitor Roberto Medrong que está assumindo a a universidade daqui a alguns poucos dias que seja o nosso Pedro Calmon, a nossa geração que dê destino real, verdadeiro e justo pra área pública da universidade, que aquilo ali seja patrimônio público explorado como tal em defesa a universidade pública like e gratuita. É isso que eu queria dizer. Muito obrigado.",
      "summary": "Cineasta documenta oposição a construção de casa de show em universidade, causando invasão de área verde e impacto ambiental negativo. Contrato duvidoso, artistas mal informados sobre impacto no antigo Canecão. Protesto em nome da sociedade civil por boa gestão do patrimônio público universitário.",
      "speaker": {
        "name": "Silvio Tendler",
        "position": "Cineasta"
      }
    },
    {
      "id": 39943,
      "start_time": 1687357539,
      "duration": 108,
      "transcription": "Obrigado Mestre Silvio Tende, também pela sua contribuição e luta também nesse tema. Queria, agora que a gente pudesse ouvir Lucélia Santos, atriz diretora e produtora cultural. Toma tomar a liberdade antes até, eu sei que nós estamos fazendo, nós estamos fazendo aqui a discussão da UFRJ, mas eu quero tomar a liberdade de dizer que tive a possibilidade nos últimos dias, de assistir a peça, que Lucélia, protagoniza, que que é que é a a história da vida de da sua militância, da sua atuação política com áudios que são de uma riqueza De relatos e de uma entrevista que Lucélia fez e de diálogo que estabeleceu na sua militância como ativista com Chico Mendes, Que é de muito emocionar, né? Eu que nunca tinha feito isso até então, pela Primeira vez na vida fui o primeiro a me levantar bater palmas ao final da peça e completamente emocionado Em lágrimas e saindo de lá com uma energia militante redobrada E disse isso para Lucélia, todo mundo tem que assistir, né. A gente fica com vontade de que todos assistam aquilo, vamos fazer aqui no espaço da da Câmara dos Deputados também. Maravilha. Então, com a palavra Lucélia, obrigado pela presença. Inicialmente eu",
      "summary": "Deputado se refere a peça protagonizada por Lucélia Santos, que conta sua militância e diálogos com Chico Mendes, causando forte emoção nele e instando todos a assistirem.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 39944,
      "start_time": 1687357647,
      "duration": 585,
      "transcription": "Pela gentileza do comentário a parte do debate de hoje fiquei muito feliz com a sua presença lá em Presidente Prudente e também da Sâmia fiquei realmente gratificada que vocês foram me prestigiar e tiveram contato com o espetáculo, o realmente é muito importante, inclusive amanhã ou hoje estarei indo ao MEC porque eu quero fazer pras universidades no Brasil inteiro, pra pra todo o circuito universitário e de ensino médio porque a peça é fala da história recente do Brasil atual e recente sobre resistência na Floresta Amazônica que vem pela fala do Chico Mendes e de outros companheiros que deram a vida por essa luta. Muito obrigada, viu Glauber? E vamos fazer aqui sim, se você me me apoiar a gente vem pra Eu quero te agradecer também pela iniciativa de ter convocado essa audiência pública hoje sobre esse tema da integridade do campus da universidade da UFRJ porque essa questão é importantíssima. Eu acompanhando o caso há mais ou menos ano. O ano passado eu estive lá presentemente visitando, visitando o campus, conversando com alguns professores, o que o que eu colocaria essa questão como uma das muitas que estão acontecendo no Rio de Janeiro nesse momento, que é embate, é confronto de interesses entre interesses público e sobre interesse público versus interesse privado. Tratase disso porque a universidade a UFRJ Foi presente do estado brasileiro, da união à universidade em mil novecentos e sessenta e sete e foi uma doação de patrimônio feita através de decreto presidencial. Ou seja, isso não se pode mexer da maneira como eles estão pretendendo mexer. Toda a história como está sendo construída pra favorecer grupos de consórcios privados que é o fato que é o fato comprovado vem cheio de irregularidades. Eu não sou especialista, não sou advogada, não sou Bacana pra ficar citando leis e artigos e parágrafos mas eu sei a ideia geral do que construiu e está construindo Esse essa aberração que é subtrair onze mil metros quadrados do campus da UFRJ. O canecão atualmente que também faz parte do campus ocupa quatro mil quadrados como já foi exposto aqui. O que eles estão querendo incorporar é o campus verde, é uma área que inclusive é de acesso da população de área de lazer da população carioca. Além de Atrapalhar o programa de ensino e de educação de vários professores. Aí você fala de saúde mental, Você fala de de de educação física, artes, cultura, você fala de ciência, pesquisa, tecnologia, é completamente fora da casinha. É completamente absurdo O que eles estão querendo fazer nesse momento encampando. Isso é uma treta que tem que ser desmascarada. Porque ali como eu te disse é patrimônio da idade. Foi doado pra universidade. Então não se pode mexer com isso a não ser que seja através de outro decreto presidencial do Lula. De outra forma eles vão continuar na ilegalidade. O que acontece é que a UFRJ teria de uma forma estranha repassado poderes pro pro BNDES. Fez contratos meio estranhos que também não são de acesso. As pessoas do movimento a UFRJ não está à venda, a sociedade civil, o Sindicato dos Trabalhadores em Educação da UFRJ Buscam informações e essas informações são sonegadas. Isso também tem que ser desvendado. Porque eles estão aí também errados, isso também é fora do do também está irregular. O BNDES teria feito contrato sendo que pra funções técnicas que a própria UFRJ tem são própria pra pra realizar, portanto eles não teriam porque contratar serviços externos. E o BNDES Assina este contrato e repassa pra terceiros que são consórcios privados de urbanismo, de arquitetura e de advogados. Ou seja, são os que estão por trás da construção desses interesses privados. Esse projeto atual que está em curso já é o segundo me parece. Porque já houve anterior a esse que falava de prédios edifícios ali na na na região próxima e que com o movimento deles esses prédios conseguiram barrar a construção naquele momento daqueles edifícios. E agora eu creio que caberá a nós organizarmos e fazermos através daqui Disse que você está encaminhando e uma pressão popular, uma uma uma pressão dos estudantes, uma pressão da classe artística na qual eu me incluo e o Silvio Tendler Já falou sobre ela? É claro que nós queremos o canecão, o canecão é uma casa de espetáculos importantes pra cidade. Sempre foi. Nós sempre adoramos o Canecão, os artistas se beneficiam dela, 000 público se beneficia dela, mas não ela Está ótima nessa dimensão em que ela existiu ela poderá continuar existindo dentro desse padrão dos quatro mil metros e não há o menor sentido em subtrair onze mil metros do campus. Então eu acho que AAA sociedade toda tem que protestar veementemente contra esses interesses meramente privados. Esses interesses desses consórcios e aí tem toda essa treta que o que o BNDES está por trás eu também faria apelo pra que o próprio BNDES numa nova gestão atual revisse esses contratos, retomasse esse debate com a UFRJ. Porque também eles são responsáveis, são corresponsáveis pela situação atual. Então tem essa questão do do banco, tem essa questão da própria UFRJ que que Na verdade o contrato eles receberiam por por essa obra cento e trinta e cinco milhões de reais por uma concessão de trinta e cinco anos. Sendo que desses cento e trinta e cinco milhões de reais, cinquenta e cinco milhões de reais Iriam pra universidade em trinta e cinco anos vai fazendo a conta. E os os outros oitenta milhões de reais Seriam talvez pra própria obra deles. Essas coisas tem que ser apuradas. Esses valores tem que ser pesquisados e apurados. E isso não é nada diante do orçamento anual da UFRJ que é de ponto nove bilhão. Quase dois bilhões de reais. Então também do ponto de vista do dinheiro, da grana não faz sentido nenhum pra universidade essa obra. Então é isso que eu queria dizer e me coloco à disposição pra continuar junto ao Silvio Tendler, a outros artistas conscientes da importância da universidade como puxador de consciência. E aí vamos falar pouco e rapidamente sobre consciência ambiental. Porque aquilo é campus verde. É das poucas áreas de lazer que Então ali entre muros. Seja do hospital, seja da própria do prédio da universidade, seja o próprio Canecão. Então não não tem mesmo nenhum sentido subtrair onze mil metros quadrados de uma área que poderá e deverá ser da população carioca pra além da fronteira do dos estudantes e e do campus universitário. Então eu vou só encerrando me colocar mais uma vez à disposição, eu estou nessa luta com eles. Nós temos que conseguir barrar e porque isso é muito comum no Rio de Janeiro, viu? Hoje em dia qualquer está destruindo reservas gigantescas de Mata Atlântica, foi Foi assim com a escola Suíça destruíram quarteirão inteiro de Mata Atlântica ao pé da Pedra da Gávea. Está sendo assim agora no horto que estão destruindo Uma região gigante pra construção de ah de de dormitórios pro INPE. Então no Rio de Janeiro parece que está facinho passar a boiada e em cima da questão ambiental. Então também me coloco a ao lado das pessoas que estão querendo confrontar e lutar contra e barra a destruição ambiental. Fala santo no clima no clima no clima e as pessoas agem contra. Então é por isso que eu vim aqui, muito obrigada, e vamos adiante.",
      "summary": "Atriz, diretora e produtora cultural debateia sobre integridade do campus UFRJ em Presidente Prudente; quer estender espetáculo sobre resistência na Amazônia a universidades e ensino médio; defende campus contra projeto do BNDES que atrapalha ensino e ocupa área pública; questiona irregularidades no processo; apela à pressão popular e à revisão dos contratos pelo BNDES; encerra falando sobre consciência ambiental e destruição no Rio de Janeiro.",
      "speaker": {
        "name": "Lucélia Santos",
        "position": "Atriz, diretora e produtora cultural"
      }
    },
    {
      "id": 39945,
      "start_time": 1687358232,
      "duration": 47,
      "transcription": "Muitíssimo obrigado Lucélia, e ao final do nosso encontro a gente vai aqui pactuar os encaminhamentos. O 0 senhor Carlos Frederico Leão Rocha, representando a reitoria da UFRJ, foi convidado também pra poder estar presente nesse encontro. Infelizmente houve uma justificativa de ausência, seria muito importante que a reitoria tivesse ouvindo tudo aquilo que está sendo dito nessa reunião no dia de hoje. Passar a palavra ele está remotamente online pro senhor Vantuil Pereira historiador professor do núcleo de estudo de políticas públicas em direitos humanos, decando do centro de filosofia e ciências humanas.",
      "summary": "Deputado se refere à ausência do senhor Carlos Frederico Leão Rocha, representante da reitoria da UFRJ, e passa a palavra ao senhor Vantuil Pereira, historiador e professor.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 39946,
      "start_time": 1687358279,
      "duration": 986,
      "transcription": "Obrigado deputado Glauber Braga pelo convite, boa tarde a todas todos e todes. Queria primeiramente agradecer o convite e a oportunidade para esclarecer os aspectos relacionados Ao projeto de valorização dos ativos da UFRJ, o nome técnico também conhecido como Vivo UFRJ o primeiro nome que esse projeto recebeu eu vou falar como decano Nosso centro, do Centro de Filosofia e Ciências Humanas, dos centros afetados diretamente pelo projeto. Antes de mais nada, eu quero ressaltar alguns aspectos. Acho que o primeiro deles, deputado Glauber, É que não se trata aqui de desconsiderar ou deslegitimar A decisão do nosso conselho universitário, pois a nossa universidade gosta de autonomia, né, e é exercida pelo nosso órgão máximo no entanto nós também preconizamos conforme a própria constituição federal de oitenta e oito, alternativas democráticas democratizantes, como as consultas referendos que devem iluminar temas que impactem na vida das pessoas. No caso aqui especificamente, o tema né de valorização dos ativos, o Vivo vai pro RJ ele impacta De forma significativa a vida de parcela do corpo social da UFRJ estamos falando aqui de contingente expressivo da nossa instituição. Em segundo lugar, não se trata de uma posição contrária à cultura que muitos dos grandes aspectos ditos ao longo do debate em torno do canecão, Da sessão, concessão desse espaço pra iniciativa privada era que éramos contra, somos contra a cultura. Defendemos, né, a cultura como instrumento de valorização daquilo que a humanidade tem de mais Sublime que é a nossa capacidade criativa e humanizadora. A cultura é aspecto que humaniza, que nos humaniza. E a cultura obviamente Deve estar conjugada nesse caso com a finalidade da educação, né? Já que se trata aqui de uma universidade, se trata de uma combinação entre cultura e educação, né? E ela não pode de forma alguma estar desatrelada portanto da função social que tem uma universidade que é garantir o ensino, a pesquisa e a extensão, mais cultura. Mas deve ser combinada também deputado Glauber, com o meio ambiente, com a questão ambiental é tão bem ressaltada pela Luciane Santos, pela nossa colega Luciane Santos. Dito isto, eu queria ressaltar aqui no lugar de decano, do meu centro, alguns aspectos. Primeiro, preocupados com o impacto do processo desde o início nós buscamos diálogo com a reitoria, Buscamos esclarecer, buscamos junto à reitoria, pedido de informações, de esclarecimentos. Buscamos, tentamos estabelecer espaço permanente pra que a reitoria explicasse projeto pra nossa comunidade pro nosso corpo social algumas mudanças foram feitas no projeto né? Mas essas mudanças que foram acatadas no na discussão do projeto foram sempre parciais, né, e não visavam pra gente Aquilo que era fundamental, que é a integridade do nosso espaço acadêmico, ou seja, do espaço acadêmico que avança sobre o campus, o campinho citado pelo professor Valdir Mendes Mendes Ramos. No geral, né, sempre foram apresentados, São sempre foram feitas apresentações de esboços, de de de ilustrações. Como disse o próprio Silvio Taylor, Até hoje nós não sabemos de fato qual vai ser o prédio quem que estilo vai ser o prédio. Aliás sequer foi feito concurso arquitetônico que é muito comum se fazer em projetos desse tipo já que eles impactam eles eles têm que ter o interesse público Tem que ter uma visada pública e sequer foi feito isso nós não sabemos o que será feito ali de de da arquitetura. Segundo, diante da preocupação, ou ou seja, de buscar esclarecimentos, de discutir, debater, Nós realizamos, fizemos chamamento ao ao nosso corpo social, corpo social do CFH pra que o mesmo pudesse opinar sobre o projeto. Resultando daí uma consulta que contou com a participação De parcela significativa do nosso corpo social, o corpo social do Centro de Filosofia e Ciências Humanas, Onde noventa por cento daqueles que compareceram às urnas recusaram O que tinha sido até ali apresentado ou seja as maquetes os desenhos houve uma recusa houve uma posição do corpo social do nosso centro Contrária ao equipamento cultural da forma que está sendo esboçada pelo pela reitoria. Diante disto, diante da decisão, portanto a busca de de de esclarecimento, diante da decisão do nosso centro em consulta pública nos debruçamos sobre o projeto aquilo que nós conhecíamos e conhecíamos que tínhamos conhecimento do projeto. Buscamos mais diálogo, tentamos, insistimos Com o necessário diálogo pra além das reuniões de apresentação do projeto, discutiu os impactos desse projeto, os desdobramentos, As consequências diretas e indiretas agora e depois do projeto. Pedimos mais tempo, Pra que o debate ocorresse. É bom citar também, deputado Glauber, que a nossa consulta, a consulta que o nosso centro fez, Ela foi uma consulta atropelada, pela própria decisão, da reitoria, Em não fazer mais debate, nós tivemos que subtrair dia da nossa consulta, Consulta à comunidade pra que porque o conselho universitário foi marcado no dia que nós finalizaríamos a nossa consulta, O que poderia inclusive resultar numa maior participação da comunidade da UFRJ do Centro de Filosofia e Ciências Humanas Na discussão do projeto, o atropelo do calendário né, portanto resultou nessa subtração de dia, Tivemos portanto uma votação assodada no nosso Conselho Universitário já que pedimos mais prazo é bom lembrar Pedimos prazo e defendíamos e como sempre defendemos que tivesse sim fim do debate. A decisão do pra decisão do Conselho Interesseitário. No entanto, pedimos mais tempo porque era preciso a consulta à comunidade, era preciso esclarecer mais Sobre o projeto do que até então tínhamos. Por ocasião deputado Glauber da votação No nosso conselho universitário, ainda que se possa argumentar ter havido tensão, muito típico dos processos democráticos, A decisão, ou melhor, a votação foi muito atropelada, onde apenas O voto dos dos daqueles que foram favoráveis ao projeto foi registrado. Nós que nos punham contra, contrários ao projeto, sequer podemos fazer uso do de instrumentos Do nosso regimento interno, no Conselho Universitário. Por exemplo, que garante O pedido de voto individual. A declaração de voto no segundo elemento nós não tivemos. O voto com os votos contrários não foram computados. Até hoje nós não sabemos daquela sessão do Conselho Universitário Quem votou contra ou quem sempre esteve? Tal foi o atropelo do processo. Talvez esse relato não ficasse completo, senhor deputado Glauber, se não mencionássemos também, Que esse projeto, tão como também expressado aqui por algum outros colegas, ele não responde Alguns aspectos que nós por ocasião de parecer alternativo que apresentamos no consultor universitário, Se quer foi considerado, né, levantamos ali alguns aspectos, em relação ao projeto. O impacto ao meio ambiente. E aqui eu quero ressaltar especificamente, que no projeto então, Do impacto da obra e posterior à obra? Aos prédios de do do aos dos hospitais funcionários aqui pelo professor Bob de Mendes Ramos é bom lembrar que tem outros o outro ponto de saúde em frente o Hospital Rosa Maya Maya Então são três equipamentos hospitalares, e sequer se faz menção à mitigação desse do impacto da obra desse desse tipo de de obra Nesse espaço tão perto de hospitais os estudos de impacto de trânsito também não foram feitos Nós não sabemos deputado Glauber como ficará o trânsito numa na principal via de acesso da zona sul Pro centro do Rio qual vai ser o impacto do trânsito? Inclusive numa área muito afunilada. Não existe estudo de impacto. Como mencionado são três mil pessoas na hora de show isso pode resultar num num num completo No completo o do trânsito da cidade do Rio de Janeiro. E não existe estudo a esse respeito. Não foram feitos estudos. Terceiro, o modelo de governança, restringe assim como citado pelo Silvio Temer que seria dos mecanismos né? Ele se restringe, ao algo que inclusive Que não diz respeito à nossa autonomia universitária. Nós não teremos ingerência, não teremos como Fazer qualquer discussão em torno da da governança desse espaço sem que haja consenso da empresa, Ou isso inclusive vem em em em posição contrária a outros modelos seguidos pela própria instituição, quando nós Temos o poder de veto nos projetos. Cito aqui o 0 projeto Viva Museu Nacional, o Museu Nacional vive, onde a universidade tem direito de veto, nos projetos ali desenvolvidos. No caso do modelo de governança do equipamento cultural nós não teremos ingerência alguma já que Tudo deve ser deve ser resolvido na base do consenso. E nós sabemos que algumas coisas que as que as empresas privadas vão fazer lá Sinceramente vou ter consenso da nossa instituição. Eu quero encerrar, deputado Glauber, senhor presidente da sessão, Dizendo que estou aqui, conforme eu frisei no início da minha fala, representando a posição Aprovada pelo meu centro, pelo meu corpo social, qual eu represento. Feito através de consulta pública, Exercendo portanto, o legítimo direito de questionar encaminhamentos. Sem que isso senhor presidente, Represente qualquer atitude que se oponha do ponto de vista formal Ao nosso conselho universitário, eu que eu respeito muito, mas tenho direito de questionar a decisão tomar antes dela e depois dela, visto que ela atinge a nossa autonomia universitária. Quero defender, deputado Glauber o direito básico que nós temos de participar de quaisquer decisões Agora e posteriores que digam respeito ao espaço da Praia Vermelha. Que nos afeta, que nos afetem. Defendemos e vamos defender, continuar defendendo o diálogo, a transparência, autonomia universitária, o caráter puta educação Feito numa instituição de sentido superior, os mecanismos que garante e devem garantir a equidade, a proporcionalidade e o que é justo Deputado Glauber, eu quero encerrar dizendo com essas questões finais que pra gente é fundamental haja vista que foi assinado o contrato Com equipamento cultural da reitoria EEE0EAEA empresa. Primeiro que a câmara através da constituição faço chamamento ao diálogo sobre aquilo que foi apresentado aqui. Segundo Que a própria câmara acompanhe esse processo de uma forma bastante atenta. E terceiro, que os interessados Lá no campus da freia Vermelha, possam ter espaço pra discutir e participar de todos os encaminhamentos Que que doravante vão ter? Logrando êxito esse esse projeto ou o seu insucesso. Mas é fundamental que a que toda toda a comunidade da Praia Vermelha, do campus da Praia Vermelha participe desse processo. Ele não pode ser processo que diga respeito só aos que foram favoráveis. É isso que nós defendemos e defendemos A todo momento. Agora é fundamental que o reitor que tomará posse nos próximos dias Faça convite ao campus da Praia Vermelha pra discutir esse tema de uma maneira clara, transparente, E que ele possa sim de fato ouvir a nossa comunidade, a comunidade da prévermelha, a respeito do projeto, do que pensamos. Agora sim. Reitor, a tomar posse, de forma oficial o que nós temos a dizer, o que nosso centro é a dizer e queremos apresentar o resultado da nossa consulta e fazer chamamento ao reitor pra discutir esse projeto e que a gente possa ter encaminhamento correto troca respostas Ao que foi perguntado por ocasião da discussão do equipamento e agora deputado é isso que eu tinha presido. Muitíssimo",
      "summary": "Professor-Decano do CFCH preocupado com impacto do \"Vivo UFRJ\" no espaço acadêmico; solicita mais diálogo, tempo para debate, consideração de impactos ambientais e de trânsito, e questiona modelo de governança. Autonomia universitária e participação na tomada de decisões são defendidas. Corpo social do CFH majoritariamente se opõe ao equipamento cultural proposto.",
      "speaker": {
        "name": "Vantuil Pereira",
        "position": "Professor - Decano do Centro de Filosofia e Ciências Humanas - CFCH"
      }
    },
    {
      "id": 39947,
      "start_time": 1687359265,
      "duration": 22,
      "transcription": "Professor Vantuil também pelas suas importantes contribuições e agora Isadora Pereira de Arruda Camargo Diretório Central dos Estudantes Mário Prata. Foi? Foi.",
      "summary": "Deputado se refere a contribuições de Professor Vantuil e Isadora Pereira Arruda Camargo, fazendo menção ao Diretório Central dos Estudantes e Mário Prata.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 39948,
      "start_time": 1687359287,
      "duration": 831,
      "transcription": "Boa tarde, gostaria de saudar a mesa deputado, já fui apresentada mas sou Isadora do Vitória Central dos Estudantes e também estudante da praia vermelha, né? Lá da comunicação. É importante colocar na minha fala eu acho que é a presença né dos estudantes nesse espaço da central justamente porque a ser estudantil algo que é tão caro pra gente, né? Que é nossa luta central está sendo usada como barganha pra passar esse projeto. Né, justifica que as contrapartidas que seriam aí a construção de restaurante universitário e o novo prédio de aulas é o que, enfim, justifica a entrega do nosso campus à iniciativa privado. E daí, é importante colocar que esse é discurso apenas daqueles que apoiam o projeto e elaboraram ele. Dentre eles, os estudantes não estão presentes, porque justamente a gente não participou da elaboração do projeto em nenhuma das suas etapas, muito menos da discussão sobre as contrapartidas, quais seriam elas, como elas seriam feitas e tal, apenas somos usados pra dizer que o projeto é pra gente enquanto nos colocamos contra quando sabemos que Que esse projeto está em andamento porque a realidade também é que muito da nossa comunidade menos agora né? Que nós estamos mobilizado pra denunciar, mas que muitos estudantes, dos trabalhadores, até mais professores não têm transparência de fato do que se trata o projeto. Então apenas quando ocorreu a consulta que o acabou de de comentar que nós podemos chegar pros estudantes pedir opinião, mas também esclarecer sobre do que se tratava, sendo que esse deveria ser trabalho anterior, né? Da própria reitoria, que nós muitas muitas vezes reivindicamos, solicitamos que tivesse sido feito né? Que é justamente aí a transparência do projeto. Anterior a isso nós gostaríamos que esse projeto eles tivesse sido elaborado conosco né? Porque como como foi comentado a universidade ela tem plena capacidade de ciência de, enfim, Discutir deliberar sobre os seus espaços, mas é isso, né? Não foi, não foi como foi encaminhado. E ressaltar também que enquanto já estava sentado dos estudantes, nós solicitamos muitas vezes, junto com o próprio sindicato dos técnicos, elaboramos requerimento pra ter acesso aos contratos, ter transparência sobre do que se tratava o projeto, ter os estudos de impacto que muitas falas surgiu né enquanto essencial porque serão obras onde nós estudamos, onde nós trabalhamos, onde somos atendidos também né, enquanto pacientes e tal. E não nos foi dado, né? Então a pouca transferência que eu sobre projeto quando já estava bem, chegando às vias de fato e que mesmo assim nós não tínhamos acesso aos documentos e que cada explanação era diferente né? Só pra se ter uma ideia, a última vez que nos foi apresentado seria uma construção de vinte e cinco anos e quando foi pra ser votado, aumentou cinco anos não sabemos aonde virou trinta e foi como foi aprovado. Eu só até também que Pra gente, enfim, é muito explícito né ausência da reitoria hoje, de não ter mandado nenhuma representação. Porque o que a gente sente é justamente que os espaços que nós convocamos a reitoria nunca se propõe a estar presente como foi o do que a gente convocou debate antes da consulta E a reitoria não só se ausentou como também atropelou a consulta pra que ela não, enfim, não tivesse a participação plano da comunidade também não fosse respeitado no fim das contas hoje também né que poderia ter mandado a apresentação não mandou e nos espaços que nós temos representação nós não somos ouvidos né, como ocorreu no Conselho Universitário, como ocorreu enfim, nos espaços deliberativo da universidade, além também terem sido convocado por exemplo uma audiência as escondidas que a gente ficou sabendo através da matéria do Globo no qual inclusive constava que não houve questionamento sobre projeto, novo questionamento porque quem questiona que acho como está claro boa parte senão quase que integral da comunidade o RJ não foi convidada nem presente. E eu acho que esse cenário culmina que foi desconstruído né? Nos consultores universitários culmina no próprio leilão que ocorreu no dia dois de fevereiro desse ano no qual Primeira divulgação foi enfim, às pressas e tal, mas a gente chegou e não poderia não podíamos entrar né? Fomos com representação de vários estudantes, técnicos, professores. O leilão ocorreu no edifício Ventura, que é dos espaços também que está sendo negociado né pra ser permutado então outra parte do projeto privatista que ocorre na nossa universidade e a gente foi barrado de poder inclusive entrar no no leilão da UFRJ como justamente Era o nome né do do evento que bateu o martelo sobre a entrega do nosso campus. A gente fez uma uma pressão, fizemos ato ali em frente com dezenas de estudantes, foi ocorreu uma flexibilidade lá de poder entrar uma representação por entidade daquelas que estão presentes aqui hoje também então no DCE, do Sinto Ferge, da FazUBRA, do Antes. Sobre justificativas de não poder entrar mais pessoas porque não teria espaço pra sentar quando a gente entra lá. Estava claro que existia espaço pra todo mundo que estava lá fora e não eram poucas pessoas. A gente denuncia isso e ocorre no próprio leilão uma anúncio oficial de que ele seria adiado com nova data, seria convocado É né? Porque em teoria é leilão público. Novamente a comunidade seria informada e a gente poderia ir em nova data. Então a gente se retira do leilão né? O ato que ocorria na frente também dispersa e ficamos sabendo depois de uma hora mais ou menos através de jornais que o leilão ocorreu então é isso né? Foram na prática mentiram pra gente e trocaram de sala fizeram leilão é as escondidas sem que a gente pudesse estar presente inclusive pra assistir e qualquer coisa do tipo. Então é isso enquanto estudante a gente fica muito, enfim, estudando a escolher termo que caiba o espaço, né? Mas mais ofendido de fato, né? Porque Porque ao mesmo tempo que nos é, enfim, nos é escondido todo o processo, é uma luta muito grande pra gente conseguir ter qualquer nível de debate sobre algo que diz respeito Ao nosso campus, lembrando quando se fala de comunidade acadêmica os estudantes são a maior parte e quando se trata de deliberação interna e externo na universidade nós somos sempre minoria E0E enfim os conselhos todos os espaços usaram disso na prática pra impedir que a gente tivesse qualquer nível de deliberação sobre o projeto e ao mesmo tempo usam como eu falei no início pautas que são tão caras pra gente como enfim, a nossa alimentação no nosso cotidiano como moradia, como nossas condições de ensino pra justificar algo que não nos cabe né. Outra justificativa também que é que é dada, é de que não há outra alternativa financeira, enfim pra que se decaba as necessidades acadêmicas né? Inclusive estudantis. E é outra falácia que utilizada né? Porque inclusive toda vez que foi colocada pra reitoria diversas alternativas tanto sobre Como encaminhar? Né e reativar o canecão, quanto sobre as contrapartidas são oferecidas, a Heitoria se negou a qualquer diálogo né que poderiam abrir pra financiamento público de fato da nossa universidade pra justamente poder dar cabo do novo UFRJ atual projeto valorização de ativos que sempre troca de nome. Deles foi projeto de lei três mil e vinte e três, dois mil e vinte da alerj, O que eu vou, ler rapidamente do que se trata, esse é trecho do dos pareceres que o DCE apresentou nesse conselho universitário que se aprovou o projeto e que nós somos completamente ignorados. O projeto de lei é de autoria deputado Enemar Coelho, Flávio Serafino, Valdec Carneiro e Andes Siciliano. Como Como tema de cooperação técnica e financeira com a Universidade Federal do Rio de Janeiro, cometi de reformar e reabrir a casa espetáculos Canecão como como espaço cultural multiuso e centro de memória da música brasileira. Espaço multiuso, centro de memória música brasileira popular, que cumpra função, cumpra funções de uma universidade pública, sob gestão pública e incentivo à cultura. Tal projeto não negrou êxito, Pois, na reunião ocorrida com a reitoria, a reitoria pretendia associar a proposta bioFRJ que paralisou iniciativas parlamentares. Esse projeto foi dois mil e vinte em reunião com o deputado estadual Flávio Serafini e com a deputada Elaine Monteiro no dia oito de novembro dois, então no auge do do andamento do projeto, foi explicitado novamente compromissos parlamentares em retomar a articulação que estava técnica financeira da alérgico a a UFRJ foi completamente ignorada pela pela reitoria, pela universidade para poder depois alegar de que a única alternativa que existe pro pra reativar o nosso centro cultural seria essa privada. Quantas contrapartidas o próprio deputado aqui presente Glauber Braga juntamente com deputada pra teria Petroni, Tarcísio Mota, Chico Alencar e Henrique Vieira, também no dia oito de novembro de dois mil e vinte e dois, ER afirmou o compromisso de fazer uma articulação com os parlamentares para a proposta de emendas de bancada entre os anos dois mil e vinte e três e vinte e quatro. As emendas bancadas são feitas por quatro deputados. E valor para cada é de cinco milhões e oitocentos mil, que totalizam vinte e três milhões e duzentos mil, reais. Com a apresentação da da mesma emenda em dois anos teremos total de quarenta e seis milhões e quatrocentos mil, reais, valor superior ao previsto na contrapartida do projeto. De privatização e exceção do nosso campus, assim construímos com recurso do fundo público, o prédio acadêmico e o restante sem entregar a nossa UFJ para as grandes capitais. Então a minha fala já já deu tempo, mas é reiterar tanto que o discurso de que esse projeto ele Cabe à assistência estudantil, ele é falacioso, porque não foi, não é nós, não é do estudante da É de que essa é a única alternativa pra assistência e pra qualquer demanda de estrutura e financeira que nós temos na nossa universidade, Também falar ansioso não só pelas alternativas parlamentares né, de emendas, de cooperação com o alerj, públicas que já foram ofertadas pra universidade, como também reiterar que nós estamos hoje num momento diferente politicamente daqueles que a gente daquele que a gente passou no último no último governo e que a gente precisa justamente e reafirma o compromisso do DF da UFRJ com essa luta é se comprometer com a recomposição de fato nosso orçamento né e acho que aproveitar também o espaço da gente estar enfim na Câmara de Deputados em Brasília pra lembrar que todo esse debate ele é muito maior né? Diz respeito à luta contra esse novo teto de gás que se que se encaminha no governo federal e pela recomposição urgente do orçamento da público pra que a gente possa inclusive ter como prioridade central e de maneira sincera e não apenas como barganha a assistência estudantil nossos estudantes. É isso.",
      "summary": "Diretório Central dos Estudantes Mário Prata/UFRJ critica projeto que entrega campus à iniciativa privada, sem participação estudantil na sua elaboração ou transparência sobre as contrapartidas. Denunciam ausência da reitoria em debates e oposição à privatização, propondo alternativas de financiamento público, como a reabertura do Canecão como espaço cultural multiuso. Exigem recomposição do orçamento público para priorizar assistência estudantil.",
      "speaker": {
        "name": "Isadora Pereira de Arruda Camargo",
        "position": "Diretório Central dos Estudantes Mário Prata/UFRJ"
      }
    },
    {
      "id": 39949,
      "start_time": 1687360118,
      "duration": 114,
      "transcription": "Muito bom Isadora, muito obrigado, e fique à vontade quando quiser utilizar as pressões também que não venham, a caber no espaço, eu eu não sei se isso é consolo mas com alguma frequência também eu ouço dizer que eu não estou cabendo por aqui, eu hoje inclusive foi dia que eu tive que perder uns dez quinze minutos porque o deputado não queria deixar eu falar dizendo que eu não estava para a metade de gravata na comissão de educação, uma questão relevantíssima importantíssima, que fez com que a gente perdesse bastante tempo. Parte das informações inclusive que você Trouxe Isadora, no final dos encaminhamentos acho que vai ser importante a gente cruzar com o que foi dito também pelo professor Carlos Weiner, naquilo que foi uma tentativa frustrada de disponibilização de recursos com compromissos que já estavam inclusive firmados, que davam muito mais do que os seis milhões de reais nas contas que ele fez quando se divide o período de trinta anos por, no valor anual orçamentário que seria necessário para os investimentos a serem realizados. Essa proposta infelizmente não foi levada enquanto, mas daqui a pouco a gente esmiuça mais isso. Queria registrar a presença do professor Tarcísio Mota, deputado federal pelo pessoal do Rio de Janeiro que está aqui com e que daqui a pouco, nós vamos ter mais duas falas e passamos a a palavra também pro pro deputado Tarcísio. Rivânia Moura presidente do Sindicato Nacional dos Docentes do ensino superior. Oi. Já? Oi.",
      "summary": "Deputado menciona dificuldades de fala em comissão de educação; refere-se à perda de tempo em discussões e à proposta financeira frustra do professor Carlos Weiner; registra presença de professor Tarcísio Mota e da presidente do Sindicato Nacional dos Docentes do ensino superior, Rivânia Moura.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 39950,
      "start_time": 1687360232,
      "duration": 768,
      "transcription": "Tarde a todas e todos que estão aqui presente e que nos acompanham também, de forma remota. Eu sou Rivânia Moura, presidenta do ANDES, Sindicato Nacional, fazendo a minha auto descrição no momento aqui né, sou mulher branca, cabelos claros altura do ombro, estou vestindo uma camisa laranja com os dizeres brancos por uma educação pública gratuita de qualidade, antes sindicato nacional. Queria primeiro saudar o deputado Glauber Braga, por fazer acontecer essa audiência junto à comissão de legislação participativa, Agradecer por trazer tema tão caro tão importante pra dentro desta casa e também agradecer pelos seus mandatos, que tem sido aí, né, mandatos a serviço da classe trabalhadora no nosso país e isso é muito importante. Queria saudar todas as professoras e professores estudantes e técnicos administrativos da UFRJ que fazem que tem feito, né, essa luta UFRJ não está à venda, tem sido movimento de resistência de combatividade de enfrentamento nesta universidade. Quero saudar as entidades aqui além do Andes, estar presente a FazUBRA também com vários companheiros e companheiras de luta aqui, saudar de modo especial o vereadores da UFRJ por também estarem aqui nesse momento. Feitas saudações, Queria primeiro dizer que a gente precisa tratar a coisa pelo nome, né. E o projeto se intitula concessão tem por objetivo concessão são de uso de parte do patrimônio da UFRJ, nós precisamos chamar isso pelo nome privatização. Esse é o nome certo da coisa, né? Quando a gente não reconhece pelo nome a gente não enfrenta como deve ser de fato. Então queria primeiro fazer esse esse destaque. Valorização do patrimônio da UFRJ. É o nome escolhido, né, pra esconder o real processo de entrega do patrimônio público para a iniciativa privada precisa convencer c de alguma forma, né, então valorizar o patrimônio que parece não ter uso que parece não ter eficiência o que parece não ter utilidade, então você precisa dar nome pra isso. Então isso é para esconder o real motivo que está por trás, né desse projeto. E a gente tem convivido inúmeras têm sido as formas de privatização da educação, né. Esse é exemplo, né, em especial da educação superior no nosso país. Então a gente tem convivido com o processo de privatização interna por meio das fundações, pela venda das pesquisas e dos seus resultados, né pela instalação de empresas privadas dentro do espaço das universidades pelas terceirizações tem entregado aí para uma exploração absurda trabalhadores da limpeza da segurança e do transporte das nossas universidades há muito tempo, né, então nós temos vivido processo ampliado de plataformização do nosso trabalho que significa também entrega de dinheiro público, pra especulação empresas privadas que dominam essas plataformas. Então a gente tem diversos modos de como esse processo de privatização da educação, ela tem acontecido e nos chamou muita atenção a venda de parte do patrimônio da UFRJ dentro desse conjunto desse processo de privatização que tem sido alargado, né na nossa realidade no nosso país numa universidade que é referência também como a UFRJ. Então a entrega, né de parte ou de quinze mil metros quadrados do campus da Praia Vermelha da qual eu tive a honra fazer parte da vida daquele campus enquanto doutoranda também da UFRJ do curso serviço social. A entrega desses quinze mil metros quadrados é parte desse projeto privatizante que as universidades brasileiras, as universidades públicas têm vivenciado. É importante pensar também que tentam nos convencer, Ah, são só trinta anos. E vão pagar por isso, né. Trinta anos, vinte e cinco, trinta e cinco anos, então é isso que está em jogo. Esse patrimônio nunca mais volta a ser público. Se a gente tiver processo intenso realmente de luta, então é importante pensar que não são por trinta anos. São nós estamos permitindo, né, que esse espaço público seja objeto de lucro de especulação financeira, que já seria desastroso se fosse isso por trinta anos, mas estamos abrindo mão de espaço. Para que cada vez mais a lógica do capital, avance sobre a universidade pública. Tal, avance sobre a universidade pública. E não é possível pensar esse processo desarticulado da discussão do orçamento para a educação do que tem sido a diminuição progressiva do orçamento público para a educação pública. Isso é parte de projeto que visa desestruturar a educação pública pra abrir mais espaço pra investida privada dentro das nossas universidades. Então o projeto em curso é esse de fazer com que cada vez mais as universidades procurem existir com investimentos privados, porque o investimento público para a educação pública está cada vez mais escasso. Então não é possível desarticular isso de uma luta mais ampla, Sobre o sobre o orçamento sobre a existência da universidade pública sobre a sua importância e sobre a necessidade da nossa luta. A Isadora falava que dá assistência estudantil E aí moral, o que tem sido feito com esse projeto tendo a assistência estudantil como moeda de troca. É inadmissível que isso seja colocado como avanço como a conquista, isso é retirada de direito. Os estudantes Precisam sim de restaurante universitário, de moradia, de melhores sala de aula, de melhores condições pra estudar, pra fazer pesquisa, pra fazer extensão, mas isso não pode ser feito entregando a iniciativa privada o patrimônio das universidades. Aí também se abre espaço absurdo pra que a gente tenha aí cada vez mais precarizada a assistência estudantil isso não pode ser feito a revelia da comunidade acadêmica como a Isadora também retratou aqui na sua fala. Isso não pode ser feito para desresponsabilizar o Estado com a garantia da assistência estudantil que é uma luta histórica dos estudantes que é uma conquista fundamental para que as estudantes e os estudantes principalmente os mais pobres possam permanecer nas universidades. Então nós não podemos admitir que isso seja uma conquista, que isso seja avanço, que isso seja possível, né, barganhar com o capital que vai explorar durante anos e anos aquela área e que vai sim destruir grande perspectiva de pesquisa de extensão de ensino e de avanço da própria universidade pública. Por fim nós precisamos compreender que essa discussão muito pertinente ser trazida aqui nesse momento, infelizmente, né porque ela não nos agrada mas nós precisamos discutir. É imprescindível que nós Compreendamos que ela está vinculada com a conjuntura atual, que ela está vinculada à aprovação do arcabouço fiscal, Que vai sim impor limites para o orçamento da educação para o orçamento da saúde para pensar qualquer perspectiva nas áreas prioritárias para os trabalhadores e trabalhadoras desse país. Acabouço esse que já foi aprovado nesta casa em caráter de urgência de modo assoudados em qualquer discussão com a sociedade brasileira e com os trabalhadores e trabalhadoras e que Foi aprovado hoje na comissão de constituição e justiça do Senado e vai pra plenário provavelmente está em plenário agora à tarde com a perspectiva de ser também aprovado e nós precisamos entender que isso impõe limites, né, que é novo teto de gastos e que é impossível pensar em avanços para educação pública brasileira, tendo essa política econômica sendo implementada. A política econômica continua a manter os privilégios dos banqueiros dos criadores da dívida continua criando arcabouço para manter preservado o pagamento dos encargos da dívida pública continua a empurrar nos ombros das trabalhadoras e trabalhadores do estado brasileiro o peso da crise apontando como exemplo como por exemplo o congelamento de salários e a não realização de concursos públicos. Discutindo inclusive ontem no Senado, por exemplo, de colocar também amarras pro próprio salário mínimo. Então nós estamos abrindo espaço para uma agenda da extrema direita para uma agenda extremamente regressiva no nosso país. Se nós não conseguirmos conectar esses pontos conectar essas lutas. Entender que o projeto privatizante dos serviços públicos está aliada à política econômica que orienta o estado brasileiro nós vamos continuar a perder direitos. Nós vamos continuar a agir de modo pontual a diluir a nossa concepção de classe e a necessidade de construção de unidade para o enfrentamento. Por isso, o que se discute nessa audiência hoje aqui. É muito mais do que quinze mil metros quadrados, que já é uma terrível devastação da história e da vida da UFRJ. O que está em jogo e o que se discute hoje aqui, É a lógica privatizante que invadiu a universidade pública e que conquistou muitos e muitas com migalhas. Hoje, se privatizam a parte amanhã outra e logo mais está tudo dominado pela lógica privada e privatizante. Com isso não se fortalece uma luta que ela é histórica pro nacional e que ela é extremamente importante que é a luta de que o orçamento para a universidade que o orçamento público seja para as universidades seja para educação pública, porque nós temos disputados os escassos orçamentos da educação com a iniciativa privada sob diversos modos também que não dá para tratar de forma detalhada nesta audiência. Por lado, não se fortalece a luta pelo orçamento da educação pública, por outro nós temos aí a conformação, né, de uma grande parcela com esse processo, porque os empresários são aí bonzinhos, né, vão construir restaurantes, salas de aulas, escolas. Pra nós que não temos orçamento pra fazer isso. Nós não podemos admitir, por isso essa luta ela é urgente, necessária, importante, não pode ser só de professoras técnicos administrativos e estudantes da UFRJ, não pode ser só dos trabalhadores e trabalhadoras da educação, tem que ser uma luta da população brasileira, porque cada vez mais a gente abre aí fosso imenso para defesa da e manutenção da educação pública no nosso país como direito fundamental",
      "summary": "Presidente do Sindicato Nacional dos Docentes do Ensino Superior denuncia tentativa de privatizar patrimônio UFRJ, critica projeto que utiliza assistência estudantil como moeda de troca, alerta para ligação entre aprovação arcabouço fiscal e limites orçamento educação, defende luta unificada para fortalecer educação pública e combater lógica privatizante.",
      "speaker": {
        "name": "Rivânia Moura",
        "position": "Presidente - Sindicato Nacional dos Docentes do Ensino Superior"
      }
    },
    {
      "id": 39951,
      "start_time": 1687361000,
      "duration": 35,
      "transcription": "Muitíssimo obrigado Rivânia, e imediatamente vamos passar a palavra pro Mário Costa de Paiva Guimarães, representante da FazUBRA Sindical. Depois a gente ouve a Marta da Silva Batista, coordenadora do Sindicato dos Trabalhadores em Educação da UFRJ e professor deputado federal Tarcísio Mota. Olá, você não ouviu?",
      "summary": "Deputado se refere a representantes de FazUBRA Sindical e Sindicato dos Trabalhadores em Educação da UFRJ, além do professor e deputado federal Tarcísio Mota, para falarem.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 39952,
      "start_time": 1687361035,
      "duration": 654,
      "transcription": "Boa tarde a a todas e todos. Primeiro vou me apresentar. Sou homem branco, vestido de camisa social verde clara, cabelo curto e barba. Queria inicialmente cumprimentar a. Minhas colegas de mesa em nome do deputado federal Glauber Braga. Gostaria de cumprimentar todas presentes, todos presentes no plenário, minhas colegas, meus colegas de direção nacional da FazUBRA, os companheiros e companheiros do ANDES, cumprimentar todos todos aqui presentes e cumprimentar também todos e todos que nos seguem, pelas redes sociais aqui nesse momento acompanhei esse debate, em especial à comunidade da UFRJ na qual a Faz UBRA faz uma saudação a toda imunidade, em especial a categoria técnico nativa educação. Então queria agradecer muito pela por esse espaço, pra nós é tema, Importante pra se refletir porque tem uma vinculação, não é raio em céu azul. Esse tema aqui debatemos aqui hoje. Esse tema ele tem uma ligação com o que pode vir de futuro pro pro pra política de financiamento das universidades públicas, das dos estudos federais, Enfim, pro ensino superior. Falo isso porque dos argumentos usados pra pela administração superior da UFRJ pra promover esse processo de privatização, é, o retorno de alguns recursos, né? Por quê? Se a gente for olhar a linha Glauber, do processo de de do orçamento discricionário da UFRJ, a gente vai pegar aqui em dois mil e treze, A UFRJ ela teve setecentos e trinta e cinco milhões de reais, no seu orçamento discricionário. Então esses setecentos e trinta e cinco milhões era usado pra pagar O serviço terceirizado como a professora Rivian colocou, é extremamente vilipendiado, extremamente precarizado, né? Ensina as suas relações de trabalho mas é usado pra pra pra custear esse serviço. É usado pra pagar outras outras despesas cotidianas da universidade. Então em 2013 era 735 milhões. Depois de 2013, todos os anos seguintes, Esse esse valor foi menor do que setecentos e trinta e cinco milhões. Se pegar dois mil e catorze foi seiscentos e onze milhões. Dois mil e quinze, seiscentos e seis milhões. Dois mil e dezesseis, quinhentos e quarenta e milhões de reais. Dois mil e dezessete, quatrocentos e oitenta e sete milhões de reais. E dois mil e vinte e dando salto, duzentos e noventa e nove milhões. Você tem uma uma uma queda de mais de cinquenta por cento do orçamento da UFRJ e e aí você coloca a universidade numa situação muito crítica para você fazer com que ela consiga atender e praticar ensino uma pesquisa uma exceção com qualidade. E e pasmem, a UFRJ mesmo com essa com esse desse financiamento brutal, oferta pra pra pra pra população, ensino, uma pesquisa e uma exceção com qualidade. E aí a questão é, Essa atitude da administração superior, deputado, não vai resolver esse problema. Eles falam que vai construir bloco de dez andares, vai construir restaurante universitário pros, pra pra ali pra pra área, mas veja, isso não vai resolver. O a verba que vai que vão arrecadar com essa com esse processo. Não não é na na opinião da Fazubra o caminho que o estado brasileiro deve adotar como política de financiamento da do ensino superior. Na opinião da FazUBRA é urgente é urgente recompor o orçamento das universidades públicas, Das instituições públicas de ensino superior como todo. É urgente essa a necessidade dessa recomposição, Por que, deputado, nós viemos de de dos últimos anos de processo muito agressivo, de setor que quis destruir a universidade. Setor que quis destruir a liberdade pedagógica de ensino, de pesquisa, a comunidade universitária, a comunidade científica ela foi bastante atacada nos últimos e nós não temos dúvidas de que, de que para superar essa conjuntura, que foi muito forte né nos no nesses últimos anos, desafio nosso, né de toda a comunidade universitária superar essa essa conjuntura, Pra contrapor esse projeto autoritário, destrutivo, é necessário a gente avançar em alguns aspectos e o primeiro que que a fase eu gostaria de trazer aqui é o aspecto da da recomposição urgência do do orçamento de da das universidades. De de de reconstrução, certo? Agora a segunda questão importante pra nós, que gostariam de trazer aqui também envolve a questão do do método de gestão, nos estranha o motivo pelo qual, Esse debate foi acelerado dentro da universidade, né? Poderia com muita tranquilidade fazer audiências públicas, Consultas. A gente entende que nesse momento, deputado, pra que a gente possa enquanto comunidade universitária. Avançar nessa página tenebrosa que a gente passou nesses últimos anos, pra gente superar esse projeto que que tentou aniquilar a universidade, vai exigir de nós uma gestão democrática, mais democrática. A gente precisa uma uma gestão mais transparente, mais democrática, mais mais participativa, que a universidade consiga inclusive, Que o Estado brasileiro consiga promover políticas que ajudem a a construir uma instituição em que diminua aquela retrógrada da ideia da de uma divisão entre aqueles que pensam e aqueles que fazem, né e que permita que o conjunto da comunidade universitária tenha espaços democráticos para debater os rumos de sua gestão, para que possa Debater qual que é o melhor caminho. Então essa questão do financiamento, da recomposição do orçamento, ela está também vinculada Há uma necessária. Há uma necessária. Mudança na na no no modelo de gestão em que Avance na democratização, né? A gente teve nesses últimos períodos, nesses últimos anos, diversos reitores e reitores que foram interventores interventras nas universidades. Então pra superar esse e outros problemas, outros os métodos autoritários que caracterizaram a gestão, na nas universidades, é importante que a gente coloque também agora uma perspectiva Glauber, que pra problemas como esse que nós estamos enfrentando aqui hoje na audiência sejam evitáveis, né? A gente possa ter uma uma instituição em que o técnico de iniciativa em educação também possa ser candidato a reitor. Não só o docente seja candidato a reitor. E que a gente possa ter conselhos superiores peritários, para que a gente possa ter o fim da lista tríplice. Como é projeto de lei do deputado Tarcísio, mas precisamos avançar. Precisamos avançar nesse processo para que a gente possa Construir projeto de universidade no Brasil, em que a regra não seja ceder, em que a regra não seja desfazer do seu do seu espaço físico, no caso vender privatizar, pra obter recursos temporários. Precisamos de de de planejamento em que, Faça essa a reversão desse sucateamento agressivo que a universidade viveu nesses últimos anos, que faço uma reversão, né, desse desse desse financiamento para que a gente possa, fortalecer A prática de ensino pesquisa e extensão nas nas instituições públicas de ensino superior. E gostaria de aproveitar esse meu tempo para dizer o seguinte. Reiterar para a comunidade universitária de UFRJ Todo o apoio da FazUBRA. Todo o apoio da FazUBRA no que a gente puder fazer pra que a gente possa, nesse processo, garantir o patrimônio público da universidade, pra que a gente possa reverter esses rumos, que nos assusta, né, que estão sendo tomados na condução desse processo. Contem com a Fazubra, tanto aqui junto com com Glauber, com outros deputados e deputadas, como também dentro do campus da UFRJ, dentro da UFRJ contem com a FazUBRA para que a gente possa fortalecer essa importante e necessária resistência para que, conforme a companheira nos colocou aqui no início. Que essa forma, que isso não seja balanço, balão de ensaio para outras universidades públicas. Então termino a nossa intervenção dizendo que pra superarmos essa conjuntura adversa, desafiadora que a gente está vivendo. O caminho é a recomposição do orçamento emergencial o caminho é, é avançar no processo de democratização da gestão, e esse é o desafio das entidades, né, dos dos setores da comunidade universitária, dos movimentos populares, e a FazUBRA tem a compreensão de que nós podemos contar com não só com o deputado Glauber, com o deputado Tarcísio, mas com outras dezenas de deputados e deputadas que estão aqui no Congresso, sendo apoiadores e apoiadoras na nossa nessa nossa luta. Obrigado.",
      "summary": "FASUBRA Sindical abordou financiamento universitário na UFRJ, apontando queda de mais de 50% no orçamento discricionário desde 2013, impactando ensino e pesquisa. Sua proposta é recompor orçamento das universidades públicas e mudar modelo de gestão, promovendo transparência e participação democrática. FASUBRA também apoia a comunidade universitária da UFRJ em suas ações para garantir patrimônio público da universidade.",
      "speaker": {
        "name": "Mário Costa de Paiva Guimarães Júnior",
        "position": "FASUBRA Sindical"
      }
    },
    {
      "id": 39953,
      "start_time": 1687361689,
      "duration": 15,
      "transcription": "Muito obrigado Mário também pela sua intervenção Marta da Silva Batista coordenadora do Sindicato dos Trabalhadores em Educação da UFRJ. Boa tarde a todas, todos e todes. Vou fazer a minha áudio descrição também.",
      "summary": "Deputado agradece intervenção de Mário e Marta, da coordenadora do Sindicato dos Trabalhadores em Educação da UFRJ, e sauda todos presentes.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 39954,
      "start_time": 1687361704,
      "duration": 653,
      "transcription": "Sou uma mulher negra de pele clara, tenho cabelos volumosos na altura dos ombros, e estou com colete azul escrito Sou Sintoferj defendo a universidade pública e a classe trabalhadora. Em nome do Sindicato dos Trabalhadores da Educação da UFRJ a gente quer saudar a iniciativa dessa audiência pública né, o deputado Glauber, também todos aqui presentes na mesa, em especial a nossa federação, a FazUBRA que também está aqui presente né, com com diretores acompanhando e nos apoiando dentro desse processo. Dizer também, começar falando, acho que a ausência da reitoria da UFRJ ela expressa acho que muito bem, o expressa simbolicamente esse não desejo de diálogo que vem acontecendo por parte da reitoria, né, com com todas as partes que estão representadas aqui nessa mesa, desde o início desse processo, né, então ainda que o reitor em pessoa não tenha podido vir, mas poderiam ter enviado uma representação, né, então acho que essa ausência ela fala muito por ela mesma. Segundo reforçar que nós temos esse movimento, a FRJ não está à venda, o nosso sindicato, a gente tem compromisso e uma responsabilidade muito grande com a defesa da autonomia universitária, e da própria democracia universitária. E justamente por isso que a gente está aqui construindo essa audiência pública, e justamente por isso que a gente problematiza aí como que aconteceu esse processo, inclusive em relação a a decisão do próprio conselho universitário, seguindo muito a linha do que o professor Vantuil, decano do CFH, falou né, de que a nossa intenção, de forma alguma, é deslegitimar esse espaço fundamental da democracia e da autonomia universitária, mas inclusive apontar que dentro desse espaço, o debate foi muito precário né, e a própria tomada de decisão acho que faltou aí uma série de elementos pra embasarem. Então dizer que assim, desde a sua desde o 0 momento em que esse projeto chamado de valorização do patrimônio ele é anunciado, a comunidade universitária ela não foi consultada de uma maneira ampla, então a reitoria diz que foram feitas audiências, mas na verdade foram apenas apresentações de slides em alguns centros da Universidade e apresentações essas que inclusive iam mudando, né. Então em em momento se falou que seria uma concessão de vinte e cinco, depois de no conselho foi apresentado que era trinta anos, as documentações sempre colocadas de maneira incompleta ou ausentes como expressou inclusive aí o professor Carlos Weiner, e chegando ao ponto de quando quando esteve mais perto do leilão em si, foi convocada uma audiência pública da instituição da UFRJ com BNDES. E nós soubemos dessa audiência pelo jornal O Globo, depois que ela já tinha acontecido. Então quando as pessoas abrem o jornal O Globo, elas leem a matéria e veem que aconteceu uma audiência e que não houve questionamentos, isso inclusive foi muito destacado na imprensa, mas na verdade não houve porque as partes o a sodamento, né, e uma pressa que de fato é de se estranhar. É de se estranhar inclusive porque esse projeto ele foi aprovado num contexto já no final do ano em dezembro, e inclusive nós tentávamos muito o diálogo com a reitoria e também uma argumentação no Conselho Universitário de que a gente estava num num processo de mudança de governo, com perspectivas melhores pra educação pública e pra universidade que o governo Bolsonaro. Né? Então essa argumentação de total desespero em termos de de financiamento, ela também já não tinha muito sentido. Inclusive naquele momento estava acontecendo o grupo de transição, né, em termos federais, então, e a gente o tempo inteiro argumentando e não sendo ouvidos por parte da reitoria. Nós também, o movimento UFRJ não está à venda, a gente organizou uma petição pública virtual que hoje, na verdade essa petição está dividida em dois sites mas somados dão mais de cinco mil assinaturas, e pra além disso houve também a consulta pública já muito bem relatada pelo pelo professor Vantuil, que é decano do CFH, e que expressou ali o quanto que a comunidade daquele centro rejeita esse projeto nos seus três segmentos inclusive, né, para os docentes, para os técnicos administrativos e para os estudantes ali daquele centro que fica localizado na Praia Vermelha, esse não é projeto interessante. E aí ele foi aprovado de forma soldada no Consulne, depois acontece o leilão como a Isadora também explicitou de uma maneira né, mais aprofundada, que foi processo completamente vergonhoso, também questionável, com anúncio público de suspensão, com todo mundo desmontando as estruturas e literalmente apagando as luzes, a imprensa saindo, indo embora, teve matéria no jornal dizendo leilão é adiado, e meia hora depois a gente via os jornais dizendo leilão retomado. Então definitivamente o compromisso com a democracia e com o diálogo com a comunidade não foi a tônica. Por fim né, nós o mandato né, na verdade o mandato do deputado Glauber, empetra uma ação civil pública todos esses elementos que a gente vem trabalhando aqui na audiência, o Cintuférghi entrou como a Mykuscuri e há também né, uma articulação pra que as outras entidades, inclusive aqui a mesa, também entrem na ação como amigo Scouri, e aí hoje nesse momento, a UFRJ ainda está dentro do prazo pra responder e inclusive colocar a essas documentações dentro do processo, né. Então precisou a juíza pedir pra que a parte é entregue ao processo, as documentações, pra que a gente tenha minimamente essa garantia, porque na verdade é uma garantia que está sendo via judicial. Outro elemento, que chama também muito a atenção, é que recentemente a reitoria da UFRJ lançou uma nota, uma parecer né, público, proibindo festas estudantis no campus da Praia Vermelha. E numa tônica inclusive bastante dura, dizendo que as autoridades competentes seriam acionadas, né. Inclusive na semana passada, o diretório central fez uma denúncia de que vigilantes adentraram a festa dos estudantes e interromperam a festa, anotaram o nome dos estudantes envolvidos na organização. E essa nota, que está pública, está no site da UFRJ, ela expressa grande rigor da universidade quanto ao barulho no campus. E aí é completamente irônico que você tenha rigor tão profundo e com festas realizadas pelo movimento estudantil, e você tenha uma porteira tão aberta quando você está falando de casa de show, com capacidade pra quase quatro mil pessoas, em que é aprovada sem nenhum estudo. Não existe estudo algum que diga das garantias, né, do cuidado acústico, do dos transtornos de trânsito. Então uma festa estudantil que tem impacto muito menor do que uma casa de show é completamente duramente reprimida, mas projeto desse porte está ocorrendo de maneira muito tranquila, né, muito liberada. E pra procurar concluir, eu acho que quer dizer que esse projeto em síntese ele é completamente equivocado, tanto em seu conteúdo quanto no método. O método assodado antidemocrático, conteúdo que expressa não compromisso com o financiamento público, não compromisso com a função social da universidade, uma indicação de porteira aberta pra esse tipo de negociata com as universidades, a gente não pode esquecer o tamanho que a Universidade Federal do Rio de Janeiro tem e o que que ela representa nacionalmente, o porte que isso tem, então a gente compreende sim que é processo de usar de laboratório. Então A gente vê isso com muita preocupação e por isso é fundamental essa luta e essa articulação. A gente ainda quer reforçar que nós queremos canecão reaberto, e isso é muito importante de ser dito porque às vezes o outro lado coloca como se a quisesse, que esse espaço continuasse fechado, se ficar tchau. A gente quer o 0 canecão reaberto, a gente também entende que esse é compromisso que precisa ser cumprido com a sociedade brasileira, mas a gente não quer mega empreendimento. A gente quer espaço de uma perspectiva popular, espaço voltado pro ensino, pesquisa, extensão, com ênfase nas artes, na cultura e por uma perspectiva popular e com o porte inclusive que é histórico do canecão, que não é mega empreendimento. Então por isso né, essa é a nossa luta do movimento UFRJ Não Está à Venda, contra a privatização das áreas não só da UFRJ, as universidades públicas como todo, por canecão reaberto, por uma perspectiva pública popular e gratuita, conectada com os interesses da universidade, da população, da comunidade artística e produtora cultural do Rio de Janeiro, então por isso dizemos Beleza. Por isso dizemos não a esse projeto que vem sendo construído, e queremos construir projeto que seja, de fato, Financiado através do do financiamento público com dinheiro público e construído de baixo pra cima. Estamos aí, estaremos juntos e firmes nessa luta. Obrigada.",
      "summary": "Sindicato dos Trabalhadores em Educação da UFRJ saudou iniciativa de audiência pública, criticou reitoria por não promover diálogo e ausência em audiência, reafirmou compromisso com autonomia universitária e democracia, questionou processo de decisão e falta de consulta à comunidade no projeto \"valorização do patrimônio\", exigiu garantias de diálogo e democracia na universidade.",
      "speaker": {
        "name": "Marta da Silva Batista",
        "position": "Sindicato dos Trabalhadores em Educação da UFRJ"
      }
    },
    {
      "id": 39955,
      "start_time": 1687362357,
      "duration": 10,
      "transcription": "Obrigado Marta também pela pela sua contribuição em luta, Tarcísio Mota, deputado federal pessoal Rio de Janeiro.",
      "summary": "Deputado agradece apoio de colaboradores e menciona nomes de outros políticos, Marta e Tarcísio Mota.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 39956,
      "start_time": 1687362367,
      "duration": 501,
      "transcription": "Glauber, eu começo já parabenizando, caro companheiro, pela convocação dessa audiência aqui nessa nossa comissão de legislação participativa. Tom abraço também em toda a mesa, né? Os companheiros de luta, do movimento sindical, do movimento estudantil, do Ouvindo docente, né, dos trabalhadores, companheira Lucélia Santos, né, do mundo das artes e também da né, convenhamos muito na última campanha, Marinalva, que bom poder estar aqui podendo falar pouquinho de assunto que não de hoje que eu acompanho, né, também. A gente vem acompanhando em vários espaços essa história. Me lembro do debate ainda sob o nome do Viva UFRJ, a gente tentando discutir e entender o que estava acontecendo com aquele projeto sobre a nossa Universidade Federal do Rio de Janeiro, ainda na Câmara de Vereadores do Rio de Janeiro porque sabíamos que algo ia ia passar por lá, na gestão seguinte já na gestão gestão diferente da própria VRJ e da cidade do Rio de Janeiro, nós tivemos todo o debate sobre a mudança urbanística necessária para que se viabilizasse esse projeto que agora a gente está aqui discutindo. E fizemos lá bom combate, né? Fomos até UFRJ, até a Praia Vermelha, até o campinho, conversamos com os vários cursos que lá estavam presentes, identificamos uma recusa da comunidade da UFRJ a este projeto naquele momento, e discutimos o projeto de lei na Câmara de Vereadores, né, sobretudo inclusive sobre as festivtivas dos interesses da cidade. Achávamos a câmara de vereadores não pode interferir na autonomia universitária e não pode mesmo mas a câmara de vereadores devia decidir sobre se as mudanças urbanísticas que estavam sendo colocadas para permitir o empreendimento desse novo canecão ela estavam não de acordo com uma cidade mais democrática mais justa, melhor. E aí, claro, ficamos e terminamos, perdemos aquela votação, né, mas eu não me arrependo da luta que a gente travou naquele lugar, onde nós dizíamos que assim como os interesses da UFRJ, os interesses da cidade como todo não podem estar submetidos a uma lógica do lucro, ou seja, viabiliza mudanças urbanísticas, portanto, é esquecer e jogando fora qualquer projeto urbanístico sobre a cidade do Rio de Janeiro, no processo que a gente estava discutindo o plano diretor da cidade, apenas pra viabilizar projeto de concessão e de privatização como a Rivânia lembrou pra gente. Nós nos insurdimos contra isso, votamos contra, nós perdemos aquela votação, é verdade. Mas dissemos, a luta vai seguir por dentro da UFRJ com o apoio nosso aqui de fora, que é o que seguimos vendo hoje. E é muito impressionante como esse projeto se sustenta, seja onde ele vai ser discutido, aqueles que o defendem, vão estar trabalhando sempre com dois sensos comuns, que são muito difíceis de combater, e que a gente precisa aqui a gente entender que a gente está nadando contra essa maré, né? De lado, há o senso comum, que é de que a universidade custa caro, não dá pra sustentar universidade, que a universidade tem que ficar buscando outras fontes de financiamento, né, de que o gasto da universidade é gasto alto demais, né, Então portanto nós temos que inventar a roda e buscar formas de financiamento que são via de regra formas de privatização. E a gente acompanha isso, eu desde quando estudante lá nos anos noventa, quando as primeiras fundações chegavam lá na UF, quando os primeiros cursos de pósgraduação Lato Sensu pagos e estavam chegando lá, e é sempre a mesma desculpa. Vamos aproveitar alguma coisa que a universidade tenha, pode ser seu saber acadêmico, seu acúmulo científico, seu agora seu patrimônio, como forma de resolver o problema no financiamento da universidade. É senso comum muito forte, mas que está errado, está errado. Não é possível que a gente não entenda que o financiamento da universidade tem que ser projeto de estado, projeto público, projeto democrático, projeto conjunto da sociedade, mas ele parte desse princípio. E o segundo senso comum, que é mais específico do Rio de Janeiro, é a tal saudade do canecão, né? Todo mundo tem saudade do, né saudade do canecão, quem é que vai ser contra voltar o canecão, né a gente termina né? Inimigo da cultura. Aí o Canecão foi uma excrescência ali de uso do do terreno público durante décadas Eu usufruindo de patrimônio público pra fins privados, até bingo tinha ali, que saudade é claro que eu tenho adoraria ter mais chance de ver mais shows de artistas pra todo lugar, mas não é a saudade do canecão é outro senso comum difícil de lidar, difícil de lidar, inclusive porque a gente não parte da discussão sobre que equipamento cultural nós deveríamos ter naquele território da cidade do Rio de Janeiro, né? E aí a Marta agora no final eu não consegui pegar todas as falas, lembra muito bem, nós podemos e devemos defender ali, na Praia Vermelha, na Zona Sul do Rio de Janeiro, equipamento que seja de popularização de fusão da cultura. É bem bem bem razoável, e isso estava presente em vários projetos da construção do tal do equipamento multiuso, Quando ele era pensado como equipamento a serviço do projeto de de ensino, pesquisa e extensão da universidade, como projeto da universidade. Porque, é é sério, tem o Vivo Rio há quantos minutos ali pegando o aterro do Flamengo? Né com uma casa de espetáculos, cara, que poucos têm acesso, mas que a gente muitas vezes compra lá né, eu mesmo já fui no Vivo Rio algumas vezes e tal, esse tipo de equipamento existe ali, na Zona Sul vários, E portanto a discussão está partindo de uma lógica, de uma saudade de alguma coisa que existia, que sequer a gente se pergunta, sobre se é de fato esse o equipamento cultural que precisaria estar E esse segundo senso comum também é difícil de disputar e a gente precisa disputálo. Porque ao contrário, nós estamos defendendo o equipamento de difusão e popularização da cultura cabe ali na zona sul, e cabe inclusive a serviço da própria universidade. E aí a lógica é, é equipamento que traz todo o acúmulo da produção da arte, da do pensar sobre a arte dos cursos, no campo da arte da cultura que a que a UFRJ tenha, e é espaço de experimentação, é espaço de extensão, é espaço de de produção de pesquisa, de conhecimento, na área da cultura e que serve à comunidade ou no seu entorno. Mas não, como a única como as duas lógicas estão casadas, você faz uma casa de espetáculos numa lógica daqueles shows, pros quais muita gente tem saudade, e pra isso Usa isso como desculpa para supostamente financiar a a universidade e garantir outros direitos e usam a moradia estudantil, A assistência estudantil como moeda de troca, como forma de que descobrimos a pólvora, vamos privatizar a universidade pra garantir direitos, o que na verdade significará, vamos privatizar a universidade, ponto. Porque a garantia de direitos é sempre a promessa a ser retomada no próximo ano, e no próximo ano, no próximo projeto, e na próxima ideia fantástica que eles tiverem de vender parte daquilo que a que a que a universidade produz para, porque é isso, também não dá pra resolver o problema, porque se resolver o problema perde a moeda de perde perde a moeda de troca. Então desse ponto de vista, eu quero apenas aqui dizer que seguimos nesses processos de resistência e nesses processos de consciência. A partir daqui da Câmara dos Deputados, a partir das ações do campo da judicial lembro lá ainda não era Deputada as pessoas me procuraram, eu procurei o Glauber pra gente poder fazer interpelações junto ao Tribunal de Contas, com ações na justiça, com o debate político, Acho importante que a gente siga nessa resistência inclusive aqui, ao dizer que se o problema são as contrapartidas a gente tem outros mecanismos pra pensar em que não precisariam de fato submeter patrimônio público histórico cultural, ali está a Casa da Ciência, ali estão prédios centenários, ali estão Arvore centenárias, tudo aquilo está ali, que a gente não precisa destruir isso tudo, por uma falsa ilusão de que olha que saudade do canecão, olha assim a gente vai resolver problema da moradias da assistência estudantil. Não vai resolver nenhuma coisa, nem outra, e no máximo a gente vai ter mais o equipamento privado a serviço mais uma lógica de lucro, que a gente tem que defender é democracia, justiça e a educação pública de qualidade pra todos. Muito obrigado.",
      "summary": "Deputado discute projeto de novo Canecão em Praga Vermelha, questionando financiamento universitário via privatização. Suporta equipamento cultural público para ensino, pesquisa e extensão da universidade, contradizendo proposta canção-teatro. Ele defende resistência e consciência para proteger patrimônio histórico-cultural e educação pública de qualidade.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 39957,
      "start_time": 1687362868,
      "duration": 638,
      "transcription": "Muito obrigado professor Tarcísio, deputado federal que está, como ele disse nessa luta já há muito tempo. Eu eu queria fazer aqui rapidamente, junto com vocês, resumo objetivo de ações que já foram tocadas, e pensando que outras ações como encaminhamento a gente pode refletir. Evidentemente, o mandato não vai fazer com que aquilo que seja uma decisão, que a própria do movimento, a partir das reuniões que estão acontecendo sejam atravessadas. Mas a gente vai colocar aqui rol de possibilidades pra que o próprio movimento também possa avaliar e eu acho que tem inventário rápido que precisa ser feito. Primeiro, o mandato já fez aquela solicitação das reuniões né? BNDES, Ministério do Meio Ambiente e Ministério da Educação pra tratar do tema. Eu acho que a gente podia Tarciso, pensar agora, se o movimento achar que é uma boa, a partir da audiência como consequência dela fazer pela comissão de legislação participativa, né, como reforço de uma comissão específica da câmara pra que essas reuniões possam estar sendo realizadas. Está fluindo esperamos que tenha o resultado. Evidentemente nós não vamos ficar esperando por ela como única iniciativa possível, terceirizando todas as nossas expectativas, mas foi então assinada a ação judicial. Uma terceira hipótese é, a gente está fazendo audiência hoje aqui na CLP. Se em algum momento, vocês considerarem importante também a CLP fazer ou propor aqui requerimento de audiência pra fazer lá nós estamos à disposição, tá? Ah não, é importante fazer audiência que é lá no estado do Rio de Janeiro, no espaço da universidade, pra que a mobilização se dê também naquele espaço, se achar exatamente com a imprensa, com os movimentos, estamos à disposição pra apresentar requerimento aqui nesse mesmo sentido. Quarto ponto e a Isadora trouxe essa questão que eu acho que a gente vai ter que repisar nela né, eu lembro das ligações insistentes e urgentes da Marina Alva, que representando as articulações que estavam sendo feitas, resolvemos apresentar então uma proposta à universidade que pudesse ser alternativa ao argumento que se utilizava da necessidade inegável de recursos que são necessários pro conjunto das tarefas que a universidade tem. E houve o compromisso. Esse compromisso foi apresentado à reitoria, de parlamentares então eleitos, de indicação das emendas de bancada do estado do Rio, emendas essas, registrar a presença da deputada Laura Carneiro que está aqui entre nós, e deputado Chico Alencar que estou vendo que está entrando ali está na porta também. Houve então uma discussão, e a apresentação dessa proposta. Todos os anos, no mês de outubro, mais especificamente, tem a indicação das chamadas emendas. Você tem emenda individuais, que eram quinze milhões de reais foram pra mais de vinte milhões e você tem emendas de bancada. Aqui nós não estamos tratando de orçamento secreto não tá gente? O orçamento secreto que, inclusive nós entramos com uma ação pra que ele terminasse no Supremo Tribunal Federal, são as emendas publicadas. Dessas emendas publicadas, no Rio de Janeiro você tem indicação da emenda de bancada pros projetos que são elencados em torno de cinco milhões de reais, que cada parlamentar em articulação com outros três ou quatro deputados indicam. E houve esse compromisso, esse compromisso foi apresentado à reitoria e infelizmente não levado em conta. Vocês teve na reunião? Estive na reunião do conselho, reafirmei esse compromisso depois dele já ter sido apresentado previamente pelo movimento, então só dizer que essa essa possibilidade ela não não morreu, ela segue presente, porque todo ano tem a discussão orçamentária que precisa ser realizada. Já falei como quinto ponto se vocês acharem que a comissão e os mandatos podem fazer alguma coisa no reforço às mobilizações lá no estado também, estamos à disposição. Sexto ponto, e que tem a ver com com com o orçamento que esteve presente em várias falas. Nós temos muita preocupação do que está acontecendo, se na verdade, é laboratório de outras iniciativas. E por quê? Porque o argumento que não tem dinheiro pra universidade pública e que exige então a implementação de projeto como esse, seria muito esquisito, se a gente tivesse tratando só do período póseleitoral já com a expectativa de novo governo. Ele é deputado Chico Alencar já eu anunciei aqui daqui a pouco passar a palavra pra que possa aqui também contribuir com o debate, mas ele fica muito mais esquisito quando quem é responsável pela articulação do próprio orçamento do ministério na área, seja quem assumiu a secretaria, que até então estava na reitoria da própria universidade, e aí é uma enorme preocupação. E aí eu acho que, já que houve uma solicitação de pedido de audiência ao Ministério da Educação que se vocês quiserem vai ser reforçada pela CLT, que isso seja perguntado de maneira direta objetiva a partir dos elementos que a gente tem, né? Inclusive porque com arcabouço, e com as declarações do secretário nacional de tesouro, que fala num processo de dos mínimos da saúde e da educação pública, essa preocupação é reforçada, né? Aí eu estou falando de uma declaração pública dada por dos secretários do Ministério da Economia. Esperamos e trabalharemos pra que isso não seja modelo a ser repassado a outras universidades, né? Luta orçamentária. Nós vamos ter agora discussão mais uma vez do orçamento, do ano que vem, e o momento inclusive de estabelecer uma discussão na comissão de orçamento, com os nossos representantes que ficam lá anualmente, a comissão de orçamento aqui é uma das únicas onde você não pode repetir o mesmo representante de ano pro outro tem que sempre ir mudando, mas a gente se coloca à disposição também Tarcísio, né Chico? De fazer a conversa com o representante que tiver lá da nossa bancada, nesse diálogo inclusive introduzindo esse tema de maneira profunda. Ponto oito, já estou terminando até o dez. Só pra dizer Mário, que sobre o projeto inclusive que discute a eleição pras reitorias, eu pedi inclusive a possibilidade de ser relator pro presidente da comissão de educação, né? O 0 presidente é quem define falou que tinha três interessados pelo menos, né? Não, até então ele tinha me dito o seguinte, que tinham três interessados Não, aí o Ivan saiu aí o César vai colocar aí a dupla. É a a posição é do do Ivan que saiu exatamente o Ivan saiu e tem que ser designado novo relator porque foi uma pensada. Ele disse que tinham três interessados e nós estamos dialogando sobre essa hipótese, né? Está dizendo pato com as Ananias lá nos no na na O 0 presidente O presidente da comissão disse que estava aguardando pra ratificação da da relatoria uma conversa seria estabelecido entre nós. Se já está, a gente tem confiança política no deputado relator, esperamos que ele apresente projeto com as características que a gente acha imprescindível, nós vamos dialogar com ele. Mas estou dizendo aqui que foi dito pelo próprio presidente da comissão diretamente a mim, ele sentado, senão nessa cadeira porque era o plenário dez e ele aqui nessa e eu aqui nessa, tão Dia dezenove designado relator. Bom Mas vamos vamos trabalhar em sobre ele em relação àquilo que ele mesmo teve a oportunidade de me dizer. A petição pública Marta, que foi colocada, estamos à disposição também, ainda é instrumento que está ativo? Sendo instrumento que está ativo se achar que vale a gente reforçar o processo de comunicação também. Estamos à disposição nesse sentido. E registrar aqui também a ação que foi dita por Tarcísio, ainda estava assumindo o mandado de deputado federal, fez ligação pro gabinete e fez o a gente conversou bastante e grupo de estudantes inclusive patrocinaram inclusive que era do movimento rua que não era o que dirige o DCE da UFRJ e no contato que foi feito que os camaradas da UP lá que que que dirigem o DCE, foram os primeiros a dizer também não, é importante o mandato está apresentando e a gente está compartilhando e fazendo em conjunto, que bom, que teve unidade de linhas diferentes do movimento do Dentinho, exatamente pra uma iniciativa como essa. Passo a palavra pro deputado Chico Alencar pra que possa aqui trazer a sua contribuição e fico no aguardo sobre essas sugestões que foram aqui apresentadas, se vocês acharem que é o caso da gente poder reforçar os pedidos de audiência, a realização dois encontros inclusive no próprio estado agora com carimbo da comissão de legislação participativa como uma consequência dessa audiência nós estamos à disposição pra isso, tá? Chico.",
      "summary": "Deputado propõe: reuniões, audiências, considerar ação judicial, questioning financiamento, discutir orçamento, dialogar sobre eleição de reitores, manter petição pública, colaborar com movimento.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 39958,
      "start_time": 1687363506,
      "duration": 191,
      "transcription": "Bom gente, boa tarde, desculpem o grande atraso mas eu estava em meio às muitas atividades aqui mesmo até dia quatro de julho, é o que parece né Tas, coisas do lirismo que aqui impera. É, mas é lirismo desafinado. Então peço, e eu estava com suspeita de covid, influenza, mas saiu o resultado, agora eu estou imune a essas coisas da nossa saúde aí, mas olha, a minha palavra está dita pela mesa, eu estou com conheço todo mundo, todo mundo tem espírito público disso se trata, todo mundo não transige quanto a essa sutil cultura avassaladora da privatização de tudo, de cada espaço. Em contraponto ao expresidente que amanhã vai ficar inelegível, que não resolve tudo nessa vida, mas a gente no contraponto ao que ele falava de terra indígena e quilombola tem que dizer que nenhum centímetro do espaço público pode ser cedido à iniciativa na privada, pode ser vendido, negociado, entrar na lógica do mercado, embora isso império inclusive dentro de direções de instituições públicas, a gente tem que ser intransigente nesse aspecto, votamos contra lá na Câmara Municipal, Tarcísio já deve que falado, perdemos, a gente tem perdido nessas instâncias aí, inclusive o conselho lá da UFRJ, mas resistir é preciso, né? E se deixar, acho que a reitoria avança né, em nome de dinamizar tudo aquilo, e é espaço lindíssimo, já pude como professor ali no campus da Praia Vermelha, e como aluno do doutorado em fase conclusiva desfrutar daquilo e que só não é melhor porque faltam recursos, incentivos e apoio às unidades da UFRJ, em especial a da educação física pra implementar coisas boas ali né? E não é tanto, e não é, não se precisa fazer nenhuma mega obra lá. No mais, olha, eu estou fechado com tudo que vocês deliberarem, encaminharem, podem está com o nosso mandato, porque o nosso mandato é público e quer defender o público contra o privado, essa luta é importante no Brasil de hoje. Muito obrigado. Olha, por falar nisso tem ato agora lá em frente ao congresso em defesa do clima contra o marco temporal dos povos indígenas, espero que tenha pelo menos número significativo de pessoas, não sei, o movimento de massas no Brasil está carecendo de muito impulso, está carecendo de muito impulso, de muita força né? Mas vamos juntos aí em frente. Maravilha.",
      "summary": "Deputado: presente apesar do atraso; suspeita de doença, mas teste negativo; oposição à privatização de espaços públicos; voto contra cessão de terras indígenas e quilombolas na Câmara; perda em instâncias judiciais, mas persistência necessária; defende melhorias na UFRJ, especialmente em educação física; apoio a manifestação em defesa do clima e dos povos indígenas.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 39959,
      "start_time": 1687363697,
      "duration": 104,
      "transcription": "Chico, eu vou aproveitar essa sua deixa, a gente vai pra quem quiser por minuto final falar alguma coisa e fazer algum tipo de encaminhamento aqui na mesa rapidamente pra gente poder fechar, mas eu queria pedir, combinar contigo e com o Tarcísio aqui que eu tenho certeza que vai ter o apoio de toda a bancada fechar do PSOL, no ano passado, a gente propôs e foi acatado aqui por essa comissão de legislação participativa, que fosse realizado a exibição do filme Marighella, que aconteceu no auditório Freitas Nobre. Nereu Ramos desculpa, que aconteceu no auditório Nereu Ramos, né minha amiga, que é o 0 maior auditório. E e conversando com o Celi depois e muito emocionado de ter visto, a peça que fala da vida militância de Chico Mendes, falei com a lei que e e vamos fazer na Câmara? E aí eu acho que a gente podia apresentar requerimento comum aqui, na comissão de legislação participativa, pra fazer, acho que vai ser ainda mais num momento como esse que a gente está atravessando de tentativa de aprovação do quatrocentos e noventa e de perseguição as seis deputadas e parlamentares que estão no conselho de ética exatamente pela ação contundente que tiveram contra essa proposta, acho que vai ser uma resposta de resistência aí que pode ser importante também, né? Minuto, fechar. Pra quem quiser se colocar fazer alguma observação pela mesa Marinalva? Depois de Rivânia, tá ligado. Consegui. Bem, primeiro",
      "summary": "Deputado propõe exibição de filme e peça teatral em comemoração a Chico Mendes e como forma de resistência política.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 39960,
      "start_time": 1687363801,
      "duration": 151,
      "transcription": "Imensamente pelo essa oportunidade e pelas representações que estão aqui, ao deputado Glauber e aos outros deputados Tarcísio e o Chico, que também assinaram lá e que o Glauber apresentou no nosso conselho universitário, o valor das emendas como contrapartida e não foi aceito, Lógico que não foi aceito porque eles querem vender mesmo a UFRJ, mas a gente não vai deixar né? E Glauber, eu já diria por conta das reuniões do movimento que a gente tem, que todos esses encaminhamentos que foram feitos aqui muitos já estão em curso, e outros na verdade ampliar, como aquela solicitação de audiência com o Mercadante no BNDES, precisamos ir lá falar com o Mercadante, que esse BNDES que lá mandando agora na UFRJ. Eu acho que tem acordo entre a gente porque vai reforçar já foi feito por você e pelo movimento, agora é pelo conjunto dos Aris, tá? Podemos encaminhar. Pode encaminhar porque é só reforçar o que o movimento já tomou como deliberação. O outro foi a Sugestão de fazer uma audiência pela CLP no Rio de Janeiro. Eu acho que pelo que nós estamos buscando de audiência na ALERJ, Estamos buscando audiência na Câmara Municipal, a primeira que está ocorrendo é esta aqui na Câmara Federal, acho que a gente já pode encaminhar também e vai ser momento muito bom porque vai fortalecer a nossa mobilização, né Marta? Marta pelo Sintofejo adoro aqui. E por último, queria dizer o seguinte na minha fala inicial e depois foi reforçada por vários aqui, isso que está acontecendo na UFRJ é só balão de ensaio né Mário? Pra projetos maiores e eu falei do futurese, que ainda está engavetado. E daí eu acho que também a Irvânia e o Mário que representa a FazUBRA e antes são entidades nacionais, a gente poderia sugerir uma audiência pública sobre uma discussão sobre as formas aí de privatização clássica e não clássica, sabe? Que dizem tudo e essa aí é chamada de não clássica que vai ceder. Mas aí a Rivânia e o Mário podem completar é só pra dar uma ideia que a UFRJ né Chico? Ela é exemplo pro mal e pro bem né? E esse exemplo do mal aí a gente tem que tomar muito cuidado, porque vão ceder muitos lugares de muitas universidades aí com a falácia da falta de recursos. Obrigada Glauber, obrigado aos demais. Muito",
      "summary": "Movimento UFRJ Não Está à Venda:",
      "speaker": {
        "name": "Marinalva Silva Oliveira",
        "position": "Movimento UFRJ Não Está à Venda"
      }
    },
    {
      "id": 39961,
      "start_time": 1687363952,
      "duration": 9,
      "transcription": "Marinalva pela luta incansável. Rivânia, mais alguém da minha se quiser falar por minuto final só indicar aqui e pegar o microfone. Então são três.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 39962,
      "start_time": 1687363961,
      "duration": 135,
      "transcription": "Bem bem rápidas a primeira eu vou continuar aí daqui a Marinalva já citou, que é, assumir que por essa comissão legislativa, participativa o compromisso de fazer uma audiência se a pública pra discutir as formas de privatização da educação, né em especial da educação superior que nós citamos aqui algumas dessas formas mas a gente tem diversas formas em que a gente muitas vezes na sutileza e já está tão naturalizada que a gente nem percebe que é processo de privatização e eu acho que a precisa discutir e fortalecer de fato, né, a a nossa luta da do orçamento público educação pública, então a sugestão de realização dessa audiência aqui por esta comissão. A segunda questão foi citada que não era objeto direto a Maginalva já citou, que é pelo fim da lista tríplice para que a gente possa fazer com que esse projeto ele caminhe dentro da da da da Câmara ele possa ser é aprovado porque é inadmissível no estado democrático de direito a gente conviver com a ditadura e com o fascismo dentro das nossas instituições de ensino superior e é isso que tem representada as intervenções. Então nós precisamos urgentemente, eliminar essa possibilidade de que a gente venha a ter intervenções nas nossas instituições de ensino superior, inclusive destituindo os atuais interventores. Então essa luta precisa ser urgente também. Fazer chamado no dia vinte e sete agora de junho, nós temos dia nacional de luta pela revogação do novo ensino médio, tem sido criado aí fórum né nacional contra o novo ensino médio, então dia vinte e sete é o dia nacional de luta pela revogação do ensino médio, não consideramos que esse projeto tem qualquer concerto, qualquer melhoria que possa ser feita porque faz parte de projeto de destruição da educação pública na sua totalidade, então pela revogação do novo ensino médio dia vinte e sete de junho é dia nacional de luta.",
      "summary": "O Presidente do Sindicato Nacional dos Docentes do Ensino Superior propôs uma audiência pública sobre privatização na educação, especialmente no ensino superior. Ele também pediu a eliminação da lista tríplice e a remoção de interventores em instituições de ensino superior, além de um dia nacional de luta para revogar o novo ensino médio.",
      "speaker": {
        "name": "Rivânia Moura",
        "position": "Presidente - Sindicato Nacional dos Docentes do Ensino Superior"
      }
    },
    {
      "id": 39963,
      "start_time": 1687364096,
      "duration": 3,
      "transcription": "Muito obrigado, Rivana, Lucélia. De.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 39964,
      "start_time": 1687364099,
      "duration": 92,
      "transcription": "Claudio Glauber, muito obrigada. Eu acho que foi extremamente positiva e produtiva essa reunião, agradeço pela oportunidade e pelo convite, agradeço a toda a mesa, maravilhosa, algumas pessoas já conhecia outras não. Vamos adiante. Nós temos que interromper esse processo de privatização nesse caso no na integridade do campus da UFRJ eu vou eu fico colome à disposição como já havia falado na minha fala anterior e agradeço com relação a possibilidade de nós fazermos vozes da floresta Chico Mendes vive aqui na câmara, porque ali esses são protagonistas mulheres, e eu acho que hoje em dia o machismo que está surgindo daqui pro resto do Brasil contra as companheiras simplesmente porque elas existem e falam que tem que ser falado inaceitável e a peça vai tocar profundamente nessa ferida como você bem já pode presenciar. Então estamos juntos e vamos adiante, muito obrigada. Obrigada Isadora e de todas vocês obrigada. Muito bom Luciana, Isadora, Isadora, ah, o microfone. Ah tá. Não, eu estou fazendo uma fala final, eu queria saudar né todos os tantos que tiveram presentes",
      "summary": "Atriz, diretora e produtora cultural se diz agradecida por convite, elogia reunião e pessoas presentes; se oferece a ajudar na interrupção do processo de privatização do campus UFRJ; menciona peça sobre Chico Mendes e mulheres como algo profundo e relevante; expressa sua oposição ao machismo no Brasil; agradece novamente e faz saudações finais.",
      "speaker": {
        "name": "Lucélia Santos",
        "position": "Atriz, diretora e produtora cultural"
      }
    },
    {
      "id": 39965,
      "start_time": 1687364191,
      "duration": 189,
      "transcription": "Estão nessa luta porque acho que como eu comentei, né, a gente é bastante excluído na prática dos espaços, então o próprio com o seu universitário é num local extremamente afastado do silêncio da Praia Vermelha. Aqui mesmo a gente só conseguiu mandar uma representação por questões financeiras também, né? Então eu acho que reiterar a sugestão que o Glauber deu de a gente trazer também esse debate pra dentro do nosso campus, que estão justamente, não só os mais diretamente, como também quem é, quem está na linha de frente, né, dessa luta, que somos nós, assim, né. E daí, acho que é uma coisa que a Marta apontou que é importante também é que se existe essa discussão sobre a cultura, né, como se esse projeto fosse enfim, presente é cultura, mas lembrar que os estudantes também produzem cultura e que não só esse projeto não vai nos dar espaço pra pra pra utilizar, pra fomentar o que a gente produz, como também a gente está justamente sendo hoje barrado, né, de poder ter expressões culturais, as nossas conferalizações, festas, atividades de alto financiamento lá no nosso campus. Então eu acho que essa denúncia que a Marta comentou, ela é de fato muito pertinente, assim, né, porque é É novamente uma hipocrisia se ceder nosso campus em nome da cultura e não deixar que os próprios estudantes que já ocupam aquele espaço promovam cultura, né, por conta, inclusive como forma de se financiar. E lembrar também que a gente vai passar agora daqui mês, né, pelo congresso da União Nacional dos Estudantes, e é trazer também as pautas na linha federal, que dizem muito respeito, né, a nossa, Essa luta específica é o nosso campus. A primeira acho que é o que passou por todas as falas, mas que é novamente essa questão da revogação do arcabouço fiscal, pra gente é absurdo e que vai só servir pra, né, novamente justificar ações como essa de concessão, na prática privatização da nossa educação. A outra é o que eu acho que passou pela fala, Campo da Fazubra é luta pelos conselhos paritários, então, com certeza, a gente tivesse uma proporção que de fato representasse à comunidade acadêmica. Esse projeto não teria passado da forma como passou e acho que é uma outra central que a gente precisa tocar. A outra é a da relação do PNAIS em lei, que é o é o programa nacional de assistência estudantil, que hoje a gente não tem a segurança, né, de que se pode mudar o governo, a gente vai de fato ter essa verba que eu acho que quando se diz se debate essa estudantil sem entrar nesse ponto, não não está fazendo de forma sincera assim, né. Então, basicamente isso, novamente agradecer, saudar os estudantes e que a gente faça esforço enquanto movimento, inclusive, de cada vez mais nos incluir na pauta, assim, né. É isso, concluo.",
      "summary": "Diretório Central dos Estudantes Mário Prata/UFRJ: Luta por inclusão no campus, denúncia barreiras à expressão cultural e apoia pautas nacionais, como revogação de arcabouço fiscal e manutenção do PNAIS.",
      "speaker": {
        "name": "Isadora Pereira de Arruda Camargo",
        "position": "Diretório Central dos Estudantes Mário Prata/UFRJ"
      }
    },
    {
      "id": 39966,
      "start_time": 1687364380,
      "duration": 13,
      "transcription": "Depois Carlos Weiner quer falar minuto, Marta também, Valdir vai querer minuto. Professora Marinalva já nos representou muito bem. Obrigado Valdir. Mário.",
      "summary": "Deputado fala sobre pedidos de falas de outros parlamentares e agradece a professora Marinalva por sua representação.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 39967,
      "start_time": 1687364393,
      "duration": 155,
      "transcription": "Coisa rápida. Mais uma vez em ABC, convite pra Fazzubra estar participando dessa audiência dizer, primeiramente, que nós passaremos juntas e juntos nas próximas ações, estamos numa situação desvantajosa nessa batalha, mas entendemos que a luta não está terminada, então vamos, incorporar essas ações aí que você está propondo pra pra que a gente possa tentar reverter essa situação favorável, e gostaria de, primeiro reiterar a disposição da FazUBRA de participar da audiência pública, sobre sobre as diversas formas de privatização do ensino superior, contem com a Fazubra. Gostaria de aproveitar o espaço pra divulgar aqui nesse domingo, dia vinte e cinco, vai ter uma super live organizada pelos comitês estaduais Glauber, que foram constituídos por educadores educadoras que lutam pela revogação do ensino médio, pela nova BNCC. E essa live vai ser às dezenove horas, então pra todo todas e todas que estão estão nos ouvindo, queria convidar vai estar sendo compartilhada por diversas entidades, Antos, FazUBRA, SinaZF, FENET estarão presente na nessa nessa super live, e gostaria de fazer pedido sobre sobre as suas sugestões. Sobre a questão do projeto de lei que envolve o fim da lista tríplice, gostaria de de nome da FazUBRA pedir pra que avalie a possibilidade de da de da inclusão de que pelo menos o técnico e técnica possa também ser candidato a a reitor e reitora no texto, e se possível se couber, também como a Isadora mencionou, a gente propor alteração do artigo cinquenta e seis da LDB, pra permitir que os conselhos deliberativos das instituições sejam paritários. Então se a gente puder aproveitar, essa articulação, né iniciada aí, junto com pelo antes com o Tarcísio, se puder deputado incluir essas dois essas outras reivindicações que são balizares pra gente avançar no democratização da universidade é o fim da lista tríplice ótimo, mas é necessário que o técnico e técnica possa ser candidato a grata reitora e reitora e o conselho prioritário, tá bom? Então fica esse pedido e nos encontramos nas próximas batalhas. Maravilha.",
      "summary": "FASUBRA Sindical discursou em ABC, solidárias em luta contra privatização de ensino superior, participará audiência pública sobre isso. Convida para live às 19h do Glauber, organizada por comitês estaduais contra nova BNCC. Suplica inclusão técnico como candidato a reitor e reitora, alteração do artigo 56 da LDB para conselhos paritários. Pedido de inclusão dessas reivindicações na articulação com deputado Tarcísio para avançar na democratização da universidade.",
      "speaker": {
        "name": "Mário Costa de Paiva Guimarães Júnior",
        "position": "FASUBRA Sindical"
      }
    },
    {
      "id": 39968,
      "start_time": 1687364548,
      "duration": 22,
      "transcription": "Se eu for o relator vai ser mais fácil viu de incorporar mas independentemente disso se não for vamos fazer a luta também a batalha. Professor Carlos Weiner, e Marta? Marta vai encerrar. Obrigado. Posso falar?",
      "summary": "Deputado afirma que, querendo ou não ser o relator, continuará a lutar pela causa e agradece ao Professor Carlos Weiner e Marta, pedindo permissão para falar.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 39969,
      "start_time": 1687364570,
      "duration": 214,
      "transcription": "Muito obrigado Glauber, a comissão, eu queria só fazer rápido comentário e uma proposta, o comentário é o seguinte, nós não devemos esquecer no caso do Rio de Janeiro que a cidade se transformou ela mesmo no laboratório dos processos nós estamos agora lutando contra a privatização de uma parte do Pão de Açúcar através de projeto escandaloso de implantação de uma tirolesa, e não devemos esquecer que não muito tempo atrás o ministro Guedes propôs a privatização de dois mil imóveis públicos, inclusive do Palácio Gustavo Capanema, quer dizer aquela joia do patrimônio histórico nacional, e não esqueçamos que nessa competição o prefeito Eduardo Paes propôs à época a derrubada de uma escola pública, de uma biblioteca pública pra colocar os terrenos no mercado imobiliário, essa é uma coisa que nós devemos ter em mente, é ataque generalizado ao espaço e ao patrimônio público, há interesses poderosos que pretendem fatiar pedaço a pedaço a universidade pública e colocar lá nas mãos do capital privado, a proposta concreta é de que essa comissão assuma o compromisso de solicitar formalmente informações aos órgãos públicos envolvidos neste projeto obscuro, silencioso, mantido sob sigilo, o BNDES Banco Nacional de Desenvolvimento Econômico Social, peço que a comissão encaminhe uma solicitação formal de informações de todos os contratos, termos aditivos, relatórios recebidos, reuniões realizadas e respectivas atas. Ao ministério de gestão pública e inovação no setor público ao qual hoje é vinculado o serviço de patrimônio da união, informações sobre a legalidade, correção dos processos através dos quais se pretende fazer esta concessão à margem da legislação, e evidentemente a Universidade Federal do Rio de Janeiro para que disponibilize todos os contratos e aditivos, as justificativas das prorrogações feitas, os das prorrogações feitas, os relatórios recebidos todos eles, atas de todas as reuniões realizadas com o BNDES, com os consórcios contratados, essas são reuniões públicas cujo teor deve ser de conhecimento público, reuniões realizadas pela UFRJ com a prefeitura à época do prefeito Marcelo Crivella, reuniões realizadas pela prefeitura, à época da gestão do prefeito Eduardo Paes, reuniões entre entes públicos devem ter ata e devem ser tornadas públicas, essas são informações que a comissão de participação de legislação participativa pode e a meu ver deve tomar pedir de maneira formal, porque até agora o silêncio cobre essas conversações, essas negociações, esses contratos, os relatórios e os estudos, Muito obrigado, e parabéns mais mês mais pela iniciativa.",
      "summary": "Coordenador - Núcleo Experimental de Planejamento Conflitual da UFRJ comentou sobre ataques ao espaço e patrimônio público no Rio de Janeiro, como a proposta de privatização de imóveis e terrenos públicos. Propôs que a comissão solicite informações detalhadas de órgãos públicos envolvidos em um projeto obscuro e silencioso, incluindo contratos, termos aditivos, relatórios e atas de reuniões, para garantir transparência.",
      "speaker": {
        "name": "Carlos Vainer",
        "position": "Coordenador - Núcleo Experimental de Planejamento Conflitual da UFRJ"
      }
    },
    {
      "id": 39970,
      "start_time": 1687364784,
      "duration": 21,
      "transcription": "Cada dos pontos essa reunião está sendo gravada, registrada em ata, nós vamos fazer os encaminhamentos daquilo que, formalmente e regimentalmente couber, a comissão que estiver ao nosso alcance, com os requerimentos possam ser apresentados pra esse fim, com certeza Marta.",
      "summary": "Deputado afirma que reunião está sendo gravada, será registrada em ata, e promete encaminhar requerimentos dentro da comissão que estiver ao seu alcance.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 39971,
      "start_time": 1687364805,
      "duration": 120,
      "transcription": "Mais uma vez o agradecimento em nome do Sindicato Férgio, Sindicato dos Trabalhadores de Educação da UFRJ, reforçar aí inclusive o apoio que a nossa categoria como todo tem dado a essa luta. O nosso comprometimento com a luta contra esse projeto é uma das razões que inclusive fez a nossa chapa ganhar a eleição pra atual gestão do sindicato, nós nós já aprovamos em fóruns da categoria em assembleia contra esse projeto e inclusive em fóruns da própria FazUBRA através da aprovação de moção em plenária e no último congresso da FazUBRA. Vamos pra nós técnicos administrativos é espaço fundamental, acho que a fala do compeiro da FazUBRA também em relação a possibilidade né de ocupação dos cargos ela é muito importante. E aí pra concluir mesmo na UFRJ inclusive, nessa atual gestão que segue né, sendo a atual gestão, mas nessa gestão recém eleita né, o anúncio das próreitorias foi anúncio também, mais uma vez, retrocesso, porque de sete próreitorias apenas uma técnica administrativa, inclusive né, em cargos de gestão, em cargos em próreitorias digo mais administrativas né, onde existia até já uma conquista de ocupação de espaço pelos técnicos administrativos e a gente tem visto isso retrocedendo à UFRJ então a gente vê isso com bastante crítica e preocupação. Então essa essa luta né do ponto de vista nacional de reforço a importância que nós técnicos administrativos temos pra construção da universidade pública gratuita e de qualidade é fundamental. Então agradecemos aí uma vez e dizer também que né pro movimento a via jurídica ela é fundamental, esse esse espaço institucional ele é fundamental, mas a gente precisa estar em movimento. Então por isso aí todo mundo da UFRJ que estiver assistindo saiba que logo logo vai ter reunião na PV, vai ter e todos nós vamos ter que estar aí em luta pra conseguir barrar esse projeto. Muito bom",
      "summary": "Sindicato dos Trabalhadores em Educação da UFRJ apoia luta contra projeto que exclui técnicos administrativos de cargos de gestão; critica retrocesso na UFRJ e incentiva ação na reunião na PV.",
      "speaker": {
        "name": "Marta da Silva Batista",
        "position": "Sindicato dos Trabalhadores em Educação da UFRJ"
      }
    },
    {
      "id": 39972,
      "start_time": 1687364925,
      "duration": 160,
      "transcription": "Marta, eu fiz aqui uma brincadeira, evidentemente se eu não for o relator e for o deputado Patrus Ananez a gente sabe da profunda sensibilidade dele, história de luta, nós vamos dialogar com ele sobre os pontos que foram aqui elencados. Me permitam eu contar duas histórias rapidinho e a última tem tem a ver com o que a gente está tratando. Uma vez eu estava no plenário da Câmara dos Deputados, e discutindo a possibilidade, a primeira pessoa com quem conversei sobre isso foi com o deputado Chico Alencar de ingressar no pessoal. E conversando conversando, até que a decisão viesse ser tomada, mas teve dia que chega exdeputado federal no plenário da Câmara e vira e fala pra mim o seguinte Glauber, você vai entrar no PSOL? Eu entraria em qualquer partido, menos no PSOL, A partir daquele momento, a decisão estava tomada, porque esse exdeputado era o depois presidente Jair Bolsonaro, foi quem falou isso comigo no plenário da câmara. E o que que isso tem a ver com a história da UFRJ? Eu, depois de ter apresentado conjunto das medidas, né, que a gente, em diálogo com o movimento, eu vi ator que de em diálogo com o movimento, eu vi ataque muito forte a essas medidas iniciativas, diretamente a mim no na na internet e com muitos argumentos, né? Embasados pra sua linha política, eu falei porra, mas tem essa repercussão nesse sentido e aí eu fui ver de quem que se tratava e era o vereador do novo na cidade do Rio de Janeiro, da mesma forma. A partir do momento em que a gente vê vereador do partido novo que são os defensores do processo de privatização. Não há nenhuma dúvida que a gente Não tem nenhuma dúvida que as movimentações que a gente estão tocando são as movimentações que têm que ser tocadas são as corretas. Agradecer a presença de cada e cada uma de vocês, mais uma vez ao deputado Tarcísio e deputado Chico Alencar, a todos que acompanharam essa de sessão aqui do plenário da comissão de legislação participativa os convidados e convidadas, nada mais havendo a tratar vou encerrar presente a reunião onde porém gostaria de convocar os deputados e deputados membros desse colegiado, pra audiência pública a importância da educação climática no Brasil no contexto crise climática no mundo, dessa comissão de legislação participativa vai ser realizada amanhã quintafeira dia vinte e dois às dez horas nesse plenário três está encerrada a presente em reunião.",
      "summary": "Deputado citará dois exemplos de oposição às suas ideias, um de um ex-deputado federal e outro de um vereador do Rio de Janeiro, que o levaram a decidir entrar no PSOL e a convocar audiência pública sobre educação climática no Brasil.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    }
  ],
  "updated_at": 1709547770
}