{
  "id": 69712,
  "start_time": 1693495140,
  "end_time": 1693497420,
  "status": "Encerrada",
  "title": "PLENÁRIO",
  "description": "Homenagem ao Dia do Nutricionista",
  "type": "Sessão Não Deliberativa Solene",
  "location_name": "Plenário da Câmara dos Deputados",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2322212",
  "speeches": [
    {
      "id": 59559,
      "start_time": 1693495120,
      "duration": 119,
      "transcription": "Declaro aberta essa sessão, sob a proteção de Deus e em nome do povo brasileiro, iniciamos os nossos trabalhos. Fica dispensada a leitura da ata da sessão anterior. Sessão solene em homenagem ao dia do nutricionista, essa sessão foi requerida pelo deputado Felipe Carreiras. Convido para compor a mesa, A senhora Manuela Dolinski diretora do Conselho Federal de Nutricionistas. Convido a senhora, Rute Cavalcante presidente da Associação Brasileira de Nutrição. Convido a senhora, Alexandra da Silva, diretora de finanças da Federação Nacional dos Nutricionistas. Convido a todos para acompanhar em posição de respeito o hino nacional.",
      "summary": "Iniciamos trabalhos legislativos; homenagem ao dia do nutricionista com convidados relevantes; tocamos hino nacional.",
      "speaker": {
        "id": 72442,
        "name": "Felipe Carreras",
        "position": "Deputado"
      }
    },
    {
      "id": 349987,
      "start_time": 1693495239,
      "duration": 214,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 349984,
      "start_time": 1693495453,
      "duration": 27,
      "transcription": "Vamos ouvir",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 59561,
      "start_time": 1693495480,
      "duration": 316,
      "transcription": "Agora o discurso do presidente da câmara dos deputados, o deputado Arthur Lira. Senhor presidente pronuncia o seguinte discurso. Senhoras e senhores, No dia do nutricionista homenageamos uma categoria profissional que desenvolve importante trabalho e que dá Por isso que tem crescido muito no Brasil, assim dandonos ocasião pra reconhecer formalmente O valor desses profissionais. Cumprimento o nobre deputado Felipe Carreiras, pela autoria do requerimento Para a realização desta solenidade. Em todo o mundo, manter uma dieta saudável tem sido cada vez mais desafiador. Apenas para citar algumas dificuldades, ao mesmo tempo em que Se escasseiam os alimentos de qualidade, surgem estímulos a padrões estéticos que conduzem as pessoas Para as dietas perigosas, surgem então inúmeros prejuízos à saúde decorrentes da falta de nutrientes Ou de excessos de aditivos químicos com alta toxicidade. A situação é preocupante sobretudo Por se tratar de problemas que poderiam ser facilmente facilmente evitados. A propósito, convém destacar Que que nos termos do artigo cento e noventa e oito o inciso segundo da Constituição Federal, O Sistema Único de Saúde tem como diretriz a prioridade as medidas preventivas, Desse modo, o fortalecimento da categoria profissional dos nutricionistas encontra forte amparo na lei maior brasileira. Em todo o caso, é importante lembrar que a atuação dos nutricionistas, dos nutricionistas é bastante abrangente, E vai muito além das medidas preventivas. Todas as formas de atuação dos nossos homenageados São importantes, seja quando trabalho em clínicas e hospitais, seja quando contribuem para a execução de políticas públicas Como preparo da merenda escolar e também quando realizam pesquisas que aprimoram essas atividades. É importante notar ainda que o reconhecimento notório, valor de todas essas atividades é cada vez maior neste País como mostra o rápido crescimento do número de profissionais. De acordo com o Conselho Federal de Nutrição, Hoje existem cerca de cento e sessenta mil nutricionistas atuando no Brasil, Sendo que quase terço deste contingente ingressou da carreira entre os anos dois mil e dois mil e dezoito. A Câmara dos Deputados também reconhece a importância dos nutricionistas e está Sempre buscando valorizar a profissão. Por isso abriga duas frentes especializadas no tema Que são a frente parlamentar mista em defesa do profissional nutricionista e a frente parlamentar mista De soberania e segurança alimentar e nutrição e de combate à fome do Brasil. Além disso, temas afetos à nutrição sempre são debatidos nos nos colegiados desta casa. Exemplo disso foram as recentes audiências públicas sobre a importância da nutrição especializada Com foco na pessoa idosa, realizada na Comissão de Defesa dos Direitos da Pessoa idosa E sobre a solicitação de exames por por nos nutricionistas realizada na comissão de defesa do consumidor. Neste contexto, a data em que quem comemoramos é com muita importância pra reconhecer o valor e celebrar Da categoria dos nutricionistas, o seu trabalho aprimora a qualidade de vida dos brasileiros, Razão pela qual sempre deve ser enaltecido. Muito obrigado presidente da Câmara dos Deputados Arthur Lira. Vamos agora assistir vídeo em homenagem aos nutricionistas e às Nutricionistas. Sou peçachave da sua nutrição do começo ao fim da alimentação. Estou presente na promoção da saúde em todas as fases da vida.",
      "summary": "Nutricionistas desempenham papel crucial no Brasil, promovendo dieta saudável e previnindo problemas de saúde. Sua atuação é abrangente, desde clínicas e hospitais até políticas públicas e pesquisas. Cresceu o número de profissionais, com cerca de 160 mil atuando no país. Congresso valoriza a profissão, com frentes especializadas e debates em comissões. Hoje celebra-se o trabalho dos nutricionistas e sua contribuição para a qualidade de vida dos brasileiros.",
      "speaker": {
        "id": 72442,
        "name": "Felipe Carreras",
        "position": "Deputado"
      }
    },
    {
      "id": 349983,
      "start_time": 1693495796,
      "duration": 19,
      "transcription": "E juntos formamos o sistema que protege a sociedade, valoriza o profissional e zela pela garantia do direito humano à alimentação adequada. Trinta e de agosto, dia do nutricionista, sistema conselhos federal e regionais de nutricionistas.",
      "summary": "Protegem sociedade, honram profissionais e garantem direito à alimentação adequada. Celebrando Dia do Nutricionista, 30 de agosto, pelos Conselhos Federais e Regionais de Nutricionistas.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 349985,
      "start_time": 1693495815,
      "duration": 4,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 59560,
      "start_time": 1693495819,
      "duration": 51,
      "transcription": "Cedo a palavra à senhora Manuela Dolinski. Pode ser Porque assim. Bom, gente, eu estava aqui me adaptando",
      "summary": "O deputado cedeu a palavra a Manuela Dolinski e estava se adaptando ao local.",
      "speaker": {
        "id": 72442,
        "name": "Felipe Carreras",
        "position": "Deputado"
      }
    },
    {
      "id": 59564,
      "start_time": 1693495870,
      "duration": 415,
      "transcription": "Bem, boa tarde a todos e todas, senhores e senhoras deputados. Eluxo convidados, queridos nutricionistas, Conselheiros e cidadãos presentes nesta honrosa sessão e, primeiramente, a gente gostaria de agradecer ao nobre deputado Felipe Carreiras, né, Foi requerente dessa sessão solene e é líder incansável, né, nós sabemos disso, das nossas pautas nessa casa, Que mais uma vez nos honra com a homenagem do dia dos nutricionistas. Quem somos, né, os profissionais nutricionistas, né, que formação eles têm de uma maneira geral. Nós somos profissional de saúde, Temos uma formação humanista, ética, crítica, reflexiva e pautada nas questões fundamentais pra qualidade E aumento da expectativa de vida. Somos, portanto, profissionais da promoção de saúde, pois alimentação e nutrição são considerados de Pacto no tocante, a prevenção das doenças crônicas, né, que a gente sabe aí que estão assolando a nossa população como obesidade, diabetes, As doenças cardiovasculares e vários tipos de cânceres, né. Então, considerando esse cenário, a atuação do nutricionista Contribui efetivamente, né, pra redução do risco de mortalidade por essas doenças, que sabidamente são as que mais matam e oneram os sistemas de saúde do nosso país, né. E no que se refere aos alimentos, a gente está presente do campo à mesa, né. Por isso, convive com a insegurança alimentar e a gente soma vinte e milhões de brasileiros em situação de fome, né. Então essa conjuntura ela evidencia a importância do nutricionista em ocupar espaços estratégicos. Precisamos de mais nutricionistas em políticas em defesa da sociedade. Precisamos de mais nutricionistas no SUS, especialmente na ascensão primária à saúde. E dentro das equipes multiprofissionais, agora as reforçamos ainda o papel fundamental nutricionista na alimentação escolar, Tema que é recorrente em vários projetos de lei, cujas propostas acarretam na redução da autonomia ou mesmo perda de autonomia deste profissional no contexto do PNAE. E também precisamos de mais nutricionista na assistência social, precisamos de mais nutricionista no suas. Enfim, por mais nutricionistas em espaços decisórios, sobretudo naqueles que envolve o direito humano à alimentação saudável, adequada e saudável. E também dentro do contexto da segurança alimentar e nutricional. Nesse Esteio o CFN vem atuando em diversas frentes, Né. Temos trabalhado arduamente no parlamento e não posso deixar de mencionar a importância do deputado Felipe Carreiras nos nossos pleitos. Ele é autor de diversos projetos de lei, dentre os quais gostaria de destacar temas tão caros aos nutricionistas, O piso salarial, a cobertura pelos planos de saúde de exames laboratoriais requeridos por nutricionistas, além da do imposto de renda né gente? A gente na verdade ah o nosso o nosso a nossa consulta não abate no imposto de renda. Então assim é nosso que também é muito conclamado pelo deputado, dentre outros tantos. Vale destacar que para além do impacto social, que eu conclamo aos demais parlamentares a se envolverem com as nossas causas? Estamos precisando. Os nutricionistas são importantes atores políticos e presente, estou falando em uma categoria profissional, pessoal, composta por noventa e quatro por cento de mulheres. Sim, estou falando do impacto do gênero na política neste país. Temos acompanhado recentemente episódios de absoluto desrespeito a parlamentares mulheres. E aproveito este lugar para registrar nossa indignação e luta pela igualdade de gênero, dentre tantas outras causas como parte da nossa agenda, especialmente no de de respeito às minorias desse país que são as que mais sofrem com a insegurança alimentar e nutricional. Sim, estamos juntos também nessa luta. Nesse esteio reiteramos o compromisso do sistema CFNC RN No apoio à inovação, à ciência da nutrição, à formação profissional e à própria atuação dos nossos nutricionistas. Apoiamos ainda as inovações na produção e distribuição de alimentos, tendo como base a agricultura familiar, a produção local e a valorização de pequenos agricultores que alimentam a nossa população de maneira sustentável, respeitando o meio ambiente e demonstrando que é possível vivermos em país Mais saudável, justo e feliz. Sim, menciona a felicidade, a satisfação E a capacidade de reinventar desta categoria profissional. E aqui mais uma vez comemoro com todos vocês a criação da frente parlamentar Em defesa do nutricionista, idealizada pelo deputado Felipe Carreiras, muito obrigada novamente. Ao mesmo tempo reforçamos a importância de maior envolvimento os nossos parlamentares Hoje somos viu deputado atualizando pouquinho quase duzentos mil profissionais atuando em diversas áreas essencia à vida e a saúde do brasileiro. Aos nutricionistas o nosso muito obrigada estamos atentos à luta para que consigamos alcançar o reconhecimento merecido da nossa profissão. Parabéns a todas, a todos, a todos os nutricionista do nosso país. Nosso muito obrigado. Eu eu queria aproveitar a oportunidade, deputado, para lhe presentear Com o nosso guia que foi lançado hoje lá no CFN, parceria com o CFF, que é o guia de prescrição pelos nutricionistas e dispensação pelos farmacêuticos De suplementos alimentares e fitoterápicos, avanço muito grande aí na orientação dos nossos profissionais, é presente aí do CFN pro senhor. Muito obrigado Manu.",
      "summary": "Nutricionistas essenciais para promover saúde e prevenir doenças no sistema de saúde brasileiro, particularmente em políticas de defesa social, SUS, equipes multiprofissionais, alimentação escolar, assistência social, parlamento e inovação alimentar com foco em agricultura familiar e produção local.",
      "speaker": {
        "name": "MANUELA DOLINSKY",
        "position": "Diretora do Conselho Federal de Nutricionistas - CFN"
      }
    },
    {
      "id": 59562,
      "start_time": 1693496285,
      "duration": 38,
      "transcription": "Parabéns pelas palavras. Eu passo agora a palavra para a senhora. Rute Cavalcante. Bom, boa tarde.",
      "speaker": {
        "id": 72442,
        "name": "Felipe Carreras",
        "position": "Deputado"
      }
    },
    {
      "id": 59566,
      "start_time": 1693496323,
      "duration": 219,
      "transcription": "Todos, todas e todos, em especial meu conterrâneo Felipe Carreiras, eu sou de Pernambuco, e ele que vem ajudando, né a nutrição a se pronunciar em vários espaços como este desta sessão solene né como a Manuela falou não há não não você redundante em estar mostrando todas as frentes que ele vem nos ajudado né então em nome dele eu cumprimento todos os deputados autoridades cidadãs e a minhas colegas e Alessandra Pereira tá do CFN e da Federação dos Nutricionistas hoje 31 de agosto é o dia da criação também da Associação Brasileira de nutrição as branco entidade ao qual eu tenho a honra de estar representando enquanto sua presidente e é em função desta criação que comemoramos o dia do nutricionista mas que profissional é esse que merece parabéns hoje por definição o nutricionista é o profissional de saúde capacitado para atuar em todas as áreas do conhecimento em que a alimentação e nutrição se apresentam como fundamentais seja para prevenir doenças ou promover manter e recuperar a saúde das pessoas mas nutricionista não se resume a gênero peso raça ou faixa etária nutricionista não é o estereótipo de uma linda jovem, magra, que anda o tempo todo segurando a maçã. Nutricionistas são mulheres e homens de carne e osso. Podem ter cabelos negros ruivos loiros olhos puxados sem limite de idade podem enfrentar a balança também ter dilemas e até mesmo repensar linhas de trabalho nutricionistas são super comprometidos e não super heróis são estudantes permanentes não mágicos abre caminhos iluminam estradas escuras precisam ser mais valorizados e respeitados não ironizados quando confrontam modismo e ciência nutricionistas estão inúmeras áreas desde as clínicas restaurantes refeitórios hospitais escolas centros esportivos e também e até mesmo no atendimento estético mas não é só isso nos ensinamos desenvolvemos pesquisas e jamais somos acomodados ao contrário somos inconformados com a fome e com o conflito de interesses que colocam em risco a segurança alimentar e nutricional nesse 31 de agosto as entidades aqui representadas comemoramos a vida e a prática profissional do nutricionista compreendendo que nutrição é uma ciência que envolve permanentemente estudo que olha sempre para o futuro e que trabalha arduamente para formar gerações mais saudáveis mesmo que para isso enfrente duras batalhas com esta consciência celebramos hoje setenta e quatro anos da da nossas e de suas vitórias graças a nutricionistas aguerridos e apaixonados pelo que fiz que fazem hoje podemos festejar essa data sabemos que temos muitas batalhas mas somos uma profissão jovem que tem muito a contribuir com a saúde da nossa população e tenho certeza que estamos atentos e seguros do que possamos alcançar. Então nutricionista do Brasil celebremos compaixão a nossa vocação e que todas todas e todos tenhamos feliz dia do nutricionista. Obrigada.",
      "summary": "Criação da Associação Brasileira de Nutrição; nutricionista é profissional capacitado em áreas relacionadas à alimentação e nutrição; nutricionistas são diversos e comprometidos; celebração do Dia do Nutricionista; reconhecimento às gerações de nutricionistas que lutaram por melhores condições e saúde da população.",
      "speaker": {
        "name": "RUTH CAVALCANTE GUILHERME",
        "position": "Presidente da Associação Brasileira de Nutrição - ASBRAN"
      }
    },
    {
      "id": 59563,
      "start_time": 1693496542,
      "duration": 31,
      "transcription": "Parabéns pelas palavras senhora Rute, nossa conterrânea pernambucana. Eu passo agora a palavra para senhora, Alexandra da Silva diretora de finanças da Federação Nacional dos Nutricionistas.",
      "summary": "Discurso do Deputado: parabenizou Rute, passedou a palavra para diretora de finanças da Federação Nacional dos Nutricionistas.",
      "speaker": {
        "id": 72442,
        "name": "Felipe Carreras",
        "position": "Deputado"
      }
    },
    {
      "id": 59565,
      "start_time": 1693496573,
      "duration": 140,
      "transcription": "Boa tarde a todos, todas e todes. A FNN, em nome de sua presidente Fátima Furou, aqui por mim representada, cumprimenta a todos os componentes da mesa, e reafirma a satisfação em estar participando desta sessão na data máxima da categoria em que se comemora o dia do nutricionista. Destacamos a importância da Frente Parlamentar em defesa da nutrição, que por iniciativa de sua criação do nobre deputado Felipe Carreiras, trará ao cenário nacional temas de grande destaque para a segurança alimentar da população brasileira. Dentre eles, o PL meia oito dezenove de dois mil e dez, que trata da jornada de trabalho de trinta horas. Tão clamado pela categoria, formada por profissionais indispensáveis ao direito humano, alimentação adequada e saudável. Solicitamos ao nobre deputado o máximo empenho na sua aprovação, que inclusive, lhe entregarei hoje em mãos o ofício solicitando a criação dessa comissão especial para discutirmos este projeto tão importante. Estamos engajados nessa grande luta, a FNN protagonizando as ações de união com as demais entidades, CFN, Asbran e ENEM, que a categoria para essa grande luta. Parabenizamos a todos os nutricionistas dos locais mais distantes, das regiões Sul, Sudeste, centrooeste, nordeste e norte deste imenso país que tanto amamos. Parabéns nutricionistas pelo seu dia. Muito obrigada.",
      "summary": "Diretora de Finanças da FNN falou no evento do Dia do Nutricionista, elogiando a Frente Parlamentar em defesa da nutrição e deputado Felipe Carreiras. Mencionou PL 819/10, sobre jornada de trabalho de 30 horas, e entregou ofício solicitando criação de comissão especial para discutí-lo. FNN engajada em união com outras entidades em luta pela nutrição. Parabéns a tous os nutricionistas.",
      "speaker": {
        "name": "ALEXANDRA DA SILVA",
        "position": "Diretora de Finanças da Federação Nacional dos Nutricionistas - FNN"
      }
    },
    {
      "id": 59567,
      "start_time": 1693496713,
      "duration": 762,
      "transcription": "Parabéns pelas palavras senhora Alexandra. Eu gostaria aqui de fazer alguns registros de Raquel, presidente do da regional aqui de Brasília, Rissonei de Calazans, da regional de Pernambuco, nossa conterrânea, Ivete Barbisan, da regional do Rio Grande do Sul. Maria Mar, Miriam Marcolino, regional de Minas Gerais, Hamilton Feitosa, da regional do Piauí, Vânia parceiro, presidente do regional de Santa Catarina, Milena Serenini, representante da coordenação geral de alimentação e nutrição do Ministério da Saúde. Maria José Maria Leôncio, vereadora do município de Lontra, Minas Gerais. Murilo Rodrigues, vereador do município de Lontra, Minas Gerais, Sueli Lisboa, da regional de São Paulo. Ana Gianete, da regional de Santa Catarina. Taís Araújo, da regional do Rio de Janeiro. Eu queria antes de fazer aqui o nosso pronunciamento que está escrito e a gente chegando ao final da sessão solene, falar da minha satisfação em têlos aqui na tarde de hoje, dizer que vocês são uma profissão que eu tenho muita admiração, muito respeito, que é uma honra grande presidir esta frente parlamentar que se iniciou na legislatura passada, por uma iniciativa conjunta nossa, com o conselho federal de nutrição com a associação com todos vocês que estão aqui e com alguns que não estão pra dizer que o nosso mandato está à disposição pra fazer justiça. Aqui em meio a quinhentos e treze deputados e deputadas de vinte e sete estados da federação, A gente procura dar voz a vocês pra reconhecer, valorizar, ter justiça, uma profissão não só importante mas fundamental e decisiva pra qualidade da saúde pública do nosso povo, sobretudo da saúde preventiva. Precisa sim que vocês estejam presentes, que vocês cobrem, Participem, todas essas lutas, esses projetos, eles só conseguem ser materializados se tiver o apoio de vocês, que a gente só no meio de quinhentos e treze deputados muitas vezes a gente não tem força. Parlamentar muitas vezes escuta às vozes e as reivindicações das redes sociais. Então, eu convoco, peço, Aqueles que estão aqui, aqueles que não estão, aqueles que estão nos assistindo por meio da TV Câmara, das redes sociais, Aqueles que assistirão futuramente participem, não deixem o Conselho Federal de Nutrição só. Não deixem associação só. Vocês, em todos os recantos do Brasil, Utilizem a rede social. Se vocês querem ser valorizados, comecem por você. Copia e cola uma mensagem. Marca a gente, marca os colegas deputados, senadores. Não esqueçam que eles estão representando vocês. E pra vocês se sentirem representados, vocês precisam ter voz, vez e fazer justiça pra esses projetos que estão tramitando, que a gente possa fazer com que seja aprovado e possa corrigir as inúmeras injustiças que ainda existem e a falta de reconhecimento a uma profissão tão bonita e tão nobre em nosso país que pelo que eu vi, cerca de noventa porcento é formado por mulheres, não é isso? Eu sou pai de cinco filhos, de Maria Heloísa, que tem quinze anos, de Leticia, que tem treze, de Laís, que tem onze, de Lis, que tem seis, e da pequena Júlia, que fez ontem onze meses. Nenhuma delas toma refrigerantes. E nem pede que foram educadas assim. Procuro ter uma alimentação saudável, muitas vezes quando vão comer alguma coisa eu digo não coma isso minha filha. Você vai por que papai? Se vocês vão querer ter filhos e filhas, vou, vocês dariam pra sua filha alimento que vai você sabe que vai fazer mal? Eu não vou obrigar vocês na alimentação porque eu acho que é uma questão da educação, mas reflitam se vocês fariam isso ou vão fazer com as suas filhas ou filhos e muitas vezes elas provoca, bota sua cabecinha pensando pra refletir e às vezes elas recuam. Eu tinha uma que era mais gordinha, quando quando ela assisti isso aqui capaz dela ficar chateada comigo, a Letícia, ela foi no nutricionista, num nutricionista né? Esqueci o nome dele, peço desculpas, e ela começou a fazer uma alimentação balanceada, hoje ela é super regrada, e ela me disse papai eu estou pensando quando crescer em ser nutricionista, eu fiquei superfeliz. Mas vamos aqui pra algumas palavras que a gente escreveu aqui junto com a nossa assessoria da liderança. Eu quero aqui aproveitar e agradecer a toda a nossa equipe, a Gabriel, todo o nosso gabinete que está aqui, a Tâmara, a Jéssica, a Genilson, a Gil, que estão aqui nos ajudando também a gente fazer com que a gente possa cumprir o papel de liderar essa frente de da nutrição e eu penso no próximo ano, tá, Manu, e a gente passar o bastão pra outro colega deputado ou deputada pra gente ir sensibilizando mais parlamentares pra lutar por vocês. Eu não quero ficar sozinho, eu quero, eu já tenho aqui essa Essa paixão pela profissão eu quero contagiar outros colegas. Excelentíssimos colegas deputados, Nobres nobres membros da Câmara dos Deputados é com grande honra e entusiasmo que me dirijo a todos vocês neste momento especial na sessão solene dedicada a celebrar o dia do nutricionista ou da nutricionista. Hoje, estamos reunidos nesta casa para prestar a homenagem a grupo de profissionais que desempenham papel crucial na promoção da saúde e da qualidade de vida da nossa população brasileira. Os nutricionistas que dedicam suas vidas a orientar, educar e cuidar da alimentação de nossos concidadãos, merecem Todo o nosso reconhecimento e gratidão. Em cada hospital, clínica, empresa, academia, Órgão público e escola, lá estão as nutricionistas atuando incansavelmente para garantir que as pessoas tenham O acesso à alimentação saudável e adequada às suas necessidades individuais. No entanto, Seu impacto vai muito além disso. Na primeira infância, infância, eles moldam a saúde futura dos nossos cidadãos, prevenindo doenças e estabelecendo bases sólidas para uma vida plena. Não podemos mais aceitar que a visão equivocada da sociedade limite o escopo da atuação dos nutricionistas a busca de corpo perfeito. São eles que desenvolvem planos alimentares promovem a educação nutricional Prevenem doenças, tratam de distúrbios alimentares, são verdadeiros guardiões da saúde preventiva, evitando o surgimento de enfermidades crônicas que assolam nossa população como a obesidade, a hipertensão, a diabetes e doenças cardíacas. A alimentação saudável é o alicerce do sistema imunológico forte, do bom desempenho físico e mental, e da prevenção de inúmeras doenças. Dessa forma, os nutricionistas se tornam protagonistas na construção de uma sociedade mais saudável e sustentável, onde cada indivíduo pode alcançar o seu potencial máximo. Nesta casa, tenho muita honra de ser dos defensores mais fervorosos dos nutricionistas. Acredito profundamente na relevância e no valor de seu trabalho pra saúde de todos os brasileiros independentemente da idade. Criamos a Frente Parlamentar mista em defesa do profissional nutricionista, espaço onde Debatemos e lutamos pelos direitos dessa categoria essencial. Denunciamos em dois mil e vinte e dois, As recusas de convênios para exames laboratoriais prescritos por nutricionistas. Além disso, temos propostas vitais para assegurar o pleno exercício e a valorização dessa profissão. Destaco o PL número dez nove meia 0 de dois mil e dezoito que amplia a cobertura dos planos de saúde para incluir despesas com nutricionistas. O PL número três sete dois de dois mil e vinte, que atribui ao profissional de nutrição, a gestão do Plano Nacional de Alimentação Escolar e o PL, Dez mil trezentos e sessenta e sete de dois mil e dezoito que propõe a dedução das despesas dos nutricionistas no imposto de renda. Não menos importante é o projeto que busca a redução da jornada de trabalho. Não podemos mais tolerar A falta de respeito direcionada a esta categoria composta por cerca de cento e setenta mil profissionais em todo o país. É urgente pôr o fim na restrição imposta pelos planos de saúde aos aos nutricionistas, recusandose a reembolsar os exames, laboratoriais por eles prescritos. Isso é injusto, e representa uma afronta aos direitos desses profissionais. Assumo o compromisso inabalável de de liderar essa batalha. Defender e valorizar os nutricionistas do Brasil é trabalhar incansavelmente pelo acesso à saúde de qualidade e pela prosperidade de nossa população. Nutricionistas de todo o Brasil, quero que saibam que sou uma voz de vocês no parlamento brasileiro. Contem comigo para lutar por seus direitos e paga e para garantir que seu trabalho essencial seja reconhecido e recompensado. Parabéns pelo seu dia e unidos seguiremos nessa jornada em prol de Brasil mais saudável e forte. Muito obrigado a todos e a todas. Está encerrada esta sessão.",
      "summary": "Deputado expressa admiração por nutricionistas e compromisso em dar voz a profissão no Congresso. Menciona iniciativas para justiça e reconhecimento, como projetos de lei ampliando cobertura de planos de saúde e atribuindo gestão de alimentação escolar a nutricionistas. Denuncia restrições impostas a profissionais e assume compromisso inabalável em defender seus direitos.",
      "speaker": {
        "id": 72442,
        "name": "Felipe Carreras",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}