{
  "id": 69552,
  "start_time": 1693477046,
  "end_time": 1693484641,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DIREITOS HUMANOS, MINORIAS E IGUALDADE RACIAL",
  "description": "- DANIEL GLORIA CARVALHO | Representante do Sindicato dos Trabalhadores Metroviários de Minas Gerais - SINDIMETRO/MG; \r\n- ALDA LÚCIA FERNANDES DOS SANTOS | Presidente  da Federação Nacional dos Metroferroviários-FENAMETRO; \r\n- ANTÔNIO MARIA ESPÓSITO NETO | Coordenador Geral de Regulação da Mobilidade Urbana do Ministério das Cidades - MCID; \r\n- Deputado Estadual LELECO PIMENTEL | Assembleia Legislativa de Minas Gerais;\r\n- TIAGO OLIVEIRA MOTTA | Assessor Técnico do Ministro do Ministério do Trabalho e Emprego -  MTE.",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 09",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2317992",
  "speeches": [
    {
      "id": 58968,
      "start_time": 1693477030,
      "duration": 345,
      "transcription": "Direitos e garantias dos trabalhadores metroviários após a privatização do serviço de transporte metroviário na cidade de Belo Horizonte Contagem. Este evento decorre da aprovação do requerimento número vinte e sete dois mil e três de autoria o deputado padre João subscrito pelo deputado Luiz Couto. Farei então a minha breve aqui áudio descrição para as pessoas cegas ou com baixa visão, que sejam nos assistindo. Peço que os demais integrantes também da mesa se puderem que façam a mesma antes de iniciarem também as suas falas mesmo quem estiver remotamente sou homem de pele branca acho que o cabelos castanhos vestido então blazer preto camisa branca uma gravata vermelha estou sentado aqui à mesa, e a parede tem a fundo branco e temos também quadro aqui atrás de mim, o exdeputado do Partido dos Trabalhadores, Adão Preto. Este plenário está equipado com tecnologias que conferem acessibilidade tais como aro magnético, sistema a FM também para usuários de aparelhos auditivos além disso contamos com serviço de intérprete de libras. Esta audiência pública está sendo transmitida pela página WWW ponto câmara ponto leg ponto b r, comissão direitos humanos CDHM, né? Nesta reunião teremos participações presenciais e por teleconferência, o registro de presença dos parlamentares se dará de forma presencial no posto do registro biométrico deste auditório. Os parlamentares que fizeram uso da palavra por teleconferência terão sua presença estrada. E esclareço que o tempo concedido aos expositores será de dez minutos após a fala dos expositores. Abriremos a palavra aos deputados por ordem de inscrição por três minutos. Dando aqui então início as atividades convido para compor a mesa senhor Daniel Glória Carvalho representante de dos trabalhadores metroviários de Minas Gerais, Sindi metroMG. Obrigado aí. Valeu. Alda Lúcio Fernandes dos Santos presidente da Federação Nacional dos Metroviários, Open Metro presencial também. Bemvinda sempre. Tiago Oliveira Mota assessor técnico do Ministério de Trabalho e Emprego. Já está a caminho, acho que teve parece acidente na ponte JK e alguns atrasos. Esse encontro em ambiente também por teleconferência Antônio Maria, expositor Neto, coordenador geral de regulação da mobilidade urbana do Ministério das Cidades. Terá participação virtual, e também aqui virtual. Eu eu informo que antes de chamar o deputado Leleco que já está pronto de forma remota uma vez que tem plenária na Assembleia Legislativa inforgo também foram convidados para esta audiência representantes do Ministério Público de trabalho, da casa civil, da Advocacia Geral da União, do Ministério da Gestão da Inovação e Serviços Públicos e do Ministério do Trabalho e Emprego. Está presente. Presente aqui. Com exceção do trabalho e emprego. Declinar do convite alegando que tiveram compromissos já assumidos. O que justificou foi do Ministério Público do Trabalho. Parece que era o Elder, doutor Elder que viria e que teve também em viagem. Mas mas eu quero aqui lamentar a ausência sim do Ministério, do Ministério, da casa civil, e do planejamento e também, da própria Advocacia Geral da União. Eu passo e chamo também então. O deputado estadual Leleco pimentel. Pelo fato de estar remotamente dando a preferência de uma vez que está também trabalho no plenário da assembleia. Aí depois vem a mesa. Terá até dez minutos.",
      "summary": "Deputado anunciou audiência pública sobre direitos trabalhadores metroviários em Belo Horizonte, com representantes sindicato e federação presentes. Ministérios Público, Casa Civil, Planejamento, e Advocacia Geral da União ausentes. Tempo de fala para deputados e expositores definido, transmitido online.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "id": 58969,
      "start_time": 1693477375,
      "duration": 602,
      "transcription": "Também, nossa saudação, ao deputado padre João. Eu vou seguir a recomendação aqui de me apresentar para que a pessoa, que tenha também aí deficiência visual ou que seja cego e que acompanha profissional também da linguagem, de sinais, para que a gente possa compreender eu estou no salão anexo aqui da Assembleia Legislativa de Minas Gerais, ao meu fundo é quadro do Mahatma Gandhi, eu estou vestido com blazer preto uma gravata vermelha, tem broche aqui do presidente Lula, e fazemos aqui eu também sou de pele a aparentemente clara mas me declaro pardo neste contexto da miscigenação, desse contexto da multirracialidade da população brasileira, e me apresento também como historiador, que junto com o padre João há mais de vinte anos nós acompanhamos o os trabalhadores e trabalhadoras e as comunidades sobretudo onde nós entendemos que o Estado é ineficiente ou quase não se faz presente, mas é no meio dos trabalhadores e das trabalhadoras, que nós nos sentimos aqui, no lugar te fala porque somos do partido dos trabalhadores, tanto o padre João que preside esta importante audiência pública na comissão de direitos humanos, quanto eu, que aqui na Assembleia Legislativa correspondo na mesma luta, e por isto, como tenho aqui a primeira fala talvez contextualizar, a partir daqui da capital Belo Horizonte, a importância desta audiência acontecer e em defesa dos direitos desses trabalhadores que estão neste plenário. Primeiro porque a privatização do metrô de Belo Horizonte atendeu aos interesses da fieng, do capital, dos empresários de ônibus, que estão inclusive sendo motivo de CPI, na Câmara de Belo Horizonte, e Do governador Zema, este é capitalista por natureza que se apresentou de forma dúbia no período eleitoral na primeira eleição dizia a ele que não era político que portanto vinha da iniciativa privada para corrigir as coisas do estado, e depois na sua reeleição mentiu para o povo, dizendo que agora era político, que gostou da política, e que não ia seguir nada daquilo que falava, e sob a égide de lema de estado eficiente, ele que vem provocando a privatização dos serviços essenciais à população em Minas Gerais, vide agora projeto de lei que chega na Assembleia Legislativa para privatizar a CODEMIG, onde estão Os metais raros, onde estão a riqueza dos trabalhadores para poder sustentar políticas públicas, colocou também a companhia energética de Minas Gerais, que é símbolo de luta ainda do presidente Itamar Franco, quando enfrentou o governo federal que queria colocar o dedo e privatizar, e ele hoje, desfaz dessa história do patrimônio dos mineiros, esta Cemig que ele vem sucateando e quebrando para poder colocar a preço de banana à venda, saneamento, e por isso a COPASA, que é também a companhia de saneamento que está presente em mais de seiscentos municípios, onde ele vem sucateando, retirando os servidores, ele quer a morte dos servidores. Por isso Zema, mandou para a Assembleia Legislativa uma proposta de adesão ao regime de recuperação fiscal que é a morte do servidor, então esse é o cenário que ele acabou provocando quando ainda com inelegível presidente na etapa anterior que o Brasil há de esquecer, promoveu todo o processo de privatização do metrô de Belo Horizonte. Eu que venho também de uma linha da luta dos movimentos sociais e populares, fui conselheiro nacional das cidades durante Treze anos, tem aí no plenário companheiro que acompanhou esta luta desde a criação do Ministério das Cidades, onde a gente tratou de todos os temas, da moradia, mobilidade do saneamento, e fiz questão de me dedicar ao tema da mobilidade urbana, por isso sou membro também, representando a União Nacional moradia Popular padre João, nós que somos do juntos pra servir, no MDT, movimento de direitos né, do transporte da mobilidade, por isso falo aqui do lugar daqueles que necessitam de metrô que após a sua privatização, pasmem, tem o preço triplicado na capital sem metro sequer de trilho ou de expansão, do serviço à população, Então sempre na promessa de serviço que não ofertará, Zema enganou o governo federal para que promovesse a privatização deste metrô tão importante, e o pior, colocou a vida dos servidores que estão hoje adoecidos, com eu poderia dizer com uma depressão coletiva, porque foram humilhados, estão sendo humilhados, participando aí forçosamente de PDVs colocados numa situação de penúria e desempregados, pessoas que estão enfermas e colocaram a segurança alimentar De suas famílias seus familiares por conta deste emprego que dava condições de vida e é emprego importante sabe porque não há política pública sem servidor, não há mobilidade urbana sem metrô na capital e na região metropolitana, portanto Sem o servidor que é de carreira e que luta pela qualidade que luta pela pela a oferta desse serviço Em tarifa justa, com tarifa justa e quem sabe até com oferta total pelo estado brasileiro já que os trabalhadores, E são eles que colocam toda a máquina, toda a sociedade pra funcionar, e tem que pagar caro para poder se deslocar de lugar para outro, Com jornadas extensivas dentro destes meios de transporte quero chamar atenção que as latas que cobrem as carcaças de ônibus, que são caminhões de chassi velho, que tem mais de trinta mil notificações só em Belo Horizonte, Oito mil multas constantemente aqui em Belo Horizonte, são acidentes que levam à morte, que levam ao atraso, que levam as pessoas a ficar desempregadas, portanto este serviço de metrô, ele inclusive ele traz uma alívio para o impacto do trânsito para aqueles que hoje têm que recorrer aos modais e ao ao transporte particular, e de modo que, há também curso, que é segundo projeto aliado à privatização que Zema promoveu, que é o rodominério, onde ele diz que aliviará este problema, vamos dizer assim causado pelo grande volume de veículos Que transitam com os trabalhadores, com as pessoas que procuram tratamento, quando na verdade é uma mentira, porque coloca Esta rodovia a serviço das mineradoras, pior com crime que matou duzentos e setenta pessoas em Brumadinho, então veja, É complexo o tema da mobilidade, mas nós não temos dúvida que a solução é o metrô, e o metrô sem seu servidor É trem fantasma, e trem fantasma que levou à morte àqueles que se dedicaram em concurso público, em estudos, em promover como servidores uma política pública tão importante pro Brasil, então falo de Belo Horizonte com a voz daqueles usuários, Dos trabalhadores e daqueles que estão indignados com esta privatização que ao fim e ao cabo são o motivo Dos trabalhadores estarem aí, colocando a sua vida e a sua dignidade nesta comissão para os bons encaminhamentos padre João, que eu tenho certeza, ouvir os trabalhadores, ao ouvir essas pessoas que dedicam sua vida, poderão ter esperança no governo Lula, no planejamento, Mesmo nestes ausentes desta audiência hoje, que é inadmissível, o Ministério do Trabalho, o Ministério Público, têm que ser os primeiros a garantir o trabalho desses servidores. Por isso faço aqui ódio àqueles que procuram justiça e da Assembleia Legislativa, com bloco democracia e luta, somamos ao seu trabalho padre João, Por isso que juntos pra servir eu tenho muita alegria de poder corresponder o mesmo projeto que o senhor faz aí na na Câmara e em todos os estado de Minas Gerais, fazendo aqui na Assembleia, este lugar também de correspondência de luta dos trabalhadores. Peço desculpas se me alonguei, mas como primeira fala era preciso trazer o contexto deste pedido de socorro que fazem aos trabalhadores nesta audiência pública. Muito obrigado, e tentarei ouvir por aqui, porque hoje a gente vota o projeto de lei aqui na Assembleia, que também trata da violência que as mulheres sobretudo parlamentares violências políticas, que eu tenho certeza vocês hão de cuidar, para que a gente tenha Brasil melhor, que não fique de fato de joelhos diante da violência, portanto que os trabalhadores têm a vez, voz e fala, porque É disso que esperamos governo do Partido dos Trabalhadores sob a liderança de Lula, e neste caso sob a liderança do padre João presidindo esta importante audiência pública. Viva os metroviários, viva a luta das mulheres, dos trabalhadores e trabalhadoras que estão aí com todo o seu direito Sendo retirado por culpa da por culpa da privatização da ganância que a tudo leva e tira do povo que tanto sofre. Obrigado. Bom dia.",
      "summary": "Deputado Estadual de Minas Gerais aborda privatização ineficiente do metrô em Belo Horizonte, negligência no saneamento e desvaloração de servidores na CODEMIG e Cemig. Promete lutar por serviço de metrô eficiente e acessível, e defender trabalhadores e trabalhadoras na Assembleia Legislativa.",
      "speaker": {
        "name": "LELECO PIMENTAL",
        "position": "Deputado Estadual de Minas Gerais"
      }
    },
    {
      "id": 58970,
      "start_time": 1693477977,
      "duration": 222,
      "transcription": "Deputado estadual Leleco Pimentel pela participação e empenho. E é isso. A nossa expectativa quando eu disse que eu quero aqui ainda corrigir quando dos ministérios que não compareceram, né? Verdade do Ministério Público do Trabalho, Casa Civil e Advocacia Geral da União. E o Ministério da Gestão e da Inovação de Serviços Públicos. É porque na verdade nós sabíamos todos são conhecedores do Descasa que teve com as políticas, com os programas, o governo anterior. Mas também a nossa expectativa de que os ministros desde a transição e agora pudesse oferecer ao presidente Lula uma proposta. Porque na verdade a razão do Partido dos Trabalhadores é o cuidado com os trabalhadores. Fazer com que o estado também brasileiro seja presença na vida de Todas as trabalhadoras e os trabalhadores. E os servidores mais do que ninguém é quem faz essa essa ponte. Alguma nós chegamos a entrar na justiça acho que também teve a participação do deputado Rogério, da Beatriz. Muitas ações tivemos. Tivemos êxito de certa forma de de do do ter decreto legislativo nosso em relação também a algumas outras empresas públicas. Tirando do PND. E conseguimos pelo menos retardar via Ministério Público a questão das CEASAS. Que Depois o entendimento de retirar mas não formalizamos aqui ainda a votação em plenário PNDI. Não tivemos o mesmo êxito em relação a a CBTU. E e Mas o que ainda a gente espera é que os ministros tenham essa sensibilidade e possam ao ouvir a razão da audiência pública também Ter de fato uma proposta respeitosa e apresentar sim acho que a própria casa civil responsável e assim o presidente Lula algo que que que reconheça, valorize de fato os trabalhadores. E a nossa expectativa Leleco Em relação à Ceasa é que faça valer também. A não não resolve não privatizar a Ceasa, mas deixar a Ceasa na mão dos bolsonaristas que estão lá Até hoje, bolsonarista lá na SEASA. Então a gente faz esse apelo ao nosso colega aqui dessa casa, O deputado Paulo Teixeira que possa nos ouvir. Possa nos ouvir né? E não é por falta de pessoas. Né? E pessoas que não trabalham, nem lá vão. Nem lá vão. Vão lá bate ponto e somes, volta no final do dia. Isso está acontecendo na CEASA, Minas Gerais. Não sei se está o mesmo na CEAGESP, São Paulo. Mas é lamentável ainda essa morosidade né? Em relação a fazer valer O respeito de fato né? Compara com as trabalhadoras e os trabalhadores EEA expectativa nossa é que as mudanças aconteçam de fato na vida das pessoas. Passo então para uso da palavra senhora Alda Lúcio Fernandes aqui a gente agradece É assim disse o nome também de todos que sacrificaram, viajaram aí à noite. Presidente e da Federação Nacional dos Metroviários, FNametro.",
      "summary": "Deputado enfatiza importância de ministérios em atender demandas trabalhistas, mencionando Ministério Público, Casa Civil, Advocacia Geral, Gestão e Inovação nos serviços públicos, e Descasa. expectativas de propostas respeitando trabalhadores; refere casos de Ceasas, CBTU, Ceasa Minas Gerais e CEAGESP São Paulo, pedindo intercessão do deputado Paulo Teixeira e agradecendo outros envolvidos no tema.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "id": 58972,
      "start_time": 1693478199,
      "duration": 405,
      "transcription": "Pela pessoa do padre João eu agradeço pela audiência pública, a categoria que aqui está e os movimentos sociais que estão junto com a gente. A nossa luta, a CUT, na pessoa do do Robson, Cassiano, que está lá na pessoa da dos metroviários de Brasília. É complicado essa situação nossa, padre João. Eu sei que a nossa luta ela começa desde dois mil e dezenove. E desde lá a gente tem percorrido caminho onde de fato ninguém ouviu os metroviários. O sindicato não foi ouvido, os trabalhadores e os trabalhadoras não foram ouvidas, E aí quando chega na época da transição, onde a orientação foi que não fosse privatizado, a orientação foi essa, que não fosse privatizado. E na nossa preocupação, caso fosse privatizado, que desse outro caminho aos empregados, porque são duas coisas distintas, uma é a privatização e o outro é os empregados, que são todos concursados. Ninguém aqui entrou pela porta do fundo, todo mundo entrou pela porta frente. Todo mundo entrou através de concurso. Então a gente quer, qual que é o sonho do brasileiro? É passar no concurso público, e lá ficar, aposentar ou então passar em outro concurso público e seja melhor do que aquele. Então a gente vê que quando a transição fala da não privatização do do metrô, a gente entende que ele vai tentar então privatizar e salvar os empregados. Mas não foi isso que aconteceu. O Alckmin, Acho que dia antes, dia, duas horas antes do leilão, ele falou, não é pra privatizar, suspende. Duas horas depois, é privatizado, é feito o leilão. Tudo fez a privatização, mas teve tempo hábil para salvar os empregados. E é isso que a gente busca, é isso que a federação busca, é isso que o sindicato, na pessoa do Daniel, busca, é salvar os empregados. Fazer com que os empregados voltem à CBTU. Porque a própria CBTU já deixou claro, eu abarco todos os empregados. E é isso que a gente quer. A gente não está pedindo muito não, a gente está pedindo O mínimo, que é respeito, que é dignidade. Porque a gente hoje está numa empresa que além de sucatear o serviço, sucatia o empregado. Maltrata o empregado, retira direito dos empregados, não respeita os empregados. A cada dia, a gente recebe uma notícia. Vindo pra cá, chegando aqui a gente recebe a notícia que vão tirar trinta por cento dos maquinistas. Isso é perda de direito. Eles trabalham sobre uma sobre uma tensão de três mil volts, como é que você vai tirar periculosidade dos maquinista? Como é que você vai tirar a periculosidade da da pessoal de estação, que também lida com com a energia. Então, na realidade, ela se ela pudesse chamar os trabalhadores, chamaram o sindicato, a federação pra conversar, não, ela não fez nada disso padre João. Ela fez simples mesma coisa, fora as práticas antes sindicais que essa empresa tem. Porque toda vez que a gente vai lá, a gente é seguido, vigiado, como se fosse bandido. E me assusta muito, no governo dos trabalhadores essa postura. O Lula se comprometeu com os trabalhadores da CBTU. Eu não estou falando aqui nem de boca não, ele se comprometeu com a presidente do sindicato que sou eu, comprometeu na campanha dele quando ele falou que não iria privatizar o metrô, comprometeu na questão de salvar os empregados. E hoje a nossa solução, o que que é? É que o Lula salva os empregados, e que o Lula receba os trabalhadores do metrô. É isso que a gente quer, a gente quer uma solução. Por favor levanta os cartazes aí olha, é isso que a gente quer, que o governo dê uma solução aos nossos trabalhadores e trabalhadoras. A gente não pode ficar assim padre João, é absurdo o que está acontecendo. Eu não vou nem discutir a questão da privatização, mas eu discuto a questão dos trabalhadores. Nós perdemos cento e cinquenta empregados que foram mandados por justa causa embora. Trinta e três na consensual, e quatrocentos no PDV porque sentiram suprimido, que foram coagidos de certa forma, a sair da empresa. Então tudo isso, eu vou falar uma coisa muito séria, eu ponho a isso na conta do governo do PT. Porque a gente poderia ter feito uma diferença, A gente poderia o PT poderia ter salvado os, agradeço muito a Beatriz, Rogério Correia, Betão, o senhor, o Leleco, agradeço mesmo, mas quem está passando essa situação somos nós. Quem está passando essa penúria são os trabalhadores dessa BTU. E a gente não pode permitir isso aconteça, nós fizemos campanha pra que a gente elegese esse governo dos trabalhadores porque nós acreditávamos que o governo do trabalhador, os trabalhadores, das trabalhadoras, iria salvar os metroviários, iria preservar os trabalhos, o trabalho de cada Gente, a gente sabe, o sindicato e a federação sabe que a pauta O governo federal é muito maior do que os metroviagens, a gente sabe disso. E a pauta está sendo feita e a gente admira e agradece essa pauta. Mas a pauta dos trabalhadores e das trabalhadoras do metrô é uma pauta importante também. Eram mil e seiscentos empregados, Passamos pra mil quatrocentos e noventa e três empregados e hoje nós somos menos de novecentos empregados. Tudo isso causado nesse período. Então padre João, o que a gente pede ao senhor e todos os políticos que acompanham essa nossa luta, que a gente saia daqui com o grupo de trabalho pra resolver de fato a situação dos empregados. Que a gente não fique nesse limbo que nós estamos, porque a gente precisa de fato sair desse limbo. E contamos muito com o senhor, porque se isso não acontecer, vai ser difícil. Os empregados estão adoecendo, tivemos quatro tentativas de suicídio, Perdemos dois empregados recentemente por causa da pressão do serviço. Ontem morreu o Fernandinho, que é colega nosso, porque não aguentou a pressão porque foi mandado embora. Então assim, a luta nossa é essa, e cada dia que passa fica mais difícil, E cada dia de fato as pessoas vão nos menosprezando e esquecendo o problema dos metroviários. Mas nós não vamos deixar esse esse problema ser esquecido, PT, votamos no Lula, e com ele a gente cobra, a gente quer uma solução. Levando por favor os cartazes gente, é isso que a gente quer, Os metroviários querem isso, eles quer, é isso que os metroviários querem, eles não querem menos que isso não, e é isso que a gente vai cobrar desse governo. Muito obrigado, bom dia a todos.",
      "summary": "Presidente Federação Nacional dos Metroferroviários - FENAMETRO - Federação Nacional dos Metroferroviários denuncia falta de atenção à luta dos metroviários desde 2019, critica privatização do metrô e pede Lula para salvar empregos e receber trabalhadores do metrô. Exige solução para problemas desses trabalhadores, que passaram de 1600 para menos de 900, com impactos graves em suas vidas.",
      "speaker": {
        "name": "ALDA LÚCIA FERNANDES DOS SANTOS",
        "position": "Presidente Federação Nacional dos Metroferroviários - FENAMETRO - Federação Nacional dos Metroferroviários"
      }
    },
    {
      "id": 58971,
      "start_time": 1693478604,
      "duration": 17,
      "transcription": "Descemos aqui Alda Lúcia, presidente dos metroviários, Fernando. Passo seguido a palavra para o Daniel Glória Carvalho representando o Sindicato dos Trabalhadores Metroviários de Minas Gerais. Bom dia a",
      "summary": "Deputado: Mencionou presidentes de sindicatos de metroviários e passou a palavra para representante do Sindicato dos Trabalhadores Metroviários de Minas Gerais.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "id": 58974,
      "start_time": 1693478621,
      "duration": 493,
      "transcription": "Todas e quero fazer aqui iniciar o a minha fala fazendo agradecimento ao deputado padre João por estar disponibilizando mais essa frente de batalha pelos empregos metroviários, ao deputado Leleco, aos nossos antigos parceiros de luta, deputado Rogério Correia, Beatriz Cerqueira, a CUTINAcional, na na figura aqui representado pelo Robson, Albetão, deputado federal deputado Sandro Albetão, a figura do presidente da CUT Minas Jairo que rodou com a gente aqui. E agradecer também acima de tudo aos companheiros que aqui vieram e também a categoria metroviária de Belo Horizonte. Foi uma categoria que durante quarenta dias Paralisou cem por cento das atividades, eu desconheço na minha história uma categoria que tenha paralisado e tenha gritado tão alto contra uma injustiça feita. Então companheiros eu sinto orgulho de estar sentado aqui e de estar falando e defendendo por vocês. Embora a batalha seja árdua, como disse o ministro Silvio de Almeida, numa palestra sobre racismo estrutural, pode ser que a sua só não chegue agora mas não temos outra alternativa a não ser brigar. E eu quero deixar aqui bem claro que a categoria e o sindicato vai continuar lutando. Companheiros estamos aqui hoje pelo mesmo motivo de dois mil e dezenove. Estamos Estamos querendo ter voz. Em dois mil e dezenove a CBTU foi inclusa no PND e brigamos para que pudéssemos discutir algo, uma alternativa pros Metroviários, à época foi dito que não era o momento. Chegou dois mil e vinte disse que já tinha modelo pronto, que não cabia discussão. A gente argumentou que o edital não estava pronto, que poderia ser feito. O edital foi feito e fomos excluídos novamente. Tentamos tentamos diálogo com a Alda bem diz com a equipe de transição, Aí tipo de transição disse que a no momento não poderia ser feito nada. Que deveremos aguardar pra ver se aconteceria o leilão ou não. Que se acontecer seremos chamado. O leilão foi feito e os metroviários não foram chamados. Nós procuramos Nós procuramos o vicepresidente da república Geraldo Alckmin. Ele nos deu uma palavra de conforto disse que poderia ser pensada a questão do leilão e dos empregados, o que não aconteceu senão não estaríamos aqui. Procuramos o BNDES, procuramos a casa civil, procuramos o ministério das cidades, o Ministério do Trabalho. E não fomos ouvidos, caso contrário nós estaríamos aqui. Então a gente está aqui hoje novamente e infelizmente na minha fala estou fazendo aqui lamento pois o que a gente gostaria é que quem estivesse presente aqui eram representantes dos ministérios, a Advocacia Geral da União. Pois além da luta dos quarenta dias que o sindicato propôs, nós temos mais de vinte ações contestando o processo de privatização e os empregos metroviários. E a gente quer negociar, a gente quer fazer uma conciliação. Infelizmente Novamente esses órgãos não estão aqui para ouvir. E aí eu penso e pergunto. Onde está a diferença do governo que se colocou para corrigir todos os erros dos quatro anos do governo Bolsonaro. A pauta é grande? Sim é. Nós brigamos, conseguimos eleger uma democracia, dar continuidade. Porém nós temos aqui uma parcela da população que está sendo excluída infelizmente de todos os benefícios que o governo Lula está brigando pra ser eleito. São empregados que hoje pela manhã como a Alda bem disse A última parcela da operação do metrô recebeu a notícia que vai ter uma corte de trinta por cento, nós temos uma, sistema de periculosidade por Eletricidade que trabalha hoje sem receber esse adicional. O risco é iminente companheiros. É sistema que o trem pode parar no meio da via trabalhadores que terão que se deslocar através da da da brita, Trabalhadores que devem socorrer usuários na via, restabelecer sistema E como a Alda bem disse aqui de três mil e seiscentos volts no caso de uma PANE. E simplesmente foi tirado. O sindicato vai continuar lutando. E Pode ter certeza pessoal a gente não vai não vai deixar isso por menos não. Diante desse dessa Desse cenário eu gostaria de fazer minuto de silêncio. Utilizado minha fala. Pelo companheiro Fernandinho. Não estou dizendo aqui que a empresa privada matou o companheiro. Não não seria leviano dessa forma. Até porque ele sofreu de complicações de diabetes e tudo etcétera. Porém iguais a eles, iguais a ele, Outros mais de cem empregados, outras centenas de empregados do Rio de Janeiro não puderam, a se apresentar em Belo Horizonte foram demitidos. E o problema é que é o seguinte, o Fernandinho ele passou os últimos dias na incerteza de ter o sustento dele no mês seguinte. Ele passou os últimos dias em vez do conforto e do aconchego de seus familiares Na preocupação se esses teriam que comer depois da sua passagem pro desse mundo. Renato Fernando também. Então pessoal foi sofrimento que poderia ter sido evitado sim. Eu gostaria agora de chamar minuto de silêncio ficou preso. E ao final encerrar minha fala.",
      "summary": "Sindicato de trabalhadores do metrô de Minas Gerais agradece apoio em luta por empregos. Desde 2019, buscam diálogo sobre modelo do metrô no Plano Nacional de Desenvolvimento, mas sem sucesso; excluídos de leilões, sofreram cortes de empregos. Querem negociar e fazer conciliação, mas autoridades ausentes. Mais de 20 ações contestam privatização e empregos do metrô. Minuto de silêncio em homenagem a trabalhadores falecidos em relação ao trabalho. Sindicato continuará lutando.",
      "speaker": {
        "name": "DANIEL GLORIA CARVALHO",
        "position": "Represente do Sindicato dos Trabalhadores Metroviários de Minas Gerais - SINDIMETRO/MG - Sindicato dos Trabalhadores Metroviários de Minas Gerais - SINDIMETRO/MG"
      }
    },
    {
      "id": 58973,
      "start_time": 1693479114,
      "duration": 208,
      "transcription": "A participação então do Daniel, Glória Carvalho né, representante o Sindicato dos Trabalhadores Metroviários de Minas Gerais. Temos a presença Remota, do Antônio Maria, Expósito Neto coordenador geral da de Regulação da Mobilidade Urbana do Ministério das Cidades, terá uma participação então remota. Entendeu Antônio Maria, nós sabemos do estrago que foi feito pelo governo anterior, a gente que têm consciência disso em todas as áreas, na saúde, na educação, na moradia, na cultura, todos, os direitos humanos então nem se fala, mas a nossa esperança ainda EEA gente tem esperança da sensibilidade do governo Lula com a equipe, conjunto dos ministérios, porque uma pessoa que você é apenas o salva, garante a dignidade, é muita coisa, não é pouca coisa. Então, este é o nosso apelo, essa é a razão, aqui, da da nossa audiência pública como outras tentativas também já foram feitas e mesmo sendo do Partido dos Trabalhadores é porque a gente acredita e quer fazer valer né AAA0 programa do nosso partido, a razão de ter apresentado também pro povo brasileiro programa, né na última eleição, mas e muitas coisas estão sendo retomadas. Tivemos essa manhã, a a viu Leleco? Uma reunião de toda a nossa bancada com a Inês Magalhães. Só discutindo o Minha Casa e Minha Vida que está retomando já é realidade. A questão das universidades, dos institutos federais, Então estão consertando muita coisa. Relação aos direitos humanos, né Lucas? Quanta coisa que estão retomando. Então não podemos manchar, né? Essa esperança, né de de de do Brasil de novo na vida das pessoas, com uma injustiça com os trabalhadores, né com quem e sobretudo nessa parte também de mobilidade. Então é nesse sentido que é importante quero aqui a participação de vocês, mais uma vez lamento a ausência dos outros ministérios, porque eu acho que é uma responsabilidade dos ministérios levaram ao presidente Lula né uma solução né, já que estão consertando muita coisa, muito estrago, por que não? Algo que é tão nobre que é aos trabalhadores e trabalhadores. Então vossa seria terá também até dez minutos, Antônio Maria. Ministério da Cidade. Convido pra compor a mesa, acho que chegou, o Thiago Oliveira Mota, assessor técnico do do Trabalho e Emprego.",
      "summary": "Deputado fala sobre esperança no governo Lula, danos do governo anterior e retomada de políticas, especialmente no que diz respeito à moradia, educação e direitos humanos. Lamenta a ausência de outros ministérios e convida Antônio Maria (regulação de mobilidade) e Thiago Oliveira Mota (Trabalho e Emprego) para a mesa de discussão.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "id": 58975,
      "start_time": 1693479322,
      "duration": 272,
      "transcription": "Bom dia a todos que nos acompanham aí na no plenário né, também quem nos acompanha remotamente pelos canais da da câmara, agradeço ao convite ao Ministério das Cidades, já cumprimentando ao a comissão e ao seu presidente, e parabenizando né pela iniciativa de discutir problema grave e que nós torcemos né e estaremos disponível pra apoiar a melhor solução possível né, e que seja uma uma solução que traga harmonia, nós compreendemos e muito né, perdão deixa eu voltar a passo atrás cumprimentar também a aos trabalhadores metroviários, as entidades representativas, sindicatos, federações e confederações, e aos companheiros de mesa aí também né, qual eu me me uno virtualmente, e retomando né, completamente compreensível né, a ansiedade e as incertezas que esse processo e esse momento geram, por parte do ministério das cidades nós reconhecemos a a importância e a grande contribuição dos trabalhadores metroviários, tanto histórica né, quanto diária no no que literalmente podemos dizer que construíram o transporte sobre trilhos no Brasil e mantêm ele rodando até hoje né e diariamente, é desafio grande é esforço muito grande com diversas limitações e percalços né, que a gente que trabalha na parte de mobilidade urbana conhece os colegas metroviários conhecem melhor do que ninguém lá na ponta né, e com com relação à à questão trabalhista né propriamente, concordo com o presidente né, muito importante a gente ouvir hoje mais ministérios, pelo que eu eu entendi chegou representante do Ministério Público do Trabalho, talvez ele tenha informações mais, mais atualizadas e mais detalhadas pra que possam ajudar aqui na na audiência, mas né da parte do Ministério da das Cidades, a gente entende que o Brasil vive neste momento uma retomada né, momento de união e função, e a própria recriação do Ministério das Cidades e da secretaria nacional de mobilidade urbana, apontam nesse sentido, apontam que a pauta da mobilidade volta a ser uma prioridade para o Brasil, e que as cidades né, aonde vive a maioria da nossa população, e aonde as políticas públicas causam grande impacto, né não só de mobilidade mas de saneamento básico de habitação, elas têm potencial de melhoria da vida dos cidadãos muito grandes, então esse é momento importante, acredito que é momento inclusive muito oportuno pra pra discutirmos né, a questão essa questão específica que vem na na audiência dos trabalhadores metroviários, nesse caso especificamente de Minas Gerais, e estamos aqui, eu vou não vou precisar do do tempo todo presidente, mas vou até deixar mais tempo aí pras demais considerações e eventuais perguntas, mas eu e o Ministério das Cidades, a gente fica à disposição dentro daquilo que a gente puder ajudar na melhor solução possível pra pra esse, essa situação que está sendo discutida hoje. Muito obrigado, bom dia a todos e boa audiência pra na continuidade.",
      "summary": "Coordenador Geral de Regulação da Mobilidade Urbana enfatiza importância de trabalhadores metroviários e priorização da mobilidade no Brasil. Apoia melhor solução possível para questão dos trabalhadores de Minas Gerais, estando à disposição para ajudar. Reconhece ansiedade e incertezas do processo, mas acredita que é momento oportuno para discussão.",
      "speaker": {
        "name": "ANTÔNIO MARIA ESPÓSITO NETO",
        "position": "Coordenador Geral de Regulação da Mobilidade Urbana - Regulação da Mobilidade Urbana"
      }
    },
    {
      "id": 58976,
      "start_time": 1693479594,
      "duration": 174,
      "transcription": "Se estão conseguindo consertar tanta coisa nesse país, esse pessoal, significa significa muito, os trabalhadores e os trabalhadores. Muito muito muito só pra vocês entenderem a frase pra não ser mal interpretado. Significa muito muito muito. Mas pra dimensão no tamanho do governo é muito pouca coisa, entendeu? Demanda muito pouco, pra buscar uma solução justa, justa. É muito pouco, entendeu? Então acho que, o conjunto do governo, dos ministérios, que tem uma proposta justa. Pra apresentar o presidente Lula. Poder ele estar voltar a estar a ter ciência dessas injustiças. Acho que isso não, do do diante do ganho que estamos retomando o nosso país em todas as áreas, podemos manchar com esse descaso com esses trabalhadores e trabalhadoras. Por isso que não estamos nos furtando, menos sendo deputado do PT, único partido que eu fui filiado até hoje é o Partido dos Trabalhadores, mas porque a gente acredita. Porque Porque internamente no partido e no governo nós vamos lutar também. Pra não pra não ter justiça. Então eu também quero agradecer a sua presença aqui, né, e e participação dessa audiência, mais uma vez lamentar os outros mistérios. E vamos analisar como que vamos interagir. Se vai ser preciso de ter uma convocação. É mas espero que vocês tenham propostas no conjunto do governo pro presidente sanar, né? Então é com essa expectativa de que a gente atendeu o apelo aqui dos trabalhadores e trabalhadoras organizados né dos sindicatos que é outra coisa que a gente tem que retomar pra valer o fortalecimento dos sindicatos, né que foi também desmontado desde o golpe, né e, que é a única forma que de criar condições para que possam lutar, né não é fácil, mesmo perdendo direito se fizer presente aqui também, então acho que é o mínimo do de ter essa sensibilidade do governo, em ouvir e buscar com eles com uma solução justa. Então vossa teoria também tem até dez.",
      "summary": "Deputado elogia trabalhadores e seu papel crucial, critica governo por pouco empenho em soluções justas, incentiva fortalecimento de sindicatos e proponções do governo para ajudar trabalhadores. Resumo: Deputado valoriza trabalhadores, critica governo por falta de soluções justas, apoia sindicatos.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "id": 58977,
      "start_time": 1693479768,
      "duration": 98,
      "transcription": "Muito obrigado, padre João, bom dia a todos e todas e todos. Venho aqui hoje, falar com vocês sobre o que temos feito lá no Ministério do Trabalho, né. Então, a CBTU, inicialmente falando, ela é uma empresa, uma estatal dependente e que está vinculado ao Ministério das Cidades e fomos em Estados a mediar essa questão dos trabalhadores, do Brasil, dos que trabalham nessa empresa, no Brasil inteiro, em especial, vocês de Minas Gerais, né. Já recebemos vocês, nossa chefe de gabinete, já recebeu vocês e o ministro também, em outros momentos. E a ordem que nós temos é de buscar soluções para que o trabalhador da CBTU tenha os seus direitos preservados. Então, temos feito reuniões, buscado soluções nesse sentido. E, principalmente, porque essa foi uma herança que recebemos do governo anterior. Nós não podemos perder de vista, que o nosso governo é governo do trabalhador, quem esse país é o trabalhador. Quem construiu a CBTU foi o trabalhador. E nós precisamos atender as demandas do trabalhador dentro daquilo que é possível. Então, vocês foram privatizados junto com a empresa pelo governo passado, na calada da noite. E isso não pode se perder, no histórico das coisas. Então, gostaria de ouvir pouco mais vocês sobre as demandas que vocês têm a apresentar. Minha fala inicial se resume a isso. Obrigado.",
      "summary": "Governo maintains CBTU worker rights, seeks their demands, honors inherited obligations.",
      "speaker": {
        "name": "THIAGO OLIVEIRA MOTTA",
        "position": "Assessor Técnico do Ministro - MTE - Ministério do Trabalho e Emprego - MTE"
      }
    },
    {
      "id": 58979,
      "start_time": 1693479866,
      "duration": 155,
      "transcription": "Tiago, na verdade acho que a expectativa era que a gente tivesse uma proposta do governo pra gente no abrir esse diálogo de forma concreta, pra dar uma solução né? A gente sabe do estrago que foi feito e que foi feito de fato no governo anterior. Que iniciou em dois mil e dezenove, mas, não podemos. Então eu não sei eu posso voltar aqui não sei se alguns se quiser se escrever, vejam aqui também que o Daniel, que proposta concreta Em relação de diálogo, acho que essa é a proposta nossa aqui. O que que propõe de forma concreta? E o próprio Tiago, a quem do conjunto do governo que nós podemos buscar então? Seria grupo de trabalho? Que os ministérios que de fato estão envolvido? A é a casa civil, a secretaria geral da presidência, com quem que nós vamos Reabrir ou retomar de fato diálogo pra buscar uma solução justa. Não não resolve. Não podemos dizer que governo que vão gerar emprego com tanto de programas pra buscar a geração de emprego, E jogar trabalhadores e trabalhadores na rua? Então é contraditório, entendeu? Então nós temos que buscar uma solução. Porque há esforço no no no centro do governo de gerar emprego. Né? E É contraditório, era a mesma coisa se a gente vai avançar com Minha Casa É Minha Vida, mas e por alguns que não não, têm em dívida de moradia, Despejar essas pessoas, entendeu? É algo. Então, eu acho que é nesse o que eu quero aqui é importante ouvir não sei quem que está. O próprio Daniel e se alguém pudesse. Deputado Está bem. Se identificar. É. Os que falaram primeiro é isso né? A necessidade de se posicionar no microfone diante do microfone, talvez ir revezando com alguém a pessoa se identificar com exceção aqui do Daniel que já nomeei aqui mas cada Primeiro então o Daniel, depois eu oriento cada Sim.",
      "summary": "Deputado sugeriu concreta proposta de diálogo do governo para solução justa, envolvendo ministérios relacionados, capaz de gerar emprego sem contradictions, como em Minha Casa, Minha Vida, sem deixar pessoas devedas ou desempregadas. Pediu identificação de falantes.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "id": 58978,
      "start_time": 1693480021,
      "duration": 45,
      "transcription": "Deputado, a minha eu tinha até pedido pra mesa antes do início da da audiência, que se abrisse espaço pouquinho maior pro pra Leandro aqui é a nossa assessoria, a nossa advogada do sindicato, aqui eu já deixo aqui também os nossos os nossos agradecimentos junto com o corpo jurídico da da advocacia Garcia que tem a tomada aí na com a gente nessa luta. E aí se possível gostaria que a gente pudesse abrir com com com ela deputado, porque ela mais do que ninguém tem andado e nos amparado, e nos aspectos técnicos e jurídicos dessa dessa questão, se possível. Pode ser então",
      "summary": "Represente do Sindicato dos Trabalhadores Metroviários de Minas Gerais - SINDIMETRO/MG- Sindicato dos Trabalhadores Metroviários de Minas Gerais - SINDIMETRO/MG solicitou abrir a audiência com a assessoria sindical e advogada, e expressou gratidão à equipe jurídica da advocacia Garcia por seu apoio.",
      "speaker": {
        "name": "DANIEL GLORIA CARVALHO",
        "position": "Represente do Sindicato dos Trabalhadores Metroviários de Minas Gerais - SINDIMETRO/MG - Sindicato dos Trabalhadores Metroviários de Minas Gerais - SINDIMETRO/MG"
      }
    },
    {
      "id": 58980,
      "start_time": 1693480066,
      "duration": 7,
      "transcription": "Que muitos também fediram mas pudesse começar. Ora ela, se apresente novamente por favor.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "id": 58982,
      "start_time": 1693480073,
      "duration": 291,
      "transcription": "Meu nome é Leandro, está dando pra ouvir? Tá? Meu nome é Leandro, eu sou da assessoria jurídica do Sindi Metro, e como o Daniel disse né desde dois mil e dezenove eu acompanho 000 corpo diretivo do sindicato nessa luta que foi travada sob dois né, o político e o jurídico né? E mais do que isso, Desde dois mil e dezenove a gente vem tentando solução, porque por óbvio por uma questão inclusive de prática e de ideal, O Sindimetro assim como os trabalhadores ele era ele é contra a privatização do sistema, por fundamentos óbvios e práticos que já foram aí demonstradas inclusive de forma numérica e técnica de que a privatização não resolve o problema pro metrô de Belo Horizonte, né? Mas também foi travada aí uma luta em paralelo com relação à questão dos trabalhadores. E aí desde de dois mil e dezenove, e aí eu eu gostaria até de fazer uma parte aqui com o doutor Antônio Sposito, que ele acompanhou a gente em várias tentativas de negociação com o governo anterior, na época que ainda a CBTU era era ligada ao MDR né ao Ministério de Desenvolvimento Regional. Tentamos junto com o ministério AGU, a se formatar grupo de trabalho, inclusive grupo de trabalho que é amparado na lei oito meia nove três, que é a lei de descentralização da da CBTU, né? Para se tratar sobre as questões trabalhistas e também de usuários do sistema né, se criar grupo para tratar das questões que se referiam a trabalhadores e usuários. Naquele momento, não tivemos êxito né e aí, o doutor Antônio aqui presente ele pode talvez até trazer o fundamento disso né, de por que naquela época Não foi criado o grupo de trabalho, que foi pedido que fizemos em várias oportunidades, inclusive judicialmente, né, e À época se me recordo bem e o doutor Antônio pode até me me corrigir se eu estiver errada, numa das oportunidades mas o próprio disse que aquele não era o momento, de se tratar sobre questões trabalhistas, porque a modelagem ela ainda estava sendo feita. Então assim, nós tivemos várias oportunidades pra não estarmos aqui hoje, né, pra não estarmos tratando com novo governo sobre o futuro dos trabalhadores porque nós tivemos a oportunidade de formatar isso lá atrás, no caso da efetivação da privatização né? E aí por uma opção de governo ou de ministério, eu não posso falar porque As tratativas elas ficaram sob o enfoque do Ministério do Desenvolvimento Regional, e com a AGU também fazendo a intermediação mas também sem trazer possibilidades. O Sindi metro, ele trouxe várias várias possibilidades para o futuro dos trabalhadores no caso de privatização, né, que seria em em suma, A manutenção do do cargo público porque foi adquirido por meio lícito constitucional, que foi por via do concurso público, e aí por por por como o governo até então eu estava tratando esses empregados como celetistas, só terminando já como celetistas normais né, e aí a gente tem uma falha de de falta de regulamentação e aí chamando atenção dessa casa pra essa ausência de regulamentação, porque hoje quem está aqui são os metroviários, mas a gente está falando de Eletrobras, quantas vezes os Correios já não passam por isso e não existe uma regulamentação para o futuro dos trabalhadores nos casos de privatização de empresa estatal. Então assim, a casa não não se não se manifesta sobre isso, e já passou da hora da gente ter uma regulamentação, porque senão Os empregados ficam à mercê do posicionamento de governo da daquela época, e o cargo deles, o emprego deles também ficam à mercê né, então assim, São são duas questões que eu queria pontuar, primeiro saber do do doutor exposto, o porquê daquele posicionamento que hoje a gente não precisei não precisaria estar travando essa luta aqui, a gente estaria com direitos garantidos dos trabalhadores, e pra casa é a a necessidade de de uma lei de uma regulamentação sobre o caso dos empregados públicos cuja empresa estatal vem a ser privatizada. É só isso.",
      "summary": "Acessória Jurídica do SINDIMETRO:",
      "speaker": {
        "name": "Leandra",
        "position": "Acessoria Jurídica do SINDIMETRO"
      }
    },
    {
      "id": 58981,
      "start_time": 1693480364,
      "duration": 22,
      "transcription": "Muito obrigado. Então acho que nessa linha de três minutos socializando são vários inscritos, pode ser aí a gente colabora socializando aí o tempo. O Robson Silva, então primeiro se quiser fazer alguma apresentação também complementar.",
      "summary": "Discurso do Deputado: Parlamentar agradeceu e sugeriu colaborar na divulgação dos temas abordados, cedendo seu tempo de fala ao cidadão Robson Silva, que também pode se apresentar.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "id": 58983,
      "start_time": 1693480386,
      "duration": 200,
      "transcription": "Primeiro, tá ligado? Oi. Primeiro cumprimentar a mesa, companheiro padre João, parabenizar pela, pela chamada dessa audiência pública, de extrema importância de debate, para os trabalhadores e trabalhadoras metroferroviários, né? De Minas Gerais, e saudar a companheira Alda aí na na pessoa dela saudar todos os companheiros e companheiras metroviários, que sempre estamos ombro a ombro nessas lutas, né, já há anos. Eu queria, meu nome é Robson, estou representando aqui a CUT Minas Gerais, e eu queria, trazer pouco dessa situação dos metroviários que eu venho acompanhando já há anos, né, essa luta junto com vocês ombro a ombro, e também esse posicionamento do governo diante desse processo de privatização. É uma herança maldita que a gente recebeu, ninguém aqui discorda dessa situação, né. A privatização ela é meio, de de acabar com o direito né ao serviço público do povo né? É uma corrupção legalizada a privatização porque ela expropria, né, o dinheiro público entrega para ente privado. Então, sobre a privatização, a gente sabe muito bem o que significa. Agora e eu já tive em vários debates sobre essa situação dos metroviários e hoje os trabalhadores, eles têm uma reivindicação clara. Canção clara, que é a incorporação a reincorporação deles à CBTU. É clara a reivindicação deles hoje, né. Mesmo que eu também ache que é problema que o governo poderia sim resolver, né, esse mínimo. A própria fala do do representante do Ministério do Trabalho e Emprego, né. Bom, mostra que não tem uma uma proposta concreta, pra Organização desses trabalhadores e trabalhadoras padre João, que são pais e mães de família, que a cada dia que passa, Tem, na sua mente, a demissão, a falta do alimento na mesa de cada pai e mãe de família. É isso que nós estamos falando aqui. Então nós precisamos precisamos ter uma solução pra isso. E as poucas palavras do do representante aqui, Mostra que não tem uma solução concreta, que não tem uma proposta trabalhada e aí talvez padre João pra, E concluindo a minha fala, criar uma comissão sim com os trabalhadores, com o governo, com o Câmara Pra discutir, a situação dos trabalhadores metroferroviários que estão sofrendo nesse momento Então a CUT Minas é solidária essa luta, estar junto com os trabalhadores metroferroviários ao longo dessa luta e se manterá Na luta até que essa solução até que tenha a solução para esses pais e mães de família que hoje estão nessa situação horrível que Todo mundo está presenciando. Muito obrigado.",
      "summary": "CUT Minas Gerais denuncia privatização como corrupção legalizada, expropriando dinheiro público para entidades privadas. Metroferroviários lutam por reincorporação à CBTU, com claras reivindicações. O governo carece de proposta concreta, causando angústia a esses pais e mães trabalhadores. CUT Minas Gerais solidária com a luta, exigindo solução para esses trabalhadores em situação difícil.",
      "speaker": {
        "name": "Robson",
        "position": "CUT Minas Gerais"
      }
    },
    {
      "id": 58984,
      "start_time": 1693480586,
      "duration": 23,
      "transcription": "Obrigado Robson da CUT Minas Gerais. Aqui nos recomendar aqui também uma ordem, Sérgio Leôncio. Se se apresentar também.",
      "summary": "Deputado recomenda ordem e pede apresentação.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "id": 58986,
      "start_time": 1693480609,
      "duration": 216,
      "transcription": "Bom dia. Está legal, está legal? Bom dia. Está ligado? Está ligado. Bom dia padre João aí. Está me ouvindo aí? Não sei se. Bom dia padre João, bom dia a todos aqui que companheiros metroviages, bom dia à mesa. Bom dia aí também o Tiago. Até a gente, nós estamos sofrendo no dia a dia lá, né assim, Principalmente esses mil e seiscentos trabalhadores, que hoje não tem como, É assim, a gente viu o companheiro Daniel pedindo minuto de silêncio pra uma das pessoas que partiu agora recente, porque esse fato está acontecendo, Infelizmente assim por várias vezes já estão estão ocorrendo isso, a gente fica de me desculpe tá, A gente sempre votou no PT, sempre corremos, sofremos, vocês não imagina como a gente sofreu nesse governo Bolsonaro, com esse governo ZEMA, Que está chegando atacando tudo que tem em Belo Horizonte, tudo que tem em Minas Gerais. Tudo isso a gente está sofrendo. E e assim é sentimento meu. A gente fica decepcionado porque a gente já esteve aqui com O deputado Rui Costa ele chegou e falou assim a privatização não tem como mexer. Porque a gente está lá a gente sabe que o povo mineiro Sofre com a questão do metrô, porque nós fomos enrolado, até hoje a obra não saiu, a gente chega em São Paulo a gente vê o a as pessoas paga quatro Cinquenta anda quase quatrocentos quilômetros de via. Lá em Belo Horizonte hoje é uma vergonha não teve obra não teve nada. Fazendo sacanagem a gente vira motivo de sacanagem no nas emissoras lá, porque eles falam metrô que vai de lugar de pra outro lugar, Cansam de fazer chacota com a gente. E agora o nós trabalhadores, o Rui Costa falou que era fácil a questão, a privatização Não não tinha como evitar, porque era uma cobrança que o povo mineiro tem tanto ela como a BR a a três oito Agora o nosso trabalhador ele falou era fácil. E me desculpe, a gente já tenha quase sete meses que a gente vem aqui. E o Ministério do Trabalho, Nós chegamos nossos nós tivemos lá na Assembleia Legislativa falaram assim não nós estamos olhando. Olhando o quê? Me perdoe tá? Assim a gente defende o PT, mas vocês têm que olhar, tem que olhar porque as pessoas estão morrendo, as pessoas não sabem todo lugar que você chega na estação o pessoal Traz notícia boa pra mim. O que que vai acontecer com a gente? Então assim o meu pedido é que a que o Ministério do Trabalho governo Lula Olhe pela gente. Olhe porque ali está o pessoal que todo mundo votou nele. Correu atrás E sofremos muito com e estamos sofrendo com o governo Zeno.",
      "summary": "Trabalhadores sofrendo no dia a dia, falta de investimento no metrô de Belo Horizonte, decepção com o deputado Rui Costa e governo atual, pedido de atenção do Ministério do Trabalho no próximo governo Lula.",
      "speaker": {
        "name": "Sérgio Leóncio",
        "position": "Participante"
      }
    },
    {
      "id": 58985,
      "start_time": 1693480825,
      "duration": 12,
      "transcription": "Obrigado Sérgio. Próximo Pedro Henrique Martins. Bom",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "id": 58988,
      "start_time": 1693480837,
      "duration": 198,
      "transcription": "O jogo pra me apresentar né então eu sou Pedro Henrique, sou trabalhador metroviário lá da CBTU. Bom, é verdade companheiros e companheiras, que o processo de privatização começa no governo Bolsonaro. Mas ele se encerra no governo atual. CBTU. E desses dois verme fascista, do Bolsonaro e do Zema, eu não espero nada. Eu espero o pior. Eles estão aí pra Vacará a vida dos trabalhadores. Agora, eu tinha grande expectativa que o atual governo resolvesse essa situação. E o que me impressiona é o descaso com os trabalhadores metroviários. Já são aí dez, nove, dez meses de governo e nós não temos uma resposta e nós temos o prazo. Março do ano que vem acaba a estabilidade desses trabalhadores. Qual vai ser o nosso futuro? E a gente é colocado numa situação tão dura, que a gente que vim aqui defender o básico, que é o direito ao emprego. Mas vamos pensar, pra além do nosso trabalho, o quanto que isso não afeta a população de Belo Horizonte. Uma passagem a cinco trinta três ponto dois bilhões de dinheiro público dado doado a família Constantino, que já é uma família de bilionários. Isso é carne com todo o povo, em especial os belo horizontinos. Joga esses três ponto dois bilhões na mão desses homens e mulheres aqui que a gente constrói. Linha linha dois, linha três, moderniza, diminui reto. Gente faz serviço muito melhor do que a Comport. Agora esse governo prefere transferir dinheiro público pra iniciativa privada. Porque quando ele corrobora com esse projeto do Bolsonaro e do Zema, ele assino embaixo, a gente precisa reverter isso urgentemente. As as privatizações precisam acabar no Brasil não é só no metrô todas as privatizações Minas Gerais é exemplo olha o caso da Vale do Rio Doce o desastre que é a política cbtu esse governo não pode compactuar com essa política vamos aos metroviários como exemplo para reverter todos esses processos Não dá pra gente sair daqui sem uma resposta objetiva. Eu entendo que o padre João se vê numa situação dura porque não depende só dele, não depende só do Leleco. Mas não dá pra gente fazer uma terceira caravana só esse ano. Só esse ano é a terceira vez que a gente vem a Brasília. A gente sai daqui sem uma resposta objetiva o nosso prazo é curto nosso prazo é março do ano que vem e veja não é Nós não podemos naturalizar de forma alguma que a gente tenha quatro tentativas de suicídio em menos de seis meses. A saúde mental física desse trabalhadores estão completamente prejudicadas. Há uma sobrecarga de trabalho, Há uma crescente assédio moral e há uma desesperança fruto da falta de ação do governo. O que mais nos machuca Não é a comporte de seu chicote na gente, porque isso a gente já esperava. O que mais nos machuca é o poder público das costas pra nós. É a gente fazer quarenta e dois dias de greve, e nada acontecer em favor dos trabalhadores. É a gente fazer três caravanas a Brasília, e sair sem nenhuma resposta objetiva. Eu fiz concurso público, eu tenho direito a cargo público. O governo não pode me tirar esse direito básico. A população de Belo Horizonte tem o direito a transporte público De qualidade, e o governo não pode compactuar com esses descasos. Obrigado.",
      "summary": "Trabalhador do metrô da CBTU, Pedro Henrique, desapontado com governo atual por deixar estabilidade de trabalhadores em risco e transferir dinheiro público para iniciativa privada. Ex-expectativa no atual governo para resolver situação, agora preocupado com o prazo de março para manter estabilidade. Denuncia impacto na população de Belo Horizonte e desafios como sobrecarga de trabalho, assédio moral, e saúde prejudicada. Exige governo reverter falta de ação e parar privatizações.",
      "speaker": {
        "name": "Pedro Henrique Martins",
        "position": "Participante"
      }
    },
    {
      "id": 58987,
      "start_time": 1693481035,
      "duration": 27,
      "transcription": "Pedro. O próximo aqui é o Otávio Luiz Cordeiro. Está aqui. Bom dia. Hã? Bom dia a todos. Meu nome é Otávio Luiz Cordeiro. Sou o metroviário em Belo Horizonte, desde",
      "summary": "Deputado, boa tarde. Metaviário em Belo Horizonte, breve apresentação antes de outro indivíduo.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "id": 58989,
      "start_time": 1693481062,
      "duration": 196,
      "transcription": "De outubro de dois mil e dezessete, concurso público de dois mil e dezesseis, graças ao sindicato. Ouvi aqui o representante do Ministério Público do Trabalho, perdi uma solução, é simples. Lembrando que lá atrás eles falavam que o problema nosso era a resolução duzentos e seis criada pelo Ministério da Economia, do senhor Paulo Guedes, deixando bem claro. Só que assim, a alusão que eles falavam era que não podia mexer porque atrapalharia atrapalharia o andamento da privatização. Sabe o que que aconteceu logo depois do dia vinte e quatro de março? Logo dia vinte e três assinou, dia vinte e quatro de março será que aconteceu? Primeiro pedido de PDV humilhante aos trabalhadores, que eram essenciais até esse dia, até a assinatura do contrato, que era PDV de seis salários, ou seja, onde está a resolução duzentos e seis que garantiria doze mesas sem mexer na nossa escala de trabalho, mexer na nossa estabilidade de funcionário público, que o próprio, não lembro o nome dele, ele mandou videozinho institucional pra nós no WhatsApp, sem vergonha, falando que nada mudaria a partir daquele dia, que o que aconteceu ontem, o dia seria igual ontem e hoje, e não foi o que aconteceu, para o senhor que pediu uma solução seria simples, elimine a resolução duzentos e seis, que nos dá o direito de voltar a AC, que a própria AC já foi que assumiria todos, a própria AC, nós não pedimos nem pra ir pra outro órgão da CBTU não, é a própria administração central da CBTU, já falou diversas vezes conosco que tem espaço pra nos acolher, fora os outros demais ministérios ou outros órgãos públicos que temos, pessoas não só como assistente operacional de estação ou segurança de trabalho, mas sendo pessoas que têm currículo extenso que pode ser aproveitado em outras áreas do governo federal, então se o problema nosso é o duzentos e seis, vamos eliminála. Derruba. Derruba a rede duzentos e seis, revolta a duzentos e seis, e nos devolvem os nossos direitos de funcionário público é o que eu peço, porque eu não aguento mais ouvir colega gente trazendo que isso é boa. Você que está lá, o que que você tem de bom pra nós? É humilhante, e sabe o que que é mais humilhante ainda? Você vê presidente, de uma empresa privada, tratar você como lixo. Mexeram na nossa escala, mudaram tudo, e agora vai mexer novamente. Aí a pessoa que tem uma programação de vida feita pela escala que foi lutada, conquistada, homologada no Ministério do Trabalho simplesmente já passada por cima, fora vários descontos além que a gente teve os quarenta dias de greve, não foi negociado, foi foi descontado cem por cento, sabe o que que você seu a sua suficiência econômica zerada? Foi o que aconteceu com muitos trabalhadores, e não foi respeitado e nada aconteceu, e o pior Scarno ainda veio agora no nosso distrito de greve, eu não lembro o nome disso mas ele fala que nós trabalhadores públicos têm muitos direitos. Quais direitos? Ele também é funcionário público. Regalias. Regalias né? Regalias, quais são as regalias? Eu queria que ele trabalhasse dia no meu local de trabalho, para que ele soubesse qual que é a regalia que a gente tem, ser ameaçado, ser xingado, ofendido, humilhado por passageiro, levantar três e meia da manhã pra estar na estação às cinco, aí ele vai ver que que é regalia, apenas isso, mas a resolução duzentos e seis é o primordial. Duzentos e seis. Se ela cair resolve o nosso problema. Não tenho mais nada. Obrigado.",
      "summary": "Participante expressa frustração com concurso de 2016, apontando problema na resolução 206, vinculada a privatização e Ministério da Economia. Denuncia mudanças no seu contrato, desconhecimento de direitos e demanda eliminação da resolução 206, considerando-a responsável por seus problemas atuais. Sua principal reivindicação é garantia de direitos como funcionário público.",
      "speaker": {
        "name": "Otávio Luís Cordeiro",
        "position": "Participante"
      }
    },
    {
      "id": 58991,
      "start_time": 1693481258,
      "duration": 80,
      "transcription": "Otávio Otávio. Otávio regalia é quando cidadão comete crime e é aposentado promovido. É o que acontece com os juízes. É uma vergonha essa casa, o congresso não rever essa situação dos magistrados, do Judiciário. Mas carne. O juiz comete crime, ele ela é aposentado de forma compulsória. E as e o salário gigantesco. Então esse é o que é a regalia, que é nós tínhamos que ter força popular e força no Congresso pra rever essa situação. Queria registrar aqui a presença do prefeito de Nova Era, Techat, obrigado aqui viu? E e sempre conte conosco e com o deputado Leleco que está acompanhando. Abraço Tshai. O próximo, ou a próxima, Beatriz Beatriz Jovem. Aqui dá pra falar? Ah tá.",
      "summary": "Deputado critica regalia judiciária, sistema que permite que juízes aposentados mantenham salário alto após cometerem crime. Pede reforma através de força popular e congressual. Menciona presença de prefeito Techat e deputado Leleco.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "id": 58992,
      "start_time": 1693481338,
      "duration": 195,
      "transcription": "Primeiro é isso né, bom dia, saudar a mesa, saudar todos os presentes, principalmente aos trabalhadores que estão passando por essa situação. Eu queria me apresentar, eu sou Beatriz, eu sou estudante. Eu sou como presidente da Associação Metropolitana dos Estudantes Secundaristas. Sou usuária do metrô porque faço curso no CEFET, que tem uma proximidade muito grande, né? Com o metrô da Gameleira. E queria colocar né? Primeiro solidarizar né a importância que os usuários né? Também entendem que antes o metrô era e oitenta e agora é cinco e trinta, então assim teve uma redução no número de passageiros no metrô, né? Mas que pra além disso a gente também tem que entender do porquê da privatização, né? Então eu queria fazer uma recapitulação breve pra gente entender que isso é sistemático, então a gente tem que lutar No geral contra todo esse sistema de privatizações, primeiro que a gente está numa crise, né, econômica mundial desde dois mil e oito e que vem se acirrando ano após ano, E que aqui em dois mil e dezesseis, com a entrada do governo Temer, acirrou muito essa política de sucateamento, né. A própria educação, por exemplo teve vinte anos de verba congelada né nesse ano, teve uma série de políticas ali começavam a se desenhar uma retirada de direitos, E com a entrada do governo Bolsonaro isso acirrou ainda mais, a gente viveu anos horríveis, e que é isso, igual o companheiro Pedro falou, a gente já não esperava nada do Zema, e não espera nada do Bolsonaro, né, de desses dois fascistas. Só que é isso assim, né? E com esse acirramento a gente teve o a privatização do metrô, e também tem uma agenda aí de outras privatizações como a dos Correios, como a da Cemig, como a da COPASA né? Mas que não podem E eu acho que a a questão do metrô ela é o exemplo que a gente não quer que seja seguido pelas outras e que se possível seja revertido. E entendendo essa situação, é assim, é completamente desnecessário que os trabalhadores estão passando. Eles são concursados, Sabe? Pra além da privatização ser absurdo em si, tanto pra população, a gente que estuda e que trabalha e precisa, né? Do acesso ao transporte. A gente sabe também que o trabalhador quando faça o concurso ele preza pela dele, né? Dia por exemplo eu vou querer ser professora, e eu sei que minimamente ali demitido eu não vou, não vou ser, né? Só que assim, isso isso que está acontecendo é uma série de, parece que alguém jogou dominó e aí foi jogando uma série de, tipo Assim, foi caindo uma desgraça atrás da outra, e é absurdo. Então assim, eu queria solidarizar muito, eu acho que A classe trabalhadora perde muito com esse tipo de coisa, o governo Lula não pode compactuar com isso. Essas medidas assim a própria fala do, Eu não sei o nome dele, eu não vou chamar de cara mas, qual é o nome desse moço aqui? Do Tiago, ter durado menos de minuto é uma vergonha também, porque não dá resposta pros trabalhadores. Poxa vida, que que é isso que está acontecendo, sabe? Sem saída, ia manter eles no emprego deles. É isso que eu queria colocar, concluo.",
      "summary": "Bom dia, participante é estudante e presidenta de associação estudantil, usuária do metrô e critica redução de passageiros e privatizações, que pioraram com Bolsonaro. Menciona outras privatizações planejadas e despedidas de trabalhadores concursados. Pede a Lula manutenção de empregos e critica brevemente ministro Tiago. Conclui que classe trabalhadora é prejudicada.",
      "speaker": {
        "name": "Beatriz Jovem",
        "position": "Participante"
      }
    },
    {
      "id": 58990,
      "start_time": 1693481533,
      "duration": 49,
      "transcription": "Beatriz Jovem. Registro também a presença aqui dos alunos da Centro Educacional Espaço Integrado, CEI do Rio de Janeiro. Sempre bemvindos aqui os alunos, bemvindos. Acho que inclusive tem muitos servidores que também trabalham no Rio, não é isso que são do Rio? Sim. Aqui. Foram demitidos todos do Rio que trabalhava lá foi. É. Passou a palavra para Wellington Nunes. Boa tarde,",
      "summary": "Deputado se refere à presença de estudantes e servidores do Rio de Janeiro; menciona passagem de fala para alguém chamado Wellington Nunes.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "id": 58997,
      "start_time": 1693481582,
      "duration": 193,
      "transcription": "Ainda, né? Eu acho. Sou diretor do sentimento, diretor executivo e, nós trabalhadores temos orgulho de fazer parte do lado da história que tirou esse desgoverno, que sucateou o metrô, não só o metrô, ele sucateou o Brasil. Nós temos orgulho de fazer parte dessa história de que tirou esse desgoverno. Porém, o PT e o presidente Lula ele tem compromisso com a classe trabalhadora, esse compromisso que nós ajudamos, nós fizemos campanha para que o governo Lula pudesse pudesse ser eleito para que nós pudéssemos ter socorro nesse Brasil. O que nós estamos fazendo aqui hoje é pedido de socorro. Olha o 0 padre João com toda a sinceridade sou fruto de FIES, sou fruto de Prouni, sou fruto de cotas. Agora fica a pergunta pra vossa excelência, do que adianta eu ser eu que vieram de região de baixo desenvolvimento social, é gente que teve que ralar o dobro, o triplo pra poder conseguir trabalho, e com toda a sinceridade, aqui são trabalhadores que há trinta anos, há mais de trinta anos na CBTU, prestaram serviço com compromisso, com respeito, com responsabilidade, quantas vezes os trabalhadores tiveram que inovar peças na própria oficina, porque o sucateamento foi tanto, que nem peças chegavam pro metrô de Belo Horizonte. Aonde nós iremos para o que nós estamos pedindo aqui hoje é socorro, é trabalho, são famílias que estão entrando em depressão em Belo Horizonte, são pais que não sabem se vai conseguir continuar arcando com as faculdades, e não sabe se vai continuar conseguindo colocando comida na mesa dos seus filhos. Então assim, se nós não pudermos contar com o Partido dos Trabalhadores esse é meu medo eu vou contar com quem? Eu vou ir atrás de quem? Eu não vou atrás de Bolsonaro porque ele acabou com ele acabou com com o metrô de Belo Horizonte ele acabou com a classe trabalhadora o nosso socorro vem do Partido dos Trabalhadores e aí vale a pena trazer aqui e e lembrar, melhorar que o presidente Lula hoje chegou no posto que chegou como presidente, com a classe trabalhadora, foi com muita luta, foi com os sindicatos. Nós participamos de uma audiência em que os, eles estão aplicando multa pro sindicato de Belo Horizonte quase dois milhões de reais isso vai acabar com o sindicato, isso vai acabar com a luta da classe trabalhadora. Quantas vezes nós já fomos no Ministério do Trabalho, empresa na nós pedimos pra poder trabalhar, nós fizemos concurso, não só pedimos, nós provamos a nossa capacidade pra instalar dentro, e nós queremos instalar. Basta grupo de trabalho, basta boa vontade, basta querer para que a classe trabalhadora possa ser valorizada como merece, porque nós sim construímos esse Brasil. Muito obrigado.",
      "summary": "Diretor do SINDIMETRO: orgulho em remover governo que negligenciou metrô e Brasil; apela a PT para ajuda trabalhadores, famílias e sindicato; quer instalação no ministério.",
      "speaker": {
        "name": "Welington Nunes",
        "position": "Diretor do SINDIMETRO"
      }
    },
    {
      "id": 58993,
      "start_time": 1693481775,
      "duration": 23,
      "transcription": "Descemos, Wellington, por isso que não estamos nos furtando e vamos buscar empenhar. Entendeu? Próximo, o Cristian. Christian Bixara.",
      "summary": "Deputado prometeu continuar engajado em ação e mencionou a pessoa \"Christian Bixara\".",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "id": 58994,
      "start_time": 1693481798,
      "duration": 163,
      "transcription": "Bom dia, João, bom dia Tiago, representante do Ministério do Trabalho aqui conosco. Pois bem, acho que está mais que dito em relação à condição do trabalhador, que está passando hoje lá dentro da CBTU. Mas eu gostaria de colocar uma lente maior, uma lente macro, em cima do processo todo. A defesa dos direitos do trabalho é a última fronteira contra o fascismo, que quase fechou esta casa. Nós não estaríamos aqui hoje, se o golpe fascista tivesse tido sucesso. E última fronteira que tem contra o fascismo, são os direitos dos trabalhadores, são os os sindicatos. Porque quando o capitalismo se rompe nas suas crises cíclicas, o fascismo aparece. Porque é do trabalhador que ele consegue tirar o máximo do lucro, porque ele não consegue tirar lucro de mais nada. Ele vai aonde? No direito do trabalhador. Vai se preocupar o trabalhador. E ele também vai se preocupar a empresa pública, ele vai pegar o recurso público e vai jogar na mão, de o empresário que está preso em prisão domiciliar por ter assassinado uma pessoa, que é o Constantino. Hoje nós somos empregados desse tipo de gente. Então Tiago, o que eu tenho pra falar é que nós colocamos sim o governo Lula lá em cima, e nós somos a última fronteira contra o fascismo. E se o fascismo tivesse rompido em seu golpe vocês não estariam sentados aqui você não teria o seu trabalho, e muito menos seu salário que você está deve estar pegando hoje. Então é isso, é só isso que eu tenho a dizer, numa lente maior, porque o direito do trabalho, o direito do trabalhador é a última fronteira contra o fascismo então não interrompa a gente nessas lutas, dê força pra gente, porque senão, da próxima vez talvez, nós não vamos estar aqui. Porque o fascista está aí rondando, está querendo que a gente caia novamente, pra ele poder voltar. E se ele voltar meu amigo, nada disso vai acontecer mais. É só isso que eu tenho pra falar. E sou trabalhador afastado por acidente de trabalho. Devido às péssimas condições. E falo mais, quantos de nós aqui já não teve que levar uma fita isolante comprada no depósito porque não tinha material pra gente manter equipamento de quarenta anos, de milhão de quilômetro rodado funcionando em perfeitas condições, você nunca teve evento igual acontece no Rio de Janeiro com a via privatizada. Isso está em Belo Horizonte. Então é isso que eu tenho pra lembrar sobre o 0 que que nós somos, os trabalhadores do METERM de Belo Horizonte. Só isso, muito obrigado.",
      "summary": "O participante sublinha a importância de direitos trabalhistas como barreira contra o fascismo, especialmente durante crises capitalistas, e destaca as más condições de trabalho no Rio de Janeiro e Belo Horizonte. Ele se apresenta como um trabalhador com acidente de trabalho e reforça a necessidade de lutar por esses direitos.",
      "speaker": {
        "name": "Cristian Bichara",
        "position": "Participante"
      }
    },
    {
      "id": 58996,
      "start_time": 1693481961,
      "duration": 18,
      "transcription": "O Cristian Lishara. Passo a palavra para o Marcos pertence. Sempre agradecendo a cada a cada pela contribuição em relação ao tempo que estão contribuindo no processo socializando. Acho que está aqui o Marcos.",
      "summary": "Discurso do Deputado no parlamento, agradecendo a contribuição dos presentes e se dirigindo a Marcos.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "id": 58998,
      "start_time": 1693481979,
      "duration": 189,
      "transcription": "Bom dia a todos presente, obrigado pela abertura do. Bem, está? Isto. Bem, está ligado, está ali, agora sim. Fala. Bom dia a a todos que estão presentes, padre João eu te agradeço aí a a abertura da audiência Público. Mas eu queria trazer só uma reflexão e depois fazer uma ponte com o que já foi colocado aqui pra gente tentar Ter a aplicabilidade, ter algo concreto. O senhor, como sacerdote, como Parlamentar sabe que a política ela não está dissociada do lado humano. E o que nós vimos acontecer com a CBTU como bem todos colocaram aqui, Vai muito além desse processo de trazer o modal ferroviário pro interesse mercadológico e com toda essa essa Essa essas consequências nefastas pra cidade, pro lado social, pensando no transporte público como Como direito social de mobilidade, falamos aqui de tarifas que saiu da casa de e oitenta para cinco e vinte, Então, eu eu sou de de momento da CBTU, que eu pilotava trem com as plataformas lotadas Que pessoas tinham que esperar próximo pra entrar. Hoje as plataformas estão vazias, por quê? Tiramos o direito da população até de fazer usufruto dessa mobilidade. Para atender qual interesse? Unicamente o capital. Então eu gostaria que a gente refletisse sobre isso, porque o Partido dos Trabalhadores, ele é em várias medidas para combater justamente esse única visão. Eu vi na empresa, crianças, umas de nossas crianças mandando carta pro presidente Lula falando que Pais estavam adoecidos, a gente quer uma abertura com o presidente, excelência, pra gente ter Uma resposta dele, que não seja só igual foi no palanque, quando ele falou que ia nos dar essa abertura. Nós precisamos que eles nos dê uma resposta, Que o seu gabinete, ou talvez líder de bancada possa ter acesso e levar isso pra ele. Queremos resposta. Sabemos que o processo foi feito de uma maneira que não considerou os empregados. Nem mesmo período de estabilidade maior foi nos dado? Hoje, o ambiente é completamente insalubre, já não sem contar com as questões que a empresa está colocando, mas só se conversa em Qual o momento que vamos ser mandados embora? Qual o momento que vamos tirar das nossas famílias aquilo que nós construímos Há dezessete, vinte, vinte e cinco, trinta anos atrás, entrando num serviço público pra buscar o mínimo que todo trabalhador brasileiro deveria ter. Mas eu acho que aqueles que conseguiram a a duras penas deveria ter o seu espaço resguardado, seja por uma legislação que cobrisse isso, Ou seja através da casa do povo aqui pra encontrar a solução pros metroviários. Obrigado",
      "summary": "Participante reflete sobre a politique e CBTU, mencionando: plataformas lotadas/vazias, tarifa aumento de 80 para 52, política não considerou funcionários, ambiente insalubre, necessidade de resposta do presidente.",
      "speaker": {
        "name": "Marcos Pertence",
        "position": "Participante"
      }
    },
    {
      "id": 58995,
      "start_time": 1693482168,
      "duration": 15,
      "transcription": "Passo a palavra por Amauri Antunes.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "id": 59000,
      "start_time": 1693482183,
      "duration": 184,
      "transcription": "Bom dia a todas, a todos e a todes. Meu nome é Amauri. Eu faço parte da unidade que eu vou falar pelo socialismo né? E também construo o movimento Correnteza. Sou diretor da união estadual de estudantes lá de Minas Gerais. Eu acho que a primeira coisa que tem que ser colocado aqui, que os diversos problemas que a gente está passando que seja da privatização do metrô e as outras que são colocadas aí é poder é problema estrutural do sistema, porque enquanto a gente viver dentro do sistema capitalista, eles sempre vão querer privatizar os patrimônios do povo EEAEA preço de banana porque se fosse bom eles não estavam privatizando e e em contraponto, a gente veio aí no último período tendo diversas retiradas de direitos, que foi a a CLT a reforma trabalhista a terceirização, tudo isso influencia na vida direta do trabalhador, que inclusive também aumenta o número de casos de depressão tanto no meio do trabalho quanto também no meio da juventude, e a gente precisa de cada vez mais investimento, e é uma falácia quando colocam que há que o governo não tem dinheiro, o governo tem dinheiro, só que não está sendo investido pro povo e nem pra juventude, está sendo pra ir pra pagar juros da dívida pública, que juros é esse que nem foi a gente que investiu, que surgiu na época da ditadura militar, e nenhum governo até hoje fez uma audiência pública cidadã pra que a gente consiga ver o que de fato foi pago ou não, pra que a gente consiga estar pagando ou que a gente consiga estar investimento investindo nas áreas sociais, investindo nos trabalhadores e que em que inclusive consiga aumentar e expandir o transporte público, porque enquanto a gente estiver aqui, colocando e aumentando o lucro das grandes empresas e desses que sai lucrando, a gente não vai garantir os direitos básicos da classe trabalhadora, e aqui eu falo como usuário do metrô, porque não são só os trabalhadores que vão ser afetados, mas sim os estudantes o ar sim a juventude, mas sim os moradores da região metropolitana lá de Belo Horizonte que tem que sair de suas casas pra trabalhar trabalhar no centro, e agora é a primeira vez que o preço do metrô está mais caro que o preço do ônibus, e isso é absurdo porque não teve investimento nenhum, pelo contrário cada vez está tendo sucateamento da do das privatizações como está está sendo colocado também 0AA proposta de sucateamento lá, é da Cemig da COPASA, então todo o tipo de de privatização, é sucateamento e a gente tem que ser contrário e vamos à luta junto com os trabalhadores metroviários. É isso, muito obrigado.",
      "summary": "Participante discutiu problemas do sistema capitalism, como privatização do metrô, retirada de direitos trabalhistas, aumento de depressão entre trabalhadores e jovens, alto custo da dívida pública, e expressou oposição à privatização e solidariedade a trabalhadores do metrô.",
      "speaker": {
        "name": "Mauri Antunes",
        "position": "Participante"
      }
    },
    {
      "id": 58999,
      "start_time": 1693482367,
      "duration": 42,
      "transcription": "Obrigado Amauri Antunes. Então eu passo agora o último inscrito, que é o Cassiano, que é metroviário também daqui do DF. E aí a gente retorna à mesa seja também ao Tiago, ao Antônio, esperando que também puderam construir aqui uma proposta. A gente também tem essa provocação em relação ao envolvimento do conjunto dos ministérios. Teve proposta também bem concreta que essa revogação dessa resolução do treze de dezembro de dois mil e vinte e Então com a palavra é o Cassiano.",
      "summary": "Discurso do Deputado:",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "id": 59001,
      "start_time": 1693482409,
      "duration": 145,
      "transcription": "Eu quero dar bom dia a todos os presentes, especialmente pra categoria dos metroviários de BH. Infelizmente, em pleno século vinte e em país democrático na casa que representa a democracia. A Câmara Federal se realiza uma audiência pública pra tratar dos trabalhadores. E os ministérios como da Casa Civil e outros num total descaso não comparece. Já demonstra claro qual é a política que o governo tem para os trabalhadores. Não só o da CBTU de BH mas também de Recife e de todos os demais que estão também ameaçados de serem privatizados e demitidos. Da Transurb, do metrô do DF. É impressionante que todo mundo do governo fala que o governo anterior fez. Mas não fala que no dia vinte e três de março o governo atual depois da assinatura do presidente Lula autorizou que o BNDES libere verbas para privatização. O Banco Nacional de Desenvolvimento Social que deveria estar voltado para dinheiro para o bem público, pra todo o bem da população, pra não só o trabalhador porque a privatização não é só contra o trabalhador, prejudica todo mundo. E aí o que acontece? Quando a gente olha para o governo anterior tudo era possível. Foi possível fazer a reforma da da da trabalhista que acabou com a gente. Foi possível fazer a reforma da previdência. Só quem está no governo e não pode fazer nada é quando é governo que diz que é do povo, que vai defender o povo, vai defender o trabalhador. Aí não não se consegue fazer nada. Fica a pergunta. O que resta então para o trabalhador? Voltar e ao cidadão a população voltar os dias em que não era cidadão e não era trabalhador, era escravo. Voltar o tempo que não se podia votar nem ser votado porque nesse caminho que vai parece que é o destino que vamos ter. Obrigado.",
      "summary": "O participante expressou descontentamento com o descaso do governo em relação aos trabalhadores, especialmente os metroviários de BH, durante uma audiência pública na Câmara Federal. Ele criticou a autorização do governo atual para o BNDES liberar verbas para privatização, afirmando que isso prejudica todos. O participante questionou o que resta para o trabalhador diante dessa situação, sugerindo um possível retorno ao passado escravista.",
      "speaker": {
        "name": "Cassiano",
        "position": "Partipante"
      }
    },
    {
      "id": 59002,
      "start_time": 1693482554,
      "duration": 81,
      "transcription": "Obrigado então aí ao Cassiano. Eu passo, volto aqui então a palavra. Para, pode ser o Tiago primeiro. Tá. O 0 Daniel? Pode ser? Ou ou você prefere ouvir o governo? Pode ser? Não, eu não sei se o Antônio, eu posso perguntar ao Antônio que está de forma remota. Antônio do Ministério das Cidades. Antônio. Do trabalho e emprego.",
      "summary": "Deputado propõe dá turno de fala a diferentes pessoas, pergunta se preferem ouvir governo e se tenta conversar com Antônio do Ministério das Cidades e do Trabalho e Emprego, que está remotamente.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "id": 59004,
      "start_time": 1693482635,
      "duration": 372,
      "transcription": "Bom dia de novo, né. Estão me ouvindo? Pronto, bom dia de novo. Então eu fiz algumas anotações das falas de cada de vocês. Então eu vou tentar cronologicamente responder essas questões, mas inicialmente. Eu queria dizer pra vocês que o Ministério do Trabalho não é diretamente Relacionado com a causa. Nós fomos em estados a nos posicionarmos enquanto mediadores E temos feito isso sistematicamente. Então, eu gostaria até de fazer uma sugestão ao padre João que está presidindo essa sessão, Que propusesse a criação de grupo de trabalho interministerial envolvendo o Ministério das Cidades, que é quem é responsável pela CBTU. Ministério da Casa Civil, Ministério da gestão e inovação e o nosso ministério. Para que nós possamos discutir de uma forma concreta, Algo que possa ser, uma solução justa e necessário. Repito, Para as pessoas que construem esse país, que são os trabalhadores. Então nós precisamos de uma saída concreta. Nós precisamos trazer o trabalhador de volta, mas nós precisamos atender o marco normativo legal, e se não houver como, Que se essa casa propunha marco normativo legal que seja suficiente para atender os interesses dos trabalhadores. Certo. Começamos pela Leandra, não foi lenda a primeira a nos falar. Então Leandra fala sobre a sugestão de regulamentação dos trabalhadores no caso de privatização. A primeira coisa que eu ouvi quando cheguei no Ministério, em abril desse ano, é que o governo Lula não pretende privatizar. Certo? Então, nós precisamos entender que esse governo é governo que aí está, é governo dos trabalhadores. Mas a sua sugestão de normatizar essas situações, pode não valer para agora, já que não temos a intenção de continuar nesse processo, Mas vale para depois. Então também sugiro ao presidente dessa mesa que encaminhe Uma iniciativa legislativa que construa uma iniciativa legislativa. Pra que seja regulamentada esse tipo de situação que o. Seja criado marco legal caso em algum momento, no futuro, em outros governos isso aconteça no nosso, nós não pretendemos com o processo de privatização. Robson. Então, Robson falou sobre nós não termos uma proposta concreta para o trabalhador. Então essa é pouco do que eu já falei na minha inicial. Então, na condição de mediadores, nós precisamos conversar com aquelas aqueles outros ministérios que foram responsáveis por esse processo de privatização. Nós não fomos envolvidos nesse processo. Teve outro, falante, Otávio, que falou sobre a eliminação da resolução 206. Eu fiz uma consulta rápida, só para ter certeza, Mas o Ministério do Trabalho ele não assina essa resolução. Quem assina é o posto Ipiranga, né. E o Rogério Simanet, que na época era o ministro de Estado de Desenvolvimento Regional. Então nós não temos o poder de revogar. Essa resolução. Sobre a fala do Sérgio, Infelizmente eu não posso responder, por uma fala de outro deputado, de de outro ministro. Não posso. Vamos lá. O Pedro Henrique, tá, essa questão, Pedro Henrique fala sobre a questão Do assédio moral, das tentativas de suicídio, dos trabalhadores. Tudo isso é muito lamentável, sofrido E humano. Então nós não podemos naturalizar isso mesmo não. Mas e aí, a minha, o início da minha fala, no sentido de indicar sugestões Pra essa causa justamente para que esse processo de adoecimento das pessoas seja freado. Nós no Ministério do Trabalho, tentamos o tempo inteiro buscar condições de trabalho e emprego para o trabalhador brasileiro. Eu acho que esse é ponto central, mas como falei, não gerimos a empresa de vocês. Então nos cabe mediar isso, provocar os nossos colegas para que sentemos à mesa, e em conjunto, busquemos uma solução para uma privatização que não foi feita pelo nosso governo, mas os trabalhadores estão aqui, estão trabalhando e merecem o respeito. Beatriz falou sobre a não resposta. Já falei sobre isso. O Christian falou sobre o capitalismo como problema central. E que o trabalhador está sendo explorado, mas vocês têm reagido. Acho que vocês se mobilizarem, montarem caravanas, buscarem a luta pelos seus direitos a única forma que temos de reagir aos assédios que o capitalismo propõe ao trabalhador como forma de maximizar seus lucros. E o Cassiano falou que no governo anterior. Tudo podia bem, Nós temos uma pauta de negociação, que é diferente da pauta de negociação do governo anterior. Então, o nosso caminho é sempre o diálogo. O nosso caminho é sempre a busca de soluções, e como falei aqui no início, precisamos envolver os outros ministérios, e acharmos uma solução concreta para todos os trabalhadores da CBTU que foram privatizados nesse processo do governo anterior. Muito obrigado. Obrigado.",
      "summary": "Assessor Técnico do Ministro - MTE propõe criação de grupo de trabalho interministerial para discussão de soluções concretas e justas para trabalhadores da CBTU, independentemente de intenção do governo atual em privatização. Suge uma iniciativa legislativa para regulamentar situações de trabalhadores em caso de privatização futura e destaca que no Ministério do Trabalho buscam melhores condições de trabalho e emprego para trabalhadores brasileiros.",
      "speaker": {
        "name": "THIAGO OLIVEIRA MOTTA",
        "position": "Assessor Técnico do Ministro - MTE - Ministério do Trabalho e Emprego - MTE"
      }
    },
    {
      "id": 59003,
      "start_time": 1693483007,
      "duration": 31,
      "transcription": "Muito obrigado Tiago. Eu passo também pras considerações para o Antônio. Antônio Antônio, que estava remotamente, no Ministério das Cidades. Nessa linha Antônio, o dia é o proposta de encaminhamento também e o compromisso do ministério, por favor.",
      "summary": "Deputado fala sobre considerações para Antônio, presente remotamente no Ministério das Cidades, e menciona proposta de encaminhamento e compromisso do ministério.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "id": 59008,
      "start_time": 1693483038,
      "duration": 464,
      "transcription": "Bom dia novamente, a todos que que fizeram o uso da fala também, eu queria até pra pra não tomar muito tempo, de forma geral né, nos solidarizar e de novo falar da nossa compreensão com a situação coletiva e individual, de todos não não só os trabalhadores metroviários, mas também a gente ouviu aí relatos de passageiros e de outras idade, e de fato né, a nossa solidariedade a gente entende muito o lado humano, da dessa questão né, a mobilidade urbana ela é feita muito mais por pessoas do que por veículos e por infraestrutura, e é essa situação são fundamental pra que os sistemas avancem e continuem prestando serviço tão fundamental pra sociedade. Especificamente com relação à à primeira fala da da advogada doutora, que trouxe pouquinho do histórico né, de fato ainda na época do Ministério do Desenvolvimento Regional, nós somos convidados ou convocados pra participar de diversas audiências, audiências públicas, audiências judiciais, audiências de mediação com o Ministério Público, audiência de conciliação também e enquanto o Ministério naquela época né do desenvolvimento regional, nós nunca nos lamentamos, participamos de todas essas tratativas. Eu mesmo pessoalmente participei de várias delas né, em outras oportunidades alguns colegas, e sempre estivemos disponíveis, enquanto ministério setorial, pra apoiar e na busca de uma solução pra que esse processo se desse na melhor forma possível. Em várias ocasiões inclusive, como sugestão né, à diretoria do Sindi metro de Minas Gerais, a gente colocou aqui, sem prejuízo do pleito, de que a a CBTO fosse retirada do plano nacional de decitalização, a gente sugeria pro Sindimeto que considerarse também outros cenários em que não fosse possível retirar, porque essa retirada do plano nacional de determinação ela depende do conselho de parcerias e do conselho do programa de parcerias e investimentos, e também num decreto presidencial né então isso extrapola a a alçada do próprio ministério, mas o que nós poderíamos trabalhar em uma outra frente né, considerando uma hipótese de não ser possível reverter como acabou não sendo né essa inclusão no plano nacional de dentro de estabilização, de trabalharmos em regras pra minimamente permitir uma transição mais harmônica, da, tanto da parte operacional quanto da parte trabalhista né? E nesse sentido, eu eu mesmo anos atrás né trabalhava na área de aviação civil e aeroportos e tive a oportunidade né o campeão de trabalhar numa mesa de negociação junto com o Sindicato Nacional do AeroportoPortuários, o FINA, uma mesma coordenada pelo, na época pelo então ministro Gilberto Carvalho, e coordenada pelo doutor Feijó também, e a gente conseguiu naquela mesa construir acordo coletivo de trabalho específico, relativo às concessões aeroportuárias, para os empregados da Infraero. E talvez não não fosse a, melhor opção do ponto de vista dos aeroportuários né, eu acredito que, acredito não né, eles colocaram bem claramente na época, o objetivo principal deles era que não houvesse o processo de concessão, mas na impossibilidade de atender esse pleito principal né, minimamente a gente conseguiu construir algumas condições pra dar algumas garantias e algumas opções pros empregados da Infraero. E bem, a gente, na CBTU né? E aí falando da CBTU, até não só de Minas Gerais, mas de forma mais geral, eu acredito que esse é caminho que pode ser trilhado né? Ao mesmo tempo em que se tem ter esse diálogo com o governo mais central, esses ministérios, a própria presidente da república e casa civil, o ministério planejamento, ministério da gestão, ministério do trabalho, aonde a gente poderia tentar avaliar essa questão de inclusão no plano nacional de desfragização, mas em paralelo pode ser construído e, nisso o Ministério da Cidade pode ajudar, e nós temos conhecimento e capacidade de de redigir e de elaborar e produzir acordo nesse sentido, e isso já está sendo de alguma forma discutido por exemplo pra Pernambuco, pra CBTU. Então, esse papel que a gente sempre se colocou nunca nos furtamos né de participar de toda a discussões que fomos convidado né, e de estar atendendo a a representação sindical e aos trabalhadores e trabalhadoras metroviários, ainda que num ambiente de pouco diálogo que que havia, mas sempre estivemos presentes nunca nos furtamos né, ir tentando de fato buscar as soluções mais adequadas. Do nosso ponto de vista com relação a nossas atribuições, a a nossa maior preocupação é com a o passageiro né, o cidadão, o usuário final e com o sistema, que o sistema não só em Minas Gerais, mas em todas as regiões, principalmente regiões metropolitanas, que o sistema atenda bem a essa população que precisa muito, que é, em muitos casos dependente do transporte público coletivo, então a gente nunca escondeu do dos trabalhadores metroviários de que nossa principal, nossa principal preocupação é atender ao passageiro, é atender à sociedade, mas feito isso né e garantido esse atendimento, esse serviço público, é direito constitucional, direito social previsto na na Constituição, desde que a gente atenda a aos passageiros, todo o resto a gente poderia avaliar todas as outras demandas nos trabalhadores poderiam ser avaliados, e compatibilizadas dentro desse processo. Vendo pela parte boa né o copo meio cheio, eu acredito que a partir de agora num ambiente de maior diálogo construtivo ou de maior participação democrática, a gente consiga construir soluções, se não forem as ideais pros trabalhadores metroviários, pelo menos que sejam aquelas melhor possíveis, e que não gerem tanta ansiedade e incerteza, como a gente está vendo aqui nesse, nessa audiência pública. Então era isso presidente, eu mantenho me mantenho aqui à disposição assim como o ministério. Muito obrigado.",
      "summary": "Coordenador Geral de Regulação da Mobilidade Urbana fala em solidariedade a trabalhadores e usuários, histórico de tratativas com CBTO, proposta de acordos semelhantes a concessões aeroportuárias, prioridade em atender passageiros e considerar demandas trabalhadores, busca soluções construtivas.",
      "speaker": {
        "name": "ANTÔNIO MARIA ESPÓSITO NETO",
        "position": "Coordenador Geral de Regulação da Mobilidade Urbana - Regulação da Mobilidade Urbana"
      }
    },
    {
      "id": 59007,
      "start_time": 1693483502,
      "duration": 51,
      "transcription": "Antônio Maria Expósito, falando pelo Ministério das Cidades e é o que nós vamos contar é essa num grupo de trabalho que o cria além disto do do que foi apresentado aqui pelo Tiago A AGU e a secretaria geral da presidência, acho que tem como ajudar, né? Secretaria geral da presidência, o Ministério do Trabalho e Emprego, Cidades, Ministério de gestão, inovação, casa civil e AGU. Parceria público privada É porque a maioria das",
      "summary": "Deputado propõe criação de grupo de trabalho com Ministérios e AGU para ajudar no assunto discutido, promovendo parceria público-privada.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "id": 59005,
      "start_time": 1693483553,
      "duration": 44,
      "transcription": "Mas do processo são da CPPI que vinculadas a vinculada ao Ministério da Economia. Quando o Otávio fala da resolução duzentos e seis, a resolução duzentos e seis que ela é primordial pra essa transferência dos empregados, ela é da CPPI que é do Ministério da Economia, né então, uma uma alteração que quer que seja dentro dessa resolução uma revogação, passaria por aquele ministério né? E aí como o doutor Tiago falou ele não tem autonomia pra revogar o que é que né ou fazer uma substituição de de resolução de outro ministério né então talvez seria essencial a participação do Ministério da Economia. Correto. E mais",
      "summary": "CPPI, vinculada a Ministério da Economia, responsible por processo de transferência de funcionários. A Resolução 206 importante, revisão requer participação do Ministério da Economia, devido à falta de autonomia da parte do outro ministério para revogar ou substituir resoluções de outros ministérios.",
      "speaker": {
        "name": "Leandra",
        "position": "Acessoria Jurídica do SINDIMETRO"
      }
    },
    {
      "id": 59006,
      "start_time": 1693483597,
      "duration": 54,
      "transcription": "Das trabalhadoras e dos trabalhadores, né, da direito do trabalhador, está no ministério. Acho que nas cidades, a questão da mobilidade, não existe, o usuário não vai usufruir do direito se não tiver também os trabalhadores e trabalhadores. E é uma vez que foi usado pelo governo é o governo federal. Não se descarta os trabalhadores. Então viu Antônio acho que é nesse cuidado que o empenho de todos é fundamental né pra gente ser de fato justo com os trabalhadores e com os trabalhadores. E aqui muitos jovens não que depois fica velho pode descartar também, não significa isso. Mas que tem uma carreira tem toda uma vida profissional pela frente, né? Passo então já pras considerações finais de encaminhamentos ou sugestões para o Daniel aqui presente. Novamente eu agradeço",
      "summary": "Deputado mencionou: direitos do trabalhador no ministério, mobilidade urbana com foco em trabalhadores, compromisso de todos com eles, jovens com futuras carreiras merecem atenção. Agradecimentos feitos.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "id": 59009,
      "start_time": 1693483651,
      "duration": 238,
      "transcription": "Na mesa, aos representantes do Ministério das Cidades e do do Trabalho e Emprego, eu acreditava que a gente não sairia sinceramente eu tinha muito pouca crença que a gente sairia daqui com uma solução porque sabemos que é uma assunto complexo, foi feito a toque de caixa por governo que não respeita os direitos dos trabalhadores e nem muito menos o 0 bemestar social. Mas, vendo o, que a gente está incubando aqui, esse grupo de trabalho, eu tenho muita esperança que isso leve algum alento pros trabalhadores que continuam na empresa. É assunto muito caro. E o que o sindicato tem cobrado nesses quatro anos de desestatização né, que foi imposta à CBTU. Nós sabemos que a a CBTU ainda corre risco, vai correr o risco de de privatização, porque inclusive o assunto do transporte ele tem sido durante esses governos tratado como, não tem sido tratado como direito constitucional como deve ser visto, mas como entidade sindical a gente está aqui pra tentar exigir feito a uma paridade de negociação em relação de trabalho. E junto disso, deputada Padre João gostaria de solicitar empenho muito grande também, empenho maior de fiscalização do Ministério do Trabalho e Emprego com relação às a a fiscalização das condições de trabalho na no Grupo Comport. O que está acontecendo é muito sério. Hoje a gente veio falar aqui da reintegração, porém a gente está lidando lá com situações de dobra de jornada de setores de trabalho de seis horas que eu no caso que eu estou relatando aqui são os controladores de movimento, eles estão sendo pressionados a assinarem acordo de de de trabalho de doze horas, sendo que, Legalmente pela pela CLT eles têm devem ter turnos de seis horas de trabalho, pra quem não sabe gente, os controladores exercem uma função exatamente igual ao dos controladores de voo. E, você colocar esses trabalhadores AAA turnos de doze horas, num dia onde você pode ter alguma falha, algum Fator estressante, você pode estar colocando milhares de vidas em risco dos nossos usuários por causa de erro. E isso também esse acréscimo de jornada e das escalas de trabalho vale também pelos maquinistas e também pros pro pra operação de estação e a segurança principalmente. Inclusive, eu deixo relatado aqui que nós tivemos recentemente uma fatalidade de de uma usuária, que que embarcou no sistema permaneceu sem a, sem acompanhamento, de empregado operativo, porque a segurança estava sendo obrigada a ao acúmulo de função dos empregados de de operação de estação. Então como entidade a gente aqui a gente defendeu a reintegração mas como entidade defensora da paridade de armas entre empregado e empregador, eu quero deixar aqui fazer a solicitação também dessa fiscalização do Ministério do Trabalho e Emprego na no Grupo Comporte. Porque o que está sendo feito lá tende a piorar a não só a a tende a precarizar não só a saúde dos nossos trabalhadores mas também colocar em risco a vida dos nossos usuários. No mais agradecer novamente a categoria que está aqui se mostrando guerreira e forte. Vocês estão de parabéns. E também os movimentos sociais que o movimento Correnteza, a UNE, que mais do que nunca entende que a saúde do trabalhador É também uma prestação de serviço digna pro nosso usuário. Muito obrigado companhia, vocês estão de parabéns. Obrigado.",
      "summary": "Representante do SINDIMETRO/MG inicialmente desconfiava, agora espera melhora via grupo de trabalho. Exige paridade na negociação e fiscalização do Ministério do Trabalho e Emprego sobre as condições de trabalho no Grupo Comporte. Critica turnos excessivos e solicita fiscalização sobre práticas prejudicando a saúde dos trabalhadores. Agradece apoio de outras categorias e movimentos sociais.",
      "speaker": {
        "name": "DANIEL GLORIA CARVALHO",
        "position": "Represente do Sindicato dos Trabalhadores Metroviários de Minas Gerais - SINDIMETRO/MG - Sindicato dos Trabalhadores Metroviários de Minas Gerais - SINDIMETRO/MG"
      }
    },
    {
      "id": 59010,
      "start_time": 1693483889,
      "duration": 75,
      "transcription": "Daniel Glória Carvalho, acho que nós vamos também pedir por essa comissão Lucas lá a partir da denúncia feita aqui pelo Daniel. Vamos apresentar essa denúncia também ao ao delegado regional né o superintendente o Carlos Calazans. Pra a gente formaliza isso aqui também. Viu Tiago? Porque de fato é inadmissível os doze horas é cochilo, alguma coisa que é humano, e pode colocar em tira alguma coisa que é humano, e pode colocar em risco todos os outros. É vida em risco, está bem. Nós vamos sim apresentar. Passo então já também aqui a última, pras considerações, encaminhamentos, propostas, pra Alda Lúcio Fernandes, que é presidente da Federação Nacional dos Metroviários, Fena metro. Mais uma",
      "summary": "Deputado propõe denúncia à autoridade competente sobre condições de trabalho inadequadas, colocando em risco vidas, com impacto em serviços de transporte público.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "id": 59012,
      "start_time": 1693483964,
      "duration": 231,
      "transcription": "Obrigado padre João, obrigado a todos os presentes que estão, a categoria que está aqui, eu agradeço muito, eu acho que é isso, a luta tem que continuar e a gente tem que se manter firme. Mas eu queria dizer uma coisa que a gente esqueceu de falar aqui. É do pessoal que está no Rio de Janeiro e que foi demitido. Eu acho que a gente, que essa casa, que esse governo, tem tem que devolver o emprego a essas pessoas, porque eles foram demitido por justa causa. Aos aniciados que têm uma lei que reserva, que resguarda seus direitos, Essa lei tem que ser preservada porque é uma lei federal, porque foi nos demitidos do Collor, que foi criado essa lei, e a empresa mandou eles embora. Então eles foram penalizado duas vezes. Na primeira privatização quando teve a CBTURJ, depois voltaram pra Belo Horizonte, Foram privatizados e foram mandados embora. E eu acho que nenhum empregado tem que ficar de fora. Todos os empregados têm que retornar Aos quadros da CBTU. Se o próprio presidente fala, Se o próprio presidente fala que pode abarcar todos os empregados, ele tem que abarcar. Os policiais ferroviários do Rio de Janeiro, a CBTU, BH, todos têm que voltar. Existe projeto pras outras CBTU E pra Transurb, que é o acordo coletivo especial, que é justamente para o João, aproveitar os empregados em casos De privatizações. Aliás, esse projeto começou lá atrás com Belo Horizonte, quando a gente queria incluir na pauta do ACT e não foi deixado A gente colocar, porque a nossa luta não é de agora não, a nossa luta é antiga. Então, padre João, o Daniel falou, eu acho que a fiscalização ela tem que acontecer. Ah, não há horário de refeição, não há respeito, é trabalhamos sem jornadas de quarenta e oito horas Para o pessoal da estação, para o pessoal da segurança, pros maquinista agora também são horários, são quarenta e oito horas, porque são seis dias, Para os para os controladores, então o que está acontecendo lá é verdadeiro desrespeito para Os trabalhadores e trabalhadoras da CBTOMG. Então, padre do João, as as as propostas foram dadas aqui. Me me deixa muito triste, eu vou ter que fazer desabafo, e que as pessoas entendam o que eu vou falar. Me deixa muito triste saber o pouco caso com que esse governo federal Nos trata. Não respeita nós trabalhadoras e trabalhadores. Não vim à casa civil, não vim a gestão de inovação, Chega o Ministério do Trabalho Emprego e não tem sugestão? Isso é vergonha. Eu me sinto, infelizmente, eu me sinto, sem ser legal, gente, Padre João, eu sei do interesse, eu sei da boa vontade do senhor, agradeço imensamente o empenho, mas o que esse governo está fazendo com os metroviários É uma pouca vergonha. Nós voltamos nesse governo, e eu não aceito, Os metroviários não vão aceitar ser tratados como lixo, porque nós não somos lixos, nós somos funcionários de uma empresa Onde fizemos concurso e pra isso devemos ser respeitado. E que o Lula nos receba e que traz uma resposta aos metroviários e metroviários de Belo Horizonte.",
      "summary": "Presidente Federação Nacional dos Metroferroviários - FENAMETRO - Falou sobre a demissão de funcionários no Rio de Janeiro, a necessidade de readmissão e respeito aos direitos deles, garantidos pela lei federal. Ela mencionou a necessidade de fiscalização e respeito a jornadas de trabalho de 48 horas. Expressou decepção com o tratamento do governo federal e espera por uma resposta do Lula sobre as questões apresentadas.",
      "speaker": {
        "name": "ALDA LÚCIA FERNANDES DOS SANTOS",
        "position": "Presidente Federação Nacional dos Metroferroviários - FENAMETRO - Federação Nacional dos Metroferroviários"
      }
    },
    {
      "id": 59013,
      "start_time": 1693484195,
      "duration": 175,
      "transcription": "Esteja certa a a indignação de vocês é também nós e tenho certeza de muitos companheiros também, como deputados que já foram citados aqui, e vamos nos empenhar, vamos cobrar. Porque eu acho que a coerência pra gente ser coerente deve ser é esforço diário nosso, em todo o sentido. É esforço diário. E a razão do Partido dos Trabalhadores de fato é a defesa dos direitos dos trabalhadores e trabalhadoras. E no caso aqui envolve os trabalhadores que executam a política importante, mas também todas as trabalhadoras e trabalhadoras usuários. Que deve ter esforço do estado brasileiro pra garantir a a mobilidade, né? E a gente como foi colocado aqui também pelo próprio Tiago a questão da privatização a gente sabe que precariza não só o trabalhador mas também, exclui processo excludente porque se torna inacessível pra muitos como foi colocado aqui também. Então é, a gente usa termo né, mais religioso assim, a a compaixão é quando a gente se coloca no lugar do outro. E é esse é os é o a provocação aqui da audiência pública, e mesmo sendo do Partido dos Trabalhadores não nos furtamos em realizar a audiência pública. Poderíamos ter arrumado uma desculpa. Entendeu? Porque senão não tem, ah é uma quintafeira não sei o que e tal. E não nos furtamos, e não nos furtaremos em estar do lado das trabalhadoras e dos trabalhadores lutar por esse direito. Não nos cansaremos em buscar de fato essa interlocução com o governo. Por isso nossa gratidão sim só de ter colocado aqui ao Antônio, ao Tiago e vamos buscar aqui o encaminhamento institucional da Comissão de Direitos Humanos, junto ao que já apresentamos. SecretariaGeral da Presidência é a fazenda né, essa secretaria Agora está na casa civil. Está na casa civil. Então Presidente Do conselho Rui Costa. Então está na casa então já está incluído aqui a a SPPI. Também. E está, naquele já faz parte então desse GT. Secretaria geral da presidência, Ministério do Trabalho e Emprego, Ministério cidades, Ministério da Gestão e Inovação, Casa Civil e AGU. É porque essa secretaria que estava na economia, ela está na Casa Civil. Entendeu? Então é por isso que eu acho que resolve que atende, né?",
      "summary": "Deputado se compromete a defender direitos trabalhadores e usuários do transporte público; garantir mobilidade; lutar contra privatizações que excluem e precarizam; e buscar interlocução com governo, incluindo Secretaria Geral da Presidência, ministérios e AGU. Compaixão por outros é chave.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "id": 59011,
      "start_time": 1693484370,
      "duration": 4,
      "transcription": "Padre João, se possível, gostaria de solicitar também",
      "speaker": {
        "name": "DANIEL GLORIA CARVALHO",
        "position": "Represente do Sindicato dos Trabalhadores Metroviários de Minas Gerais - SINDIMETRO/MG - Sindicato dos Trabalhadores Metroviários de Minas Gerais - SINDIMETRO/MG"
      }
    },
    {
      "id": 59014,
      "start_time": 1693484374,
      "duration": 75,
      "transcription": "Sindicatos metroviários. Ah sim o aí os sindicatos. Não tem como, não há razão de ter o GT sem de fato aqui. E vamos nos empenhar, vamos inclusive também comunicar aos outros ao deputado Leleco que participou, né, pra a gente os deputados envolvidos também nessa luta. Então é esse aqui o encaminhamento pessoal. Viu? E vamos contar com esse empenho internamente também do Tiago, do Antônio que participaram dessa audiência e vou fazer também essa comunicação pessoalmente ao, pelo menos a a SecretariaGeral da Presidência, com quem eu tenho mais acesso a partir da SecretariaGeral da Presidência, nos ajudar na constituição é desse GT, que é o ministro Márcio Macedo, né? Colega também nosso aqui da. Está bem? Tiago então o Tiago solicita aqui, do Ministério do Trabalho e Emprego. Isso só sobre.",
      "summary": "Deputado propõe garantir presença de sindicatos no grupo de trabalho (GT), envolver outros deputados, buscar apoio da Secretaria-Geral da Presidência e do Ministro Márcio Macedo, além de solicitar apoio do Ministério do Trabalho e Emprego, especificamente Tiago.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "id": 59015,
      "start_time": 1693484449,
      "duration": 44,
      "transcription": "Mais uma vez que, nós no ministério consideramos complicados chegarmos em uma audiência como essa já com soluções prontas. Começamos sempre pela oitiva, ouvimos tudo que vocês tinham a dizer, apesar de já conhecermos por cima a situação, já tínhamos recebido vocês em outra oportunidade, a solução foi construída aqui junto com vocês, dentro daquilo que é possível. E sobre o Ministério da Economia, como eu sussurrei aqui, eu não sei se todos ouviram, ministério que felizmente foi extinto, cada com sua função, cada fazendo daquilo que entende. Juntando tudo num saco só e e tratando o trabalhador como o trabalhador foi tratado no governo passado, só isso.",
      "summary": "Assessor Técnico do Ministro - MTE propôs solução em colaboração com os presentes, considerando a realidade. Mencionou extinção do Ministério da Economia, critica tratamento do trabalhador no governo passado.",
      "speaker": {
        "name": "THIAGO OLIVEIRA MOTTA",
        "position": "Assessor Técnico do Ministro - MTE - Ministério do Trabalho e Emprego - MTE"
      }
    },
    {
      "id": 59016,
      "start_time": 1693484493,
      "duration": 153,
      "transcription": "Leleco estava eu desculpa porque eu não, se ele está a postos ali. Porque pra gente já encerrar. Não. Só então é isso, quero aqui agradecer, parabenizar pela luta de vocês, O sacrifício de vocês não será em vão. É isso que eu acredito e confio. Se eu não confiasse, a gente também não estaria aqui. Então essa lota, esse sacrifício de vocês, não será em vão. E vamos nos empenhar. Vocês sabem que existe situações que o próprio deputado Alegre está lutando lá também, que é o pessoal da Minas Caixa, que estava retirando direito do pessoal da Minas Caixa. Então nós vamos nos empenhar aqui também com uma estudo para projeto de lei Pra gente der a garantia dos direitos, né? No aprimorar a legislação pras pessoas não ficarem assim refém, em outras situações em outros momentos assim. Então é nesse sentido, De que eu queria aqui reafirmar que nós estaremos trabalhando tanto no campo ah lá do executivo, mas também aqui no legislativo pra gente Fazer valer de fato esses direito. Eu acho que o que tiver que aprimorar aqui, seja através de alguma medida provisória ou que esteja tramitando, como que a gente fazendo aqui esse estudo pra gente acelerar o processo pra viabilizar o direito e segurança, né? Né não só de vocês, mas é o que é mais importante, e a partir de vocês, de todos os usuários, as trabalhadoras e trabalhadoras. Então antes de encerrar a reunião, convoco para a reunião de audiência pública, Na próxima terçafeira, cinco de setembro, às quatorze horas neste plenário, nove, Para debater sobre os impactos socioambientais da construção de parques de energia eólica nas comunidades locais. Nada mais havendo a tratar, declaro encerrada a presente reunião. Muito obrigado a todas todos e todos.",
      "summary": "O Deputado agradeceu e parabenizou a luta das pessoas, garantiu que os seus sacrifícios não serão em vão e que vai trabalhar para garantir seus direitos, através de um projeto de lei e estudos que beneficiarão não só eles, mas também outros usuários. convocou para uma reunião de audiência pública na próxima terça-feira para debater sobre os impactos socioambientais da construção de parques de energia eólica nas comunidades locais.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}