{
  "id": 69167,
  "start_time": 1692198132,
  "end_time": 1692201786,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE PREVIDÊNCIA, ASSISTÊNCIA SOCIAL, INFÂNCIA, ADOLESCÊNCIA E FAMÍLIA",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 07",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2308724",
  "speeches": [
    {
      "start_time": 1692198125,
      "duration": 298,
      "transcription": "Havendo número regimental declarou aberta a vigésima quinta reunião deliberativa extraordinária da comissão de previdência, assistência social em infância, adolescência e família. Informo que essa reunião está sendo transmitida ao vivo pelo canal da Câmara dos Deputados no YouTube, em apreciação à ata da vigésima quarta reunião deliberativa extraordinária realizada no dia oito de agosto de dois mil e vinte e três, informe que a leitura da ata está dispensada nos termos do parágrafo único do artigo quinto do ato da mesa número cento e vinte e três de dois mil e vinte. Em votação a ata, aqueles que aprovam permaneçam como se acham, aprovada. Informo que o expediente recebido até a data de ontem encontrase à disposição dos interessados na página da comissão na internet. Informo ainda que a inscrição para uso da palavra pra discussão dos projetos em pauta deverá ser feita por meio do aplicativo Infoleg, instalado nos celulares dos parlamentares. Esta presidência, retira de ofício, O PL, cadê o oito? Isso aqui quem pediu, o PL noventa e quatro dezoito de dois mil e dezessete, item oito da pauta, em retiro de ofício, o PL dez sete sete de dois mil e vinte e três, item onze da pauta. Comunico que fiz designações de relatoria no último dia oito de e peço aos senhores deputados e deputadas celeridade na entrega dos relatórios. Na última sextafeira dia onze essa comissão realizou visita técnica Cracolândia em São Paulo. E eu gostaria de agradecer aos deputados que participaram da visita. Daqui a pouco nós vamos entregar os senhores deputados e deputadas da comissão, o relatório da visita técnica feito à Cracolândia em São Paulo e também o relatório da visita técnica feita à Fundação Doutor Jesus na semana anterior em Salvador. No dia primeiro de setembro, esta comissão irá realizar uma visita técnica à rede de atenção psicossocial em Salvador, a requerimento de autoria do pastor Henrique Vieira. Há sobre a mesa a seguinte lista de inversão. PL onze cinquenta e de dois mil e vinte e três que é o item doze da pauta. A solicitação é da deputada Laura Carneiro. Em votação a inversão da pauta proposta, os senhores deputados e as senhoras deputadas que aprovam permaneçam como se encontram, aprovada em inversão. Requerimento número trinta e nove de dois mil e vinte e três, do senhor deputado pastor Eurico, que requer a aprovação de missão oficial de membros dessa comissão, com ônus para a Câmara dos Deputados para que parlamentares possam participar de visita técnica à cidade de Medellín, na Colômbia, para entender e vivenciar os avanços sociais, econômicos entre outros, que seu governo fez nas últimas décadas para se transformar em uma cidade modelo. Com a o autor do requerimento ainda não se encontra, não temos inscritos para debater a matéria. Pastor Henrique está chegando já. Passase então a votação do requerimento. Em votação os senhores deputados e deputadas que aprovam permaneçam como se encontram. Aprovado. Cinquenta e de dois mil e vinte e três, da senhora Laura Carneiro, que altera o artigo oitenta e sete da lei oito mil e sessenta e nove de treze de julho de mil novecentos e noventa. Altero o artigo oitenta e sete da lei oito mil sessenta e nove de treze de julho de mil novecentos e noventa para estender o direito ao atendimento psicossocial às crianças e aos adolescentes que tiverem qualquer dos pais ou responsáveis, vitimados por grave violência ou presos em regime fechado. A relatora é adaptada Amanda Gentil que ainda não está no plenário, e eu peço à deputada Cristiane pra fazer a leitura como relatora a DOC. Vossa excelência tem a palavra. Obrigada",
      "summary": "Abertura reunião, transmissão ao vivo, ata aprovada, expediente disponível online, inscrição via aplicativo, retirada de dois projetos de lei, designações de relatoria, visitas técnicas agendadas, inversão de pauta aprovada, requerimento de missão oficial aprovado, leitura de projeto de lei para alterar lei de 1990.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692198423,
      "duration": 234,
      "transcription": "Boa tarde a todos. A Constituição Federal de mil novecentos e oitenta e oito definindo o Brasil como estado democrático de direito com fundamentos na cidadania, na dignidade da pessoa humana, no poder emanado do povo e objetivos fundamentais na construção de uma sociedade livre, justa e solidária, na erradicação da pobreza e redução das desigualdades sociais, e na promoção do bemestar de todos sem preconceitos ou discriminação e antecipandose a normativa internacional Convenção das Nações Unidas sobre os direitos da criança e de mil novecentos e oitenta e nove inaugurou uma nova fase de proteção sóciojurídica da criança e do adolescente ao compreendêlos como sujeitos de direitos, credores de todos os direitos fundamentais inerentes à pessoa humana e da proteção integral e especial pela doutrina da proteção integral acolhida pela carta, é dever da família, da sociedade, do Estado assegurar a criança e ao adolescente com absoluta prioridade o direito à vida, à saúde, à alimentação, à educação, ao lazer, a profissionalização, a cultura, a dignidade, ao respeito, a liberdade, a convivência familiar e comunitária, além de colocálas a salvo de toda forma de negligência, discriminação, exploração, violência, crueldade e opressão no artigo duzentos e vinte e sete e pelo Estatuto da Criança e do Adolescente a garantia de prioridade compreende a, a primazia de receber proteção e socorro em quaisquer circunstâncias b, precedência de atendimento nos serviços públicos ou de relevância pública, se, preferência na formulação e na execução das políticas sociais públicas, de destinação privilegiada de recursos públicos nas áreas relacionadas com a proteção à infância e à juventude. Nesse contexto, sobre leva à política de atendimento dos direitos da criança e do adolescente, que deve ser feito através de conjunto articulado de ações governamentais e não governamentais da união, dos estados, do Distrito Federal e dos municípios. Como coronário nada mais justo do que estender os serviços especiais de prevenção e atendimento médico e psicossocial às crianças e os adolescentes que tiveram quais qualquer dos pais ou responsáveis vitimados por grave violência ou presos em regime fechado. Com relação às que tiveram qualquer dos pais ou responsáveis, vitimados por grave violência, cumpre observar que morte parental associada a circunstâncias violentas, traz importantes repercussões para o luto infantil, representando fator de risco para o desenvolvimento. Assim conforme exalta a justificação do projeto, tratase de ponto em que o texto legal pode e deve ser aprimorado para também parar essas crianças e adolescentes. Quanto às crianças e adolescentes cujos pais ou responsáveis estejam presos em regime fechado, igualmente se faz necessário aprimorar a política de atendimento visando incluílas. Haja vista que essas pessoas, ainda em desenvolvimento, são inegavelmente estigmatizadas. E como a dúzia a justificação do projeto toda a dor que a criança ou o adolescente não sabe ou não pode primeiro em palavras irá ressurgir inevitavelmente como revolta, depressão ou ansiedade, e até mesmo como comportamento errático ou violento. À luz do exposto, voto pela aprovação do PL mil cento e cinquenta e de dois mil e vinte e três, sala de comissões, deputada, a deputada relatora, a Amanda Amanda gentil, né, a qual eu tenho a honra presidente e agradeço pela oportunidade, de cumprir com essa missão. Em discussão.",
      "summary": "A Deputada fala sobre o dever da sociedade e do Estado de assegurar prioridade às crianças e adolescentes em direitos fundamentais, como vida, saúde, educação e lazer. Ela destaca a necessidade de uma política de atendimento através de ações governamentais e não governamentais, com foco em crianças e adolescentes que tiveram um pai ou responsável vítima de grave violência ou em regime fechado. Ela vota pela aprovação do PL 1502/2023.",
      "speaker": {
        "id": 220608,
        "name": "Cristiane Lopes",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692198657,
      "duration": 68,
      "transcription": "Parecer da relatora, não havendo inscritos, passase a votação do parecer. Em votação os senhores deputados e deputadas que aprovam permaneçam como se encontram, relator parecer aprovado. Projeto de lei número vinte e cinco oito nove, de dois mil e quinze do senhor pastor Marco Feliciano, que dispõe sobre a criminalização da violência obstétrica, a relatora deputada Clarissa Técio há sobre a mesa, pedido de retirada de pauta. Senhor presidente, eu se eu puder sugerir que o senhor pudesse colocar em votação.",
      "summary": "Deputado propõe votar sobre o parecer do projeto de lei que criminaliza violência obstétrica, após pedido de retirada de pauta da relatora.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692198725,
      "duration": 15,
      "transcription": "De retirada de pauta. Certo, vamos colocar agora. É o requerimento.",
      "speaker": {
        "id": 178843,
        "name": "Marx Beltrão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692198740,
      "duration": 87,
      "transcription": "Qual o número do requerimento aqui? Em votação o requerimento de retirada de pauta, aqueles que aprovam, permaneçam como se encontram, os que forem contra se manifestem. Requerimento rejeitado. Projeto de lei permanece na pauta, já foi lido o relatório, não há oradores inscritos aqui no Infoleg, então passase a votação. Em votação, os que aprovam o relatório da deputada Clarissa Tércio permaneçam como se encontram. Aprovado. O três agora o Max. Item número três da pauta projeto de lei trinta e nove noventa e sete de dois mil e doze do senado federal, o incluir o catador de material reciclável como segurado especial da previdência social. Também há sobre a mesa requerimento de retirada de pauta, e nós votaremos de forma simbólica, em votação os que aprovam o requerimento de retirada de pauta permaneçam como se encontra e os que forem contra se manifestem. Rejeitado requerimento. Passo a palavra ao relator deputado Marques Beltrão, vossa excelência tem a palavra.",
      "summary": "Deputado rejeitou requerimento de retirada de pauta, projeto de lei permanece e foi aprovado incluir catador de material reciclável como segurado especial da previdência social; votação simbólica contra requerimento de retirada de pauta também rejeitada. Relator Marques Beltrão autorizado a falar.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692198827,
      "duration": 356,
      "transcription": "Eu vou direto ao voto. Os os projetos de lei número três nove nove sete de dois mil e doze, número dois nove cinco de dois mil e onze, e número quatrocentos e quatorze de dois mil e vinte e três, tem como objetivo alterar as leis número oito mil duzentos e doze, e a lei número oito mil duzentos e treze, ambas de vinte e quatro de julho de mil novecentos e noventa e para incluir o catador de material reciclável como segurado especial da previdência social. Os catadores de materiais recicláveis são considerados trabalhadores urbanos de baixa renda, que exercem atividade precária e por conta própria sendo enquadrados como contribuintes individuais. E por isso estão sujeitos a alíquota de vinte por cento sobre o seu salário de contribuição, que foi reduzida para onze por cento incidente sobre o salário mínimo, quando não tiveram, não tiverem relação de trabalho com empresa ou equiparada, conforme artigo vinte e parágrafo segundo, da lei número oito mil duzentos e doze, de mil novecentos e noventa e Na proposta, seriam incluídos como segurados especiais, e essa alíquota seria reduzida, sendo fixada na época em dois ponto três por cento sobre o valor bruto da comercialização posteriormente reduzida para ponto três por cento após a edição da lei treze mil seiscentos e seis de dois mil e dezoito. Contudo, conforme ressaltado durante a discussão do parecer do deputado doutor Leonardo a condição diferenciada que o constituinte originário estabeleceu para os trabalhadores rurais em regime de economia familiar consoante artigo cento e noventa e cinco parágrafo oitavo da constituição federal por meio de contribuição sobre o resultado da comercialização da produção devese a peculiaridades da atividade rural que não se fazem presentes na atividade do catador de material reciclável. Primeiramente ao estabelecer uma contribuição sobre a produção o constituinte reconhece que o produtor rural somente que recebe rendimento na colheita e portanto existe dificuldade em ter uma regularidade de rendimento mensal. Em resumo reconhece a sazonalidade da atividade rural. De modo que o produtor rural está regularmente sujeito as intempéries climáticas e como consequência a perda total ou parcial de sua produção. Importa notar que o segurado corresponde a categoria de trabalhador definida no artigo cento e noventa e cinco parágrafo oitavo da constituição federal como produtor, o parceiro Umeeiro e o arrendatário rurais e o pescador artesanal, bem como os respectivos cônjuges que exercem suas atividades em regime de economia familiar sem empregados permanentes. Assim entendemos que a inclusão de outras atividades na categoria de segurado especial, deveria ocorrer por meio de proposta de emenda à constituição. Sobre esse aspecto identificamos que está pronta uma pauta no plenário a proposta de emenda à constituição número trezentos e nove de dois mil e treze de autoria do deputado padre João e outros que altera o 0 parágrafo oitavo do artigo cento e noventa e cinco da constituição federal para dispor sobre a contribuição para a segurança social do catador de material reciclável que exerça suas atividades em regime de economia familiar. Dessa forma em que pesem seres evidentes as dificuldades de atividade de catador de material reciclável e sua baixa remuneração como ressalta o voto da ilustre deputada Érica Cocai, entendemos ser necessário observar o princípio constitucional da natureza contributiva da previdência social conforme prevê o capítulo do artigo duzentos e da Constituição Federal. Consideramos portanto que é a solução legal para ampliar a cobertura previdenciária do catador de material reciclável já está disponível por meio de alíquota reduzida para trabalhadores de baixa renda, prevista no parágrafo segundo do artigo vinte e da lei número oito mil duzentos e doze e Tendo isso em vista a substituição a proposta original entendemos ser mais adequada a inclusão de uma linha C no inciso dois do parágrafo segundo do artigo vinte e da lei número oito mil duzentos e doze de mil novecentos e noventa e conforme disposto no substantivo em anexo para prever a alíquota de cinco por cento incidente sobre o salário mínimo para o catador de materiais recicláveis nos atuais modas do microempreendedor individual, MEI e trabalhador sem renda própria que se dedique ao trabalho doméstico. No dispositivo foi adotada a definição da deputada Érica Cocai para o trabalhador que faça da catação, triagem ou processamento dos materiais sua profissão habitual ou principal fonte de renda que haverá a comissão de finanças e tributação pronunciasse em relação a adequação financeira e orçamentária da matéria bem como a a comissão de constituição e justiça e de cidadania CCJ, a análise das questões acerca de constitucionalidade das propostas. Diante do exposto, no que cabe a esta comissão de previdência assistência social infância adolescência e família nosso voto é pela aprovação do projeto de lei número três mil novecentos e noventa e sete dois mil e doze e seus apensados, projeto de lei número dois nove cinco de dois mil e onze e número quatrocentos e quatorze de dois mil e vinte e três na forma do substitutivo em anexo. Muito obrigado.",
      "summary": "Deputado propõe alterar leis tratando catadores de materiais recicláveis como segurados especiais com alíquota de contribuição reduzida. Sugere emenda constitucional para inclusão de outras atividades. Projeto enviado a comissões para análise. Aprovado por comissão previdência com alterações.",
      "speaker": {
        "id": 178843,
        "name": "Marx Beltrão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692199183,
      "duration": 34,
      "transcription": "Deputado Marcos Beltrão. Em discussão o parecer do relator. Não havendo oradores inscritos, nem a manifestação em plenário, passase a votação. Em votação, os senhores deputados e deputadas que aprovam permaneçam como se encontram aprovado, muito obrigado deputado Marques mais uma vez pela sua participação com a gente aqui na comissão. O próximo item da pauta é o, deputado pastor Ico com a palavra. Senhor presidente.",
      "summary": "Deputado propôs votação sobre parecer do relator, ninguém se inscreveu para falar; votação aprovada, agradece participação do deputado Marques. Próximo item: deputado pastor Ico.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692199217,
      "duration": 66,
      "transcription": "O corre corre está grande é que hoje parece que as coisas estão vinha complicadas mas eu queria agradecer a a comissão a aprovação do requerimento que já passou, certo? Realmente é importante dentro daquele programa que está sendo feito, e queria aproveitar e parabenizar o que estou aqui no quarto mandato e nunca vi esse negócio aqui. Então não vai aqui questão do pra vossa excelência só mais a verdade tem que ser dita, as duas últimas visita técnicas, eu acabei de receber aqui da própria comissão relatório diferenciado, então eu quero parabenizar vossa excelência, ficou muito bonito porque tem minha foto aqui também, então eu quero parabenizar e dizer que isso marca a história da comissão porque os relatórios são feitos individualmente pelos parlamentares mas a comissão resolveu fazer relatório inclusive uma desta parte bem feito. Parabéns à comissão, parabéns a vossa presidência e toda a equipe, parabéns a todos, eu não sabia que tinha olheiro lá no meio da gente, mas foi olhado direitinho, o negócio está bom, parabéns a vocês. Muito obrigado.",
      "summary": "Deputado reconhece aprovação de requerimento, elogia relatório com sua foto e louva comissão e equipe. Agradece e fica feliz.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692199283,
      "duration": 78,
      "transcription": "Deputado Ico, o item quatro da pauta, é relatado pela deputada Lites da Mata que ainda não chegou, Então nós vamos passar aqui, o item cinco, a deputada Rogéria também ainda não vem, mas ambas confirmaram que estão vindo pra cá. O item seis da pauta é o deputado Romero Rodrigues, daqui a pouco está chegando também né? Deputado Romero. O item sete, esse foi retirado? O item sete é é o projeto de lei setenta quarenta e sete de dois mil e catorze, deputado pastor Eurico, gostaria que o senhor fizesse a leitura deste relatório, é o projeto do senhor Paulo Freire que cria o programa Família Acolhedora na família extensa, conforme artigo duzentos e vinte e sete da Constituição Federal, e artigos quarto, Quatro vinte e cinco e cento e do Estatuto da Criança e do Adolescente, visando propiciar o acolhimento de crianças e adolescentes afastados do convívio familiar, por decisão judicial. Presidente, se vossa excelência permita só dar voto aqui.",
      "summary": "Deputado refere pautas ausentes; pede voto sobre projeto lei 747/14, criando Programa Família Acolhedora, perante decisão judicial de afastamento de crianças e adolescentes do convívio familiar, em conformidade com artigos constitucionais e estatutários relevantes.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692199361,
      "duration": 8,
      "transcription": "Pois não. Deputada. Ah ele já está com o relato",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692199369,
      "duration": 9,
      "transcription": "Vou pedir pra deputada Cristiane fazer a leitura desse relatório que é da deputada Clarissa que está ausente aqui do plenário deputada Cristiane. Obrigada.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692199378,
      "duration": 309,
      "transcription": "Presidente, voto da da relatora compete a esta comissão pronunciarse sobre o mérito das matérias legislativas ora colocadas. Nesta esteira é de se verificar que o conteúdo principal, emanado das aludidas proposições, se a figura judicial, merecendo por conseguinte prosperar com as adaptações necessárias. A carta política de mil novecentos e oitenta e oito representou a adoção de novos paradigmas e marco normativo das pessoas em fase de desenvolvimento. A máxima constitucional preconiza os princípios da proteção integral e da prioridade absoluta que colocam a criança e o adolescente em posição de destaque em nossa sociedade. Consoante se observa pela leitura dos dispositivos a seguir transcritos. Artigo duzentos e vinte e sete É dever da família, da sociedade, do estatuto e do estado assegurar a criança ao adolescente e ao jovem, com absoluta prioridade, o direito à vida, saúde, a alimentação, a educação, ao lazer, a profissionalização, a cultura, a dignidade, ao respeito, à liberdade, à convivência familiar e comunitária. Além de colocálos a salvo de toda forma de negligência, discriminação, exploração, violência, crueldade e opressão. Como é visto, o direito à convivência familiar entre outros é garantia fundamental indisponível, que deve ser assegurada às crianças de modo a contribuir para o desenvolvimento integral. Em verdade a família é referência de afeto, proteção e cuidado, sendo nela que os indivíduos constroem seus primeiros vínculos afetivos, Experimentam emoções, desenvolve a autonomia, tomam decisões, exercem o cuidado mútuo e vivenciam conflitos. A partir desta premissa impõese em consequência ao estado a obrigação constitucional de elaborar políticas de atendimento possibilitem à criança e ao adolescente a efetiva convivência familiar. Nesse contexto, há que se reconhecer a importância das iniciativas legislativas em apreço em razão de apontarem soluções que explicitando a possibilidade de acolhimento da criança ou adolescente, Afastado do convívio familiar em família extensa, tratam também de incentivar tal medida mediante previsão pressa de concessão de subsídio econômico à família extensa pelo poder público. Não há que se estabelecer todavia que esse subsídio Seja empregado no caso de adoção por famílias tens, consoante previsto no projeto de lei sete mil quinhentos e sessenta e dois de dois mil e Doze, eis que as medidas de proteção destinadas à colocação de menor em família extensa, não devem romper os vínculos familiares originais, sendo permitida em tal situação a guarda conforme o espírito do Estatuto da Criança e do Adolescente que se pode extrair do dispositivo no inciso primeiro do artigo quarenta e dois, que veda a adoção por antecedentes irmãos do adotando. Como explica desembargador da sexta turma cível do TJDFT. Abre aspas, Tal proibição tem como finalidade principal evitar a indevida confusão na estrutura familiar, que passa por normas hierárquicas e de organização interna, além de problemas advindos de questões hereditárias, fraudes previdenciárias, inocidade da medida em que termos De transferência de afeto para o adotando, fecha aspas. A proposta destinação de recursos abordada no projeto de lei novecentos e cinquenta e oito de dois mil e vinte e Está contemplada na proposta principal e no substitutivo. Contudo, não é apropriado a lei de iniciativa deste Poder Legislativo da União, Suas comissões e membros consoantes se observa no texto do projeto de lei sete mil quarenta e sete de dois mil e Torze, instituir benefícios e ainda estabelecer parâmetros para fixação de seus valores a fim de os municípios os prestarem. Entende, enfim, que seja adicionalmente estipulado em sede da lei projetada em função função dos vínculos naturais já existentes Que na impossibilidade o menor ser criado e educado no seio de sua família natural terá preferência o respectivo acolhimento por família extensa sobre outras medidas de acolhimento familiar, ou a colocação em família substituta. Posto isto, consideramos pertinente a forma do texto do PL número e dois que institui em caráter obrigatório o serviço de acolhimento em família acolhedora como política pública permanente a ser gradualmente ampliada pelo poder público. Diante do exposto, votamos pela aprovação do projeto de lei número sete mil quarenta e sete dois mil e catorze, do projeto de lei número novecentos e cinquenta e oito de dois mil e vinte e do projeto de lei número mil oitocentos e cinquenta e dois dois mil e vinte e dois, Na forma do substitutivo em anexo e pela rejeição do projeto de lei número sete mil quinhentos e sessenta e dois dois mil e quatorze pelos motivos elencados. Sala de comissões, deputada Clarisse Clarissa Tércio, relatora desse projeto, meu muito obrigada presidente pela oportunidade. Eu que agradeço",
      "summary": "Deputada propõe melhorar proteção e direitos de crianças e adolescentes, valorizando família e convivência familiar. Suporte econômico para acolhimento em família extensa é favorecido, mas não para adoção por famílias terceiras. Ela prioriza acolhimento em família extensa e apoia acolhimento em família acolhedora como política pública. Rejeita projeto de lei com benefícios e valores fixos para municípios.",
      "speaker": {
        "id": 220608,
        "name": "Cristiane Lopes",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692199687,
      "duration": 53,
      "transcription": "A sua gentileza de fazer a leitura do relatório. Em discussão o parecer da relatora, não havendo manifestação no plenário nem inscritos no Infoleg passase a votação. Os deputados que aprovam permaneçam como se encontram, os que forem contra se manifestem, aprovado. Voltamos ao item seis da pauta, já com a presença do deputado Romero Rodrigues, projeto de lei número sessenta e dez de dois mil e treze, do senhor José Nunes, que acrescenta artigo vinte e dois C, na lei oito mil duzentos e doze de vinte e quatro de julho de mil novecentos e noventa e para instituir contribuição previdenciária substituta para as prefeituras municipais. Senhor presidente. Com a palavra o relator. Boa tarde a todos.",
      "summary": "Relatório lido, votação do parecer aprovada sem manifestações, volta-se ao item seis da pauta com o projeto de lei número 60/2013, que modifica a lei 8212/1994 instituindo contribuição previdenciária substituta para municípios. Relator tem a palavra.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692199740,
      "duration": 71,
      "transcription": "Gostaria de forma rápida primeiro dizer que é projeto bem relevante em relação a questão da necessidade real das prefeituras brasileiras, todo mundo sabe as dificuldades são enfrentadas em relação a questão de quedas sucessivas de receitas, porém senhor Presidente, eu gostaria de solicitar de vossa excelência com a anuência dos nossos pares é o adiamento dessa matéria. Houve pedido em relação a questão da própria liderança do governo pra fazer uma análise em relação a questão do nosso relatório. Nosso relatório eu já antecipo que pela questão da aprovação, porém com algumas considerações inclusive apresentando uma alternativa de projeto substitutivo, mas nesse sentido pra atender, pra estabelecer debate antecipado em relação a questão de demandas internas eu solicito de vossa excelência a retirada de pauta da sessão do dia de hoje. Obrigado",
      "summary": "Deputado propõe adiamento da matéria para analisar projeto relacionado às dificuldades financeiras das prefeituras. Sua solicitação inclui análise do relatório e apresentação de um projeto substitutivo, com o objetivo de estabelecer um debate antecipado sobre demandas internas. Obrigado.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692199811,
      "duration": 69,
      "transcription": "Está retirado de ofício então, e volta à pauta na próxima semana. Muito obrigado pela sua presença aqui. Item quatro, projeto de lei número trinta e dois dezenove de dois mil e quinze do Senado Federal. Senadora Maria do Carmo Alves, que altera a lei oito mil e sessenta e nove de treze de julho de mil novecentos e noventa, Estatuto da Criança e do Adolescente, Para dispor sobre a hospedagem de crianças e adolescentes, a relatora e a deputada Lidice da Mata, Em virtude de sua ausência no plenário eu peço ao deputado pastor Eurico pra fazer a leitura Deste relatório e, em seguida, continuaremos com a discussão e votação. Deputado pastor Ico, esta comissão não pode passar uma semana, sequer sem o senhor ler relatório aqui com a sua eloquência. Que todos nós admiramos. Vossa excelência tem a palavra.",
      "summary": "Deputado solicita que outro parlamentar leia relatório sobre projeto de lei que altera o Estatuto da Criança e do Adolescente, relacionado à hospedagem de crianças e adolescentes. Discussão e votação serão na próxima semana.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692199880,
      "duration": 320,
      "transcription": "Senhor presidente, vamos à leitura do do relatório. Deputado Alice da Mata, Voto da relatora. Compete essa comissão de previdência, ciência social, infância, adolescência e família nos termos dos do CAPT e respectivos inciso vinte e nove alianças HI do regimento interno da desta câmara os deputados pronunciasse sobre o mérito de matérias legislativas que inversem sobre direito de família e do menor, bem como a família, ao nascituro, à criança e ao adolescente. Com as modificações legislativas proposta no âmbito dos projetos lei em tela dizem respeito à família, à criança e ao adolescente, assim como tratam de direito do menor cabe a essa comissão sobre o mérito das referidas a seguir a análise do conteúdo emanando dos aludidas das aludidas proposições. A Constituição Federal de mil novecentos e oitenta e oito consagra no âmbito do seu artigo duzentos e vinte e sete capto com prioridade absoluta Há proteção integral à criança e adolescentes dispondo ser dever da família, da sociedade e do estado, Assegurar a criança, ao adolescente e ao jovem com absoluta prioridade, o direito à vida, à saúde, à alimentação, à educação, ao lazer, à profissionalização, à cultura, à dignidade, ao respeito, à a cultura, a dignidade, ao respeito, à liberdade e à convivência familiar e comunitária além de colocálos a salvo de toda forma de negligência, discriminação, exploração, violência, crueldade e opressão. Como forma de concretizar esse mandamento constitucional foram aditadas diversas leis dentre as quais se destaca o Estatuto da Criança e do Adolescente, o qual assinala sobre a hospedagem de crianças e adolescentes em seu artigo oitenta e dois por ser proibida a hospedagem de crianças adolescentes em hotel, motel, pensão ou estabelecimento congêneres, salvo se autorizado ou acompanhado pelos pais ou responsável bem como no artigo duzentos e cinquenta que, se sujeitará à multa à pessoa que hospedar criança adolescente, desacompanhado dos pais ou responsável, ou sem autorização escrita desse ou da autoridade judiciária em hotel Pensamo Hotel OCOGenere. Ocorre senhor presidente que essas previsões normativas do referido estatuto aliadas a muitas outras normas legais protetivas em vigor, em especial apenas processuais a respeito de crimes sexuais, tráfico de pessoas e outros delitos de abuso praticados por É contra a criança e adolescente, ainda tem se mostrado insuficiente para adequado o combate às diversas formas de exploração, crueldade e violência perpetradas contra esses menores, as quais muitas vezes ocorrem no âmbito de hotéis, motéis, pensões, albergues e albergues e estabelecimentos congêneres após iniciada ali a respectiva hospedagem. Mencionados, impede pois aprimorar o Estatuto da Criança e o Adolescente de maneira a tornar más rigorosas as normas e o controle a respeito da hospedagem de crianças, É adolescentes e adolescentes em hotéis, motéis, pensões, albergues e estabelecimentos congêneres existentes, assim como propiciar a conscientização de toda a sociedade acerca da disciplina normativa vigente a esse respeito, especificamente quanto ao projeto lei número três mil trezentos e noventa e oito dois mil e vinte e avaliamos porém que seu conteúdo propositivo não merece acolhimento por prever Exigência desmensurada para estabelecimentos públicos e privados no sentido de, obrigar o uso de fome, colete, etiqueta ou crachá de identificação por todas as crianças que estejam ou permaneçam Em tais estabelecimentos sobre a respectiva guarda responsabilizando a vigilância. Ora, eventual instituição de obrigatoriedade nesse poderia trazer muitos incômodos para as crianças inclusive por ocasião das brincadeiras e festas infantis, além de inovar desnecessária Maior sensação de insegurança para os seus pais e responsáveis. Diante do exposto o nosso voto no âmbito dessa comissão é pela aprovação do projeto de lei três mil duzentos e dezenove dois mil e quinze e dos projeto de lei números mil cento e vinte e três, mil quatrocentos e cinquenta e seis, três mil cento e trinta e sete de dois mil e quinze. A pensar na forma do substitutivo, hora proposto cujo teor segue em anexo, bem como pela rejeição do projeto de número três mil trezentos e noventa e oito de dois mil e vinte e Esse é o relatório senhor presidente da ilustre deputada Alice da Mata a",
      "summary": "Deputado recomenda aprovação de projetos de lei sobre direitos da família e do menor, priorizando Constituição e Estatuto da Criança e do Adolescente. Rejeita projeto 3.398/2020 por exigir excesso de identificação de crianças em estabelecimentos. Considera normas atuais insuficientes no combate à exploração e violência contra menores. Rejeita também proposta de aprimoramento do Estatuto da Criança e do Adolescente por exigir identificação desmedida.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692200200,
      "duration": 100,
      "transcription": "Deputado pastor Eurico. Passase à discussão, não havendo oradores inscritos no sistema Infoleg, vamos direto à votação. Em votação os deputados que aprovam permaneçam como se encontram, aprovado. Projeto de lei número quarenta e seis quarenta e seis de dois mil e nove, do senhor Antônio Carlos Mendes, que dispõe sobre a obrigatoriedade do uso do sistema eletrônico de reconhecimento de registros biométricos, digitalizados para o pagamento de benefícios da social, em transações de financiamentos e empréstimos pessoais consignados e para habilitação e utilização de aparelhos de telefonia celular prépagos, a relatora é a deputada Rogéria. E eu peço à deputada Cristiane pra fazer a leitura deste relatório como relatora Adoc a assessoria já está lhe encaminhando deputada. Presidente, vamos então",
      "summary": "Deputado propõe lei obrigando biometria para benefícios sociais, empréstimos pessoais e celulares pré-pagos. Aprovado para votação. Cristiane será relatora.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692200300,
      "duration": 552,
      "transcription": "Voto da relatora. Projeto de lei número quatro de sistema de reconhecimento de registros biométricos digitalizados para a concessão e pagamento de benefícios da Seguridade Social aferíveis a cada acesso para fruição da prestação ou benefício. Pretendese ainda obrigar as instituições bancárias a fazer o uso de sistema de reconhecimento de de registros biométricos para cada operação de financiamento e empréstimo pessoal consignado, bem como vincular a contratação e habilitação de aparelhos de plano de telefonia celular ser pagos e aparelhos que possibilitem o reconhecimento de registros biométricos digitalizados do assinante. Por fim, facultase as instituições bancárias e aquelas que operem crédito pessoal consignado em Folha, a extensão do uso do sistema de impressões digitais a outras carteiras de empréstimo, financiamento e operações de suas conveniência. Apensado ao principal, o projeto lei número dois mil e noventa e três de dois mil e quinze, objetivo obrigar obrigar instituições financeiras a proceder ao registro fotográfico de seus correntistas, por ocasião da contratação de empréstimos bancários devendo este ser impresso no contrato a ser firmado. As proposições devem ser examinadas por esta comissão de previdência, social em infância, adolescência e família à luz de suas competências regimentais, em especial no seu impacto sobre o regime geral de previdência assistente social e seus beneficiários, regime interno da Câmara dos Deputados, artigo trinta e dois, inciso quarto a linha AC e F. Inciso vigésimo quarto, a linha AC e F. As propostas em tela objetivam conferir maior segurança na concessão e pagamento dos benefícios previdenciários e assistenciais, assim como na contratação de serviços casos como financiamento e empréstimo pessoal consignado. No tocante aos benefícios, pretende se instituir a obrigação de vincular a concessão e pagamento de benefícios à utilização de de reconhecimento de registros biométricos digitalizados, aferíveis a cada acesso do segurado para a fruição da prestação ou benefício. À época em que o projeto de lei número quatro mil seiscentos e quarenta e seis foi apresentado em dois mil e nove, ainda não havia sido previsto em lei a realização de prova de vida anual pelos titulares de benefícios pagos pelo Instituto Nacional do Seguro Social, INSS. Ocorre que a medida provisória de número oitocentos e setenta e de dois mil e dezenove, convertida na lei número treze mil oitocentos e quarenta e seis de dois mil e dezenove, passou a prever essa exigência na forma do inciso oitavo do artigo sessenta e nove da lei número oito mil duzentos e doze de mil novecentos e noventa e que teve sua redação alterada recentemente pela lei catorze mil cento e noventa, cento e noventa e nove de dois mil e vinte e Dessa forma dispõese que, abre aspas, aquele que receber o benefício realizará anualmente no mês de aniversário do titular do benefício à comprovação de vida preferencialmente por meio de atendimento eletrônico ou com o uso de biometria, ou outro meio definido pelo INSS que assegura a identificação inequívoca do beneficiário, implementado pelas instituições financeiras pagadoras dos benefícios, fecha aspas. Observase, observese que a legislação já contempla o uso preferencial da biometria para a identificação e comprovação de vida dos beneficiários. Considerando que muitos beneficiários são pessoas idosos ou com dificuldade de locomoção, dispõese ainda que abre aspa, os abre aspas, os órgãos competentes deverão dispor de meios alternativos que garantam a realização da prova de vida do com idade igual ou superior a oitenta anos ou com dificuldade de locomoção. Inclusive por meio de atendimento domiciliar quando necessário fecha aspas. A exigência de comprovação anual de vida anual pode ser considerado aborrecimento para alguns beneficiários, mas nos parece uma medida razoável e adequada para reduzir o risco de pagamentos indevidos. Já a exigência de reconhecimento biométrico a cada acesso para a fruição da prestação de da prestação ou benefício nos parece excessiva. Inclusive por não levar em conta as peculiaridades de muitos segurados da previdência social com dificuldade de locomoção. Ressaltase também que nos últimos anos tem se popularizados os meios pagamento que primam pela praticidade como PIX, que poderiam ser inviabilizados caso se vincule cada operação ao registro biométrico, dado que muitos segurados não dispõe de aparelhos que permitam esse tipo de verificação. Observamos ainda que além da prova de vida, o artigo sessenta e sessenta e oito da lei número oito mil duzentos e doze de mil novecentos e noventa e com redação dada pela lei número treze seiscentos e quarenta e seis de dois mil e dezenove, obriga que o titular do Cartório de Registro Civil de Pessoas Naturais remeta ao INSS em até dia útil, entre outras informações, a relação de óbitos registradas na serventia, garantindo que após os óbitos dos beneficiários, o INSS evite pagamentos indevidos. O projeto de lei número quatro mil seiscentos e quarenta e seis de dois mil e nove por outro lado promove aperfeiçoamento do tocante à exigência de reconhecimento de biométricos para a concessão de benefícios. Embora a legislação estabeleça a prova de vida anual com o uso preferencial de biometria, não há dispositivo que preveja a obrigatoriedade de uso de biometria para a concessão do benefício, o que nos parece contrassenso. Ainda que o INSS, nos termos do inciso onze do artigo sessenta e nove da lei número oitocentos, oito mil duzentos e doze de mil novecentos e noventa e tenha acesso, abre aspas, a todos os dados biométricos mantidos e administrados pelos órgãos públicos federais, fecha aspas, bem como mediante o convênio a dados biométricos da Justiça Eleitoral e de outros entes federativos, pareceme fundamental que estruture seu próprio banco de biométricos, a fim de averiguar a regularidade da concessão e manutenção dos benefícios. Dessa forma, entendemos que merece ser acolhida a exigência de registro biométrico para a concessão de benefícios, facultado o uso de outros sistemas se houver impossibilidade de identificação biométrica do beneficiário. Registrese ainda que o desenvolvimento tecnológico possibilitou a doação de outros meios de comprovação de vida, como a prova de vida digital, realizada pelo aplicativo GOV ponto b r, através de reconhecimento facial, procedimento ao qual aderiram diversos órgãos inclusive o 0 INSS. Em relação aos benefícios do programa Bolsa Família, a medida provisória número mil cento e sessenta e quatro de dois de março de dois mil e vinte e três, dispõe sobre os mecanismos de controle de participação social, inclusive mediante a previsão de que será de acesso público à relação de beneficiários e benefício do programa e de que em prejuízo das sanções penais e cíveis cabíveis, o responsável familiar que dolorosamente prestar informação falsa no cadastro único para programas sociais do governo federal, o CAD único, que resulte em ingresso ou permanência no programa deverá ressarcir o erário dos valores recebidos indevidamente. Cumprir ressaltar que a MP número mil cento e sessenta e quatro de dois mil e vinte e três foi aprovada na forma de projeto de lei de conversão, que manteve os referidos mecanismos de controle. Ademais embora seja designada uma pessoa da família responsável pelo recebimento do benefício responsável familiar, os benefícios são concedidos levandose em em conta cada membro do grupo familiar, inclusive crianças, o que inviabilizaria a instituição do controle biométrico. No tocante à obrigação do registro fotográfico dos correntistas na contratação de empréstimos bancários, a proposta também refletirá positivamente para social na medida em que poderá reduzir o risco de consignações não autorizadas em folha perante o INSS, em que muitos casos resultam em condenação judicial, não apenas das instituições bancárias como do próprio ente público. Pelo exposto, votamos pelas pela aprovação dos projetos de lei número quatro mil seiscentos e quarenta e seis de dois mil e nove, e número dois mil e noventa e três de dois mil e quinze na forma de substituir substitutiva em anexo. Sala de comissões, data de hoje deputada Rogéria Santos relatora desse projeto de lei presidente meu muito obrigado.",
      "summary": "Deputada propõe biometria obrigatória para benefícios previdenciários e assistenciais, empréstimos pessoais, e planos de telefonia celular, com foco na segurança na concessão e pagamento. Sua proposta inclui um banco de biométricos do INSS, mas evita a obrigatoriedade em cada acesso devido a possíveis dificuldades de alguns beneficiários.",
      "speaker": {
        "id": 220608,
        "name": "Cristiane Lopes",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692200852,
      "duration": 80,
      "transcription": "Em discussão, o parecer, que foi lido agora, não havendo oradores inscritos, passase a votação, em votação os deputados que aprovam permaneçam como se encontram, aprovado. Projeto de lei dezoito oito quatro de dois mil e dezenove, o senhor José Medeiros que acrescenta dispositivo na lei oito mil seiscentos e vinte e cinco de doze de fevereiro de mil novecentos e noventa e três, para prever competência dos promotores das varas de família e de infância e juventude, para requisitar dados telefónicos e informações de cadastro em redes sociais, bem como requerer ao juízo o acesso às comunicações por esses meios efetivadas quando houver iminente risco de morte ou de atentado à integridade física de incapaz. A relatora deputada Rogéria Santos. Com a palavra deputada Rogéria. Minuto",
      "summary": "Projeto de lei aprovado concedendo a promotores de família e juventude poder requisitar dados telefônicos e de rede social, e solicitar acesso às comunicações quando haja risco iminente de lesão ou morte a incapaz.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692200932,
      "duration": 133,
      "transcription": "Peço autorização do presidente pra ir direto ao voto. Compete a esta comissão de previdência e assistência social infância adolescência e família, nos termos Do disposto no artigo trinta e dois, capult e respectivo inciso vinte e nove alíneas HI Do regimento interno desta Câmara de Deputados, pronunciarse sobre o mérito de matérias Que versem sobre direito de família e do menor bem como relativas à família ao nascituro à criança Isso aí ao adolescente. Como alteração legislativa proposta no âmbito do projeto de lei em tela diz respeito à família, à criança adolescente, assim como versa sobre o direito ao menor, cabe a esta comissão Sobre o respectivo mérito se manifestar. Passemos a seguir a análise do conteúdo emanado da aludida proposição. São a lei treze mil quinhentos e nove de vinte e dois de novembro de dois mil e dezessete. Produziu Reforma no âmbito do Estatuto da Criança e do Adolescente, mediante a qual. Não entendi. Parece que a senhora está lendo o parecer do projeto que é o item onze da pauta, né?",
      "summary": "Deputada diz que a comissão de previdência e assistência social deve analisar proposta legislativa relacionada à família, criança e adolescente, de acordo com o regulamento interno da Câmara de Deputados. Ela se refere à Lei 13.509/2017, que reformou o Estatuto da Criança e do Adolescente. Parece que ela está lendo o parecer do projeto de lei, que é o item 11 da pauta.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692201065,
      "duration": 37,
      "transcription": "Nós chamamos o item nove. É isso houve equívoco aqui da do. O item nove a senhora quer retirar, não é isso? Sim senhor. Deputada vai vai falar sobre a retirada ou não? Deputado, nós solicitamos inclusive a retirada de",
      "summary": "Deputado menciona item nove para retirada, discutirá solicitação de retirada.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692201102,
      "duration": 26,
      "transcription": "Desse desse relatório em virtude de uma solicitação do Ministério Público. Então, como é de praxe nosso e da Caixa desculpe compreensão pelo erro e o equívoco. Muito obrigado deputado. Projeto de lei número",
      "summary": "Deputada se disculpa por erro na solicitação do Ministério Público, agradece e menciona projeto de lei.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692201128,
      "duration": 54,
      "transcription": "Três nove sete de dois mil e vinte, do senhor Gutenberg Reis, que altera a lei número treze mil oitocentos e doze de dois mil e dezenove, para criar o banco de informações de pessoas sem identificação atendidas em serviços de saúde e de assistência social no Cadastro Nacional de Pessoas desaparecidas e dá outras providências. A relatora deputada Andreia Siqueira. Eu peço ao ao deputado Pastor Eurico pra fazer a leitura deste relatório em função da ausência da nobre deputada Andreia Siqueira. Vossa excelência tem a palavra. Senhor presidente.",
      "summary": "Projeto de lei para criar banco de informações sobre pessoas sem identificação atendidas em serviços de saúde e assistência social, sendo apresentado pelo Deputado e lido pelo Deputado Pastor Eurico em substituição à Deputada Andreia Siqueira.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692201182,
      "duration": 504,
      "transcription": "Obrigado pela confiança de acreditar que eu vou conseguir ler, sem ter lido dez vezes antes pra tentar memorizar. Eu vou arriscar aqui ver se consigo ler está certo? Mas fico honrado pela confiança de vossa excelência. O relatório da deputada Andreia Siqueira, projeto com conforme anunciado o deputado Gutemberg. Vamos a o voto da relatora. Vem a análise dessa comissão conjunto de processos de lei que trata do aprimoramento das medidas destinadas à localização de pessoas desaparecidas. A matéria, pode ser dividida em três grupos. O primeiro grupo é composto pelo projeto de lei número dois mil quinhentos e setenta e seis dois mil e vinte do deputado Armando Neto e pelo projeto de lei de número vinte dois mil e vinte e dois deputado Alexandre Frota que tem por objetivo obrigar a união a criar cadastro nacional de pessoas desaparecidas e manterem informações relativas Há desaparecimentos em sítios eletrônico. No segundo grupo está o projeto principal número três nove sete de dois mil e vinte Gutenberg Reis, o projeto de lei número novecentos e trinta e oito de dois mil e vinte e dois do deputado Paulo Bengestone, E o projeto de lei número mil trezentos e cinquenta e cinco dois mil e vinte e dois do deputado Haroldo Martins. Esse bloco de proposições Da criação de bancos de informações de pessoas não identificadas inclusive de falecidos a fim de a sua localização por familiares. Por fim, o terceiro grupo é composto composto de projetos que Tendem criar banco de dados de reconhecimento facial e digital para auxiliar na localização de crianças e adolescentes desaparecidos. Nesse bloco estão, o projeto ou está estão os projetos de números quinhentos e setenta e dois dois mil e vinte e do deputado Igor canário e o projeto de lei número duzentos e quarenta e três dois mil e vinte e três do deputado tenente e coronel Zuko. O tema do desaparecimento de pessoas É de inegável importância no que diz respeito à convivência familiar, especialmente se considerarmos as crianças e os adolescentes uma vez que afeta seu direito ao desenvolvimento sadio e harmonioso. Antes de proceder ao exame das convém em apresentar o quadro normativo do tema atualmente. Em dois mil e cinco a lei onze mil duzentos e cinquenta e nove alterou o artigo duzentos e oito do da criança e do adolescente o ECA para determinar a investigação imediata do desaparecimento de crianças e adolescentes. O objetivo principal consistia em evitar uma prática tão quanto o recorrente em órgãos investigativos, a orientação para que os pais ou responsáveis aguardassem de vinte e quatro a quarenta e oito horas para que se iniciassem as buscas. Posteriormente em dois mil e nove a lei número doze mil cento e vinte e sete criou o Cadastro Nacional de Crianças e Adolescentes Desaparecidas. Por fim, em dois mil e dezenove foi promulgada a lei número treze mil oitocentos e doze que existe em matesou a política nacional de busca de pessoas desaparecidas estabelecendo critérios para a elucidação dos caso de desaparecimento a cooperação operacional e a divulgação de informações ao público. Passamos a análise dos projetos. Uma das medidas formalmente instituída pela lei número treze mil oitocentos e doze dois mil e dezenove foi a Criação do Cadastro Nacional de Pessoas Desaparecidas no seu artigo quinto. Embora o sítio eletrônico do Ministério da Justiça dê conta de essa plataforma ainda está em construção. Já existe previsão legal que impõe a a sua implementação e a divulgação de dados de desaparecidos em páginas da internet. Dessa forma a pretensão vinculada no primeiro grupo de proposição não é oportuna uma vez que o tema Já se encontra disciplinado em nosso ordenamento jurídico. O segundo grupo de projetos veicula matéria É que tende a aprimorar a análise ou as as medidas de localização das pessoas desaparecidas. Cuida da criação De bancos de dados de pessoas não identificadas em instituições hospitalares, serviços de acolhimento institucional e Assim como de pessoas falecidas cujas identidades não têm sido esclarecida. O banco de dados hoje existe existente contém fotos e informações sobre pessoas desaparecidas o que demanda de alguém Ou que alguém verifique essas informações na página da internet caso tenha alguma suspeita os projetos entendendo que as maiorias interessaram na Localização de pessoa desaparecidas são os seus familiares, permite o acesso a dados de pessoas não identificadas, Potencializando a possibilidade de solução de desaparecimentos. Tratase portanto de inovação, meritória e digno de elogio. Não obstante é importante aclatar o texto em alguns pontos. Primeiro, a proposição Pretende exaurir as informações que devem constar detalhes bancos de dados, o que nos parece disciplina mais criada a regulamentação. Segundo, é conveniente estabelecer uma instituição entre o cadastro, uma distinção entre o cadastro de pessoas desaparecidas de lado e o cadastro de pessoas sem identificação do outro. Terceiro, as informações pública de suas não identificada deve ser temporária sob a pena de eternizar informações potencialmente comprometedoras há uma honra há uma honra É imagem, considerando que a finalidade precípua da proposição consiste em permitir o encontro de pessoas desaparecidas acreditando que o prazo de trinta dias seja suficiente. Quanto à medida prevista nos projetos do terceiro grupo, Acreditamos que o uso de informações de reconhecimento facial pode vir a representar mecanismo adicional e interessante No deslinde de casos de desaparecimento de crianças ou adolescente de modo que o juízo de conveniência E oportunidade e positivo. Contudo, é preciso lembrar que a eficácia dos esforços De localização geralmente ocorre dos primeiros momentos após a desaparição. E que nem sempre a imagem constante no banco de dados da identificação Estará adequadamente atualizada em razão do rápido desenvolvimento físico das crianças. Dessa forma, Parecenos o direcionamento de recursos orçamentários devese destinar preponderadamente aos mecanismo de localização imediata como convênios para emissão de alertas, acionamento de equipes especializadas, etcétera. A realização desses mecanismos investigativos, geralmente constará com imagem atualizada da criança fornecidas pelos próprios pais, Sem a necessidade de custos consideráveis para o estado. Desse modo, as proposições desse bloco podem ser aproveitadas mediante Expressa de compartilhamento de informações biométricas pelos órgãos de identificação incluídas aquelas necessárias Ao reconhecimento facial. Tanto exposto senhor presidente votamos ou vota a nobre relatora pela rejeição dos projetos de lei número dois mil quinhentos e setenta e seis de dois mil e vinte. E o número vinte de dois mil e vinte e dois pela aprovação do projeto de lei número trezentos e noventa e sete dois mil e Dois mil e vinte e dos projetos de lei número quinhentos e setenta e dois de dois mil e vinte e novecentos e trinta e oito de dois mil e vinte e dois, em mil trezentos e trinta e cinco de dois mil e vinte e dois e ainda o de número duzentos e quarenta e três dois mil e vinte e três na forma do substituto em anexo. Esse é o relatório da ilustre deputada Andreia Siqueira. Senhor presidente. Muito obrigado",
      "summary": "Deputado discute projeto de lei sobre pessoas desaparecidas, dividido em três grupos: cadastro nacional, bancos de informações de pessoas não identificadas, e banco de dados de reconhecimento facial. Lei já existe para criação de Cadastro Nacional de Pessoas Desaparecidas, bancos de dados de pessoas desaparecidas e não identificadas são inovação meritória, uso de reconhecimento facial pode ajudar no deslinde de casos. Rejeição de alguns projetos e aprovação de outros propostos.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692201686,
      "duration": 81,
      "transcription": "Inscritos passase a votação, em votação, os deputados que aprovam permaneçam como se encontram, aprovado. Item número onze foi retirado de pauta, item número doze foi votado na inversão de pauta e item número treze, retiro de ofício a pedido da autora deputada Laura Carneiro. Nada mais havendo a tratar encerro a presente reunião, antes convocando reunião de audiência pública dia vinte e dois de agosto, terçafeira quatorze horas com a presença da ministra da saúde, senhora Nísia Trindade Lima. Encaminho através da assessoria da nossa, da secretaria da comissão, o relatório de visita técnica, a Cracolândia e a Fundação Doutor Jesus aos gabinetes de todos os deputados, membros e suplentes desta comissão. Reunião deliberativa quartafeira dia vinte e três de agosto às quatorze horas no plenário sete com pauta a ser publicada, está encerrada a reunião.",
      "summary": "Deputado apresenta resumo de votação e retirada de itens da pauta; convoca reunião de audiência pública com ministra de Saúde e encaminha relatório a gabinetes de deputados. Reunião deliberativa marcada para o dia 23 de agosto às 14 horas, é encerrada.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}