{
  "id": 69177,
  "start_time": 1692182702,
  "end_time": 1692185899,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE FINANÇAS E TRIBUTAÇÃO",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 04",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2309781",
  "speeches": [
    {
      "start_time": 1692182700,
      "duration": 100,
      "transcription": "Havendo número regimental declaro aberta presente reunião. Por força do artigo quinto do ato da mesa cento e vinte e três barra dois mil e vinte dispensa a leitura da ata, coloque em votação a ata da décima quarta reunião deliberativa realizada no dia oito de agosto de dois mil e vinte e três, cuja cópia foi enviada às vossas excelências pelo sistema Infoleg que comunica. O resumo das correspondências recebidas na comissão até o dia de hoje encaminhando as vossas excelência pelo sistema Infoleg. Dou como lidas também as designações realizadas por esta presidência até a presente data de ontem comunicadas a vossa excelência pelo meio do sistema Infoleg Comunico e publicados no Diário da Câmara dos Deputados. Ordem do dia, retiro de pauta de ofícios item sete e oito a pedido dos relatores. Inversão de pauta, há sobre a mesa, requerimento de inversão de pauta para os item quatro de autoria dos deputados Chiquinho Brasão. Aqueles que aprovam os requerimentos de inversão de pauta permaneçam como se encontram aprovados. Pergunto aos senhores membros se podemos deliberar os requerimentos de audiência antes das proposições invertidas, como não há objeções para deliberação dos blocos e dos requerimentos. Deputado Chiquinho Brasil. Queria presidente",
      "summary": "Abertura de reunião, dispensa leitura de ata, votação de ata anterior, relatório de correspondências e designações, retirada de itens da pauta, inversão de pauta, e aprovação de audiência antes das proposições invertidas.",
      "speaker": {
        "id": 204492,
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692182800,
      "duration": 10,
      "transcription": "Fosse direto na inversão de pauta mesmo, manter o projeto.",
      "speaker": {
        "id": 204476,
        "name": "Chiquinho Brazão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692182810,
      "duration": 2,
      "transcription": "Do",
      "speaker": {
        "id": 204492,
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692182812,
      "duration": 8,
      "transcription": "De procedimento primeiro é os blocos. Não sim mas não havendo porque não está presente né? Os autores do da pedido de",
      "speaker": {
        "id": 178896,
        "name": "Newton Cardoso Jr",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692182820,
      "duration": 180,
      "transcription": "De pauta? Não estando presente fica prejudicado, né? E aí pode continuar no bloco. Presidente. É. É como o autor não está presente nós vamos então. Uma uma peço licença só para pergunta quais são os itens que estão constantes do bloco? O item três e o item quatro. PLP quatro cinco e o PLD três. Deputado Florentino não está presente. Esse aqui? Bloco pela não implicação da matéria em aumento ou diminuição de Aceita ou da despesas publicadas, não cabendo pronunciamento quanto a adequação financeira e orçamentária e no mérito pela aprovação. O bloco é o item três, PLP quatro cinco e o item quatro PLD Três barra dois mil e vinte e dois. Em votação as matéria constante no bloco Não está? Pode prejudicar bem. Olha como não está presente o autor do requerimento. Eu vou deixar prejudicada a retirada de de de pauta e vamos fazer a inversão, Não? Não, não, não, aí aí mantém. E volta o bloco, é. Isso. Em em votação As matérias constante do bloco Senhores deputados e deputados que forem, que são favoráveis permaneçam como se encontra, Aprovado. E tem cinco, eu vou passar a presidência aqui para A Rosângela não eu tenho que voltar pra frente eu vou passar a palavra aqui para o deputado",
      "summary": "Deputado propõe retirada de pauta para itens do bloco terceiro, PLP 45 e item 4 do PLD 3/22, devido à ausência do autor. Após votação, decisão mantém as matérias na pauta, aprovadas. Deputado passa a palavra para continuar discussão.",
      "speaker": {
        "id": 204492,
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692183000,
      "duration": 28,
      "transcription": "Para o deputado Nilton Cardoso junto em virtude de uma audiência que eu tenho agora com o ministro Haddad. E aí deputado Niltinho. Presidente, apenas antes de passar a presença, só uma consulta à vossa excelência e também aos queridos colegas, acerca da agenda que ficou pré combinada com o presidente do Banco Central pra",
      "summary": "Deputado consulta sobre agenda pré-concordada com ministro e presidente do Banco Central durante audiência.",
      "speaker": {
        "id": 178896,
        "name": "Newton Cardoso Jr",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692183028,
      "duration": 32,
      "transcription": "O interesse de participação de todos até alguma novidade? Oi gente eu tive ontem com o presidente do Banco Central e ficou acertada a vinda do presidente aqui na comissão no dia vinte e sete, no dia vinte e sete de agosto agora, às dez horas da manhã. Okay? Dia vinte e sete, hã? Vinte e sete não? Quarta",
      "summary": "Deputado anunciou chegada do Presidente do Banco Central em comissão, em 27 de agosto às 10h.",
      "speaker": {
        "id": 204492,
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692183060,
      "duration": 3,
      "transcription": "Foi na era quarta, parece que ia vinte e sete, passou errado.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Paulo Guedes -- por Participante -- Newton Cardoso Jr",
        "position": ""
      }
    },
    {
      "start_time": 1692183063,
      "duration": 92,
      "transcription": "Eu tenho quase certeza que é vinte e sete, ou vinte e seis, mas é vinte e sete, quartafeira. Vinte e sete. Vinte e sete, isso mesmo. Vinte e sete de setembro olha, ah de setembro eu fiz confusão aqui, Vinte e sete de setembro, é uma semana, dois dias, uma semana depois da do do COPOM. Isso mesmo. Tá. Vou passar, a aos itens do próximo bloco, está mantida a Está mantida a discussão de bloco? Agora os requerimentos. Foi botado o bloco, então vamos aos itens constantes da pauta mas antes passaria a palavra aqui Para o deputado Paulo Guedes antes da sua saída. Sobre o requerimento né? Eu quero, presidente Nilton Cardoso",
      "summary": "Dia quase certeza quarta-feira 27 de setembro, uma semana após reunião COPOM; Deputado Paulo Guedes ser falado antes de saída; Discussão mantida, items requerimentos itens pauta.",
      "speaker": {
        "id": 178896,
        "name": "Newton Cardoso Jr",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692183155,
      "duration": 106,
      "transcription": "Júnior, atendendo a aos ao seu pedido, né, eu vou fazer a retirada do meu requerimento, e nós vamos continuar as discussões, quem sabe o reapresento na próxima reunião. O meu requerimento que está em pauta, era pedido, era uma moção de repúdio a fala do governador Romeu Zema a respeito do nordeste. Como o nosso estado é também estado nordestino, com com duzentos e quarenta e nove municípios do Nordeste em Minas Gerais, eu entendi que o governador errou nesta fala de forma que feriu não só o povo nordestino, o povo brasileiro e também os nordestinos de Minas Gerais, que não é pouca gente, são duzentos e quarenta e nove municípios que estão esquecidos por ele desde o início do seu governo, as nossas estradas estão abandonadas, as políticas públicas não existe, a nossa Secretaria de Desenvolvimento regional dessa região foi fechada no governo dele no primeiro dia e nada foi feito para recompensar. Até a data de comemoração do dia dos gerais em Matias Cardoso, ele desrespeita a constituição de Minas, e sequer né nesses cinco anos não entregou a medalha uma vez, ou seja, então assim, é desrespeito o que o governador faz com os nordestinos de Minas Gerais, eu eu gostaria de deixar esse registrado aqui, mas atendendo o apelo aqui do deputado Nilton Cardoso, eu vou retirar o requerimento de pauta hoje, indevido a pra gente ter conversar pouco mais sobre isso. Ilustre presidente Paulo Guedes eu quero inicialmente agradecer",
      "summary": "Deputado retira requerimento de repúdio ao governador, por respeito a pedido e para continuar discussão sobre negligência percebida em políticas públicas para regiões nordestinas de Minas Gerais.",
      "speaker": {
        "id": 204492,
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692183261,
      "duration": 79,
      "transcription": "Grandeza do ato do gesto de vossa excelência, como eu disse na semana passada peço licença aos colegas aqui pra fazer apenas esse breve comentário, sem qualquer procuração por parte do governador para fazer defesa, mas eu entendo sim a necessidade de retificarmos, de se corrigir uma fala que possa possa ter sido mal colocada, mas insisto em dizer que a interpretação gravosa, a interpretação que foi feita de forma direcionada por parte da mídia, não cabe nesse país, num país que queremos unir, em especialmente o estado como Minas Gerais, que tem por tradição A unidade tem como tradição a representação de todas as regiões do país numa só unidade da federação que é o estado de Minas Gerais pelas características próprio deputado Paulo Guedes já colocou aqui. Portanto eu agradeço para que possamos continuar discutindo o melhor caminho para essa unidade e a retirada de pauta a nosso pedido aqui, eu agradeço ao deputado Paulo Guedes por essa por essa iniciativa. Deputado, vou passar a palavra Ao ilustre deputado Abilio. Abilio? Isso. Bruninho. Muito bem.",
      "summary": "Deputado pede licença para breve comentário sobre a necessidade de corrigir uma fala mal colocada, contrária a unidade do país e de Minas Gerais, agradece Paulo Guedes e passa a palavra para Abilio.",
      "speaker": {
        "id": 178896,
        "name": "Newton Cardoso Jr",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692183340,
      "duration": 135,
      "transcription": "Presidente, só uma questão que eu acho que é importante pontuar, pelos dados do próprio IBGE, pelos dados do próprio IBGE, onde está a a menor condição econômica por habitante, está no nordeste. Onde está os menores índices da educação, está no nordeste. Os menores índices de de saneamento básico, está no nordeste, os menores índices de acesso à água, está no nordeste. Aonde está os maiores governadores petistas e esquerdistas? Está no nordeste. Onde está os deputados de esquerda no ar número de concentração está no nordeste. Onde o Lula enganou durante mais de dezesseis anos, o Nordeste. Não é querer dividir o país não, eu acho que nós não devemos com esse discurso, mas que eu acho que deve ter uma reflexão no Nordeste, Porque onde o povo do nordeste consegue o maior desenvolvimento, crescimento, é fora do nordeste. E não é o espaço geográfico ou territorial, não é só cultura, mas são os políticos do nordeste que fazem a desgraça econômica daquele lugar. Esses dias político teve orgulho de dizer que no nordeste é onde tem o maior número de restaurante popular. Isso significa o índice de pobreza da região onde ele está. Nós precisamos ajudar o nordeste desenvolver. Nós precisamos de uma integração nacional de forma que o sul, o nordeste, o centrooeste, o norte, todos desenvolvam. E aí eu peço ao povo nordestino, do qual minha esposa ela é de família pernambucana. Eu peço a todo o povo nordestino. O Nordeste é rico, não é possível, uma região rica como essa ficar na mão de políticos tão corruptos, tão ruins e tão mal representativos para o povo brasileiro, eu não quero que o país se divida, eu quero país só, mas eu peço ao nordeste que desperte porque se continuar do jeito que está não vai melhorar muito. Obrigado deputado.",
      "summary": "Deputado destacou problemas no Nordeste: menor condição econômica, educação e saneamento baixos. Maior concentração de políticos de esquerda e petistas lá. Pobreza refletida no maior número de restaurantes populares. Pediu ajuda para desenvolver a região e boa representação política. Exortou povo nordestino a \"despertar\" e melhorar.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692183475,
      "duration": 19,
      "transcription": "Item número requerimento número quarenta e nove de dois mil e vinte e três, deputado Liniberg Farias, requerendo a convocação do presidente do Banco Central baseado na lei de responsabilidade fiscal. Retiro aqui de ofício pela ausência do autor Não, e presidente geral requerem presidente e pela solução que eu",
      "summary": "Deputado requisita convocação do presidente do Banco Central, por lei de responsabilidade fiscal, mas retira pedido por ausência do autor.",
      "speaker": {
        "id": 178896,
        "name": "Newton Cardoso Jr",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692183494,
      "duration": 15,
      "transcription": "Presidente Paulo Guedes já deu com a vinda já marcada Já agendada. O requerimento do líderberg fez a sua obrigado Só pela ordem deputado Maully. Questões futuras. Dá até pra tirar uma dúvida.",
      "summary": "Deputado falou sobre:",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692183509,
      "duration": 27,
      "transcription": "Comissão pode convocar o presidente do Banco Central? Pode. Controvérsias? Não, deputado a controvérsia. Legal não há existe dupla convocar para mas nós afastamos essa discussão Diante do acordo feito aqui para inclusive transformar em convite que foi essa discussão que vossa excelência não estava aqui na semana passada. Mas foi feita esse",
      "summary": "Deputado concorda com possibilidade de Comissão convocar presidente do Banco Central, considera controvérsia sem base jurídica e refere acordo para transformar convocação em convite.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692183536,
      "duration": 118,
      "transcription": "Para transformação em convite, mas antes mesmo que fosse necessário a discussão de transformação em em convite ou não, houve o acordo de uma reunião que aconteceu na data de ontem com a presidência do Banco Central e onde ficou decidida a vinda do presidente do Banco Central Roberto Campos Neto na data de vinte e sete ou vinte e sete de setembro, uma quartafeira aqui nesta comissão para que vossas excelências possam agendar e se organizar. Muito obrigado. Item número cinco, projeto de lei três oito sete meia de dois mil e quinze, senhor Edmílson Rodrigues que estabelece normas para elaboração do cadastro territorial dos municípios e da outras providências. Também retiro aqui de pauta pela ausência do do relator deputado Júlio Lopes. Projeto de lei número dez oito nove cinco de dois mil e dezoito do Senado Federal que altera a lei oitenta oitenta de setembro de noventa para instituir o ajuda de custo ao usuário do Sistema Único de Saúde que necessita realizar tratamento fora do município onde reside. Caso não haja manifestação em contrato do relator, deputado José Nilton está dispensado a leitura do parecer. Presidente pediria vista a esse projeto. Vista já temos lei? Deputado me permita apenas a leitura dessa forma do do Projeto de lei número dez, item número seis, projeto de lei dez oito nove cinco do Senado Federal, que altera a lei oitenta oitenta de setembro de noventa instituir ajuda de custo ao usuário do Sistema Único de Saúde que necessita realizar tratamento de saúde fora do município onde reside. Antes de passar o pedido de de vista deputado Gilberto Abrahan vou solicitar o relator que faça a leitura do do texto no seu voto para que em seguida possamos avançar. Deputado Josenilton.",
      "summary": "Deputado convida presidente do Banco Central para reunião em 27 de setembro; retira da pauta dois projetos de lei; solicita vista para projeto de lei sobre ajuda de custo para usuários do SUS que necessitam tratamento fora do município; pede leitura do texto do projeto de lei para voto do relator.",
      "speaker": {
        "id": 178896,
        "name": "Newton Cardoso Jr",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692183654,
      "duration": 20,
      "transcription": "Gente, considerando que que o deputado pediu vista, eu acho que seria interessante já conceder à vista sem ler o relatório, né? A leitura, a leitura avança o passo e e",
      "summary": "Deputado sugeriu conceder vista de relatório sem necessariamente lê-lo previamente.",
      "speaker": {
        "id": 220578,
        "name": "Josenildo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692183674,
      "duration": 9,
      "transcription": "Ok. Entendo que é é bem benéfico ao texto de vossa excelência. Ok. Projeto em análise",
      "speaker": {
        "id": 178896,
        "name": "Newton Cardoso Jr",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692183683,
      "duration": 175,
      "transcription": "Lei número oito, oitenta oitenta, dezenove de setembro de mil novecentos e noventa, para instituir ajuda de custo ao usuário do Sistema Único de Saúde SUS, que necessita realizar tratamento de saúde fora do domicílio onde reside. Segundo a justificativa do autor, A concepção regionalizada e hierarquizada do SUS pressupõe que os que os pacientes eventualmente terão de se deslocar para receber o devido tratamento de saúde. Nesse sentido, o Ministério da Saúde ditou a portaria número cinquenta e cinco de mil novecentos e noventa e nove, instituindo ajuda de custo. Entretanto, entende que o benefício é muito contingenciado, não sofre reajuste desde sua criação, e pode ser extinto a qualquer momento, a depender da vontade governamental. Por esse motivo, deseja regulamentar e aprimorar essa ajuda de custo, instituindoa no âmbito legal. Ao projeto principal fora pensados o prédio número cinquenta cinco sete 0 dois mil e onze de autoria do deputado Wegington Prado que dispõe sobre acolhimento ao usuário do Sistema Único de Saúde SUS, que necessita de tratamento em em local diverso de sua domicílio. O PL quarenta e oito sete barra dois mil e doze, de autoria do deputado Geovane Cherini, que altera o artigo dezoito da lei número oitenta oitenta dezenove de setembro de mil novecentos e noventa. O PL número quarenta e dois meia meia barra dois mil e doze de autoria do deputado Geovani Cherini, que institui o programa nacional de albergue saúde, pró albergue, PL número dois mil quatrocentos barra dois mil e dezenove, de autoria do deputado Boca Aberta, que dispõe sobre o fornecimento pelo Sistema Único de Saúde SUS, do transporte, alimentação e pousada aos pacientes cujo tratamento se realizar fora do local de seu domicílio. PL quarenta e oito três barra dois mil e dezenove de autoria do deputado Roberto de Lucena, que regulamenta o custeio de despesa dos pacientes e rotinas de tratamento fora do domicílio TFD. PL número vinte e oito barra dois mil e oito, dois mil e vinte de autoria do deputado Alexandre Alexandre Frota, que autoriza o Sistema Único de Saúde é conceder regulamentar auxílio para fins de tratamento do município, diverso do domicílio ao qual o cidadão pertence da outras providências. O projeto tramita em regime de prioridade, artigo cento e cinquenta e e está sujeito à apreciação conclusiva pelas comissões, artigo dois e sido o segundo, tendo sido distribuídas as comissões de segurança social e família, finanças e tributações e constituição de justiça e de cidadania. Na comissão de seguridade social e família foi aprovado o projeto de lei número dez oito nove cinco dois mil e dezoito e rejeitado os apensados. O projeto vem esta comissão de finanças e tributação para manifestação, quanto à compatibilidade e adequação financeira orçamentária, transcorrido prazo regimental, não apresentado emendas, é o relatório presidente. Voto. Só ler o relatório ou quer que eu leio o voto? Vossa excelência pode continuar",
      "summary": "Projeto de lei para regular e aprimorar ajuda de custo a usuários do SUS que necessitam tratamento fora do domicílio, atualmente limitada e sem reajuste desde criação. Inclui propostas de alojamento, transporte e alimentação para pacientes. Aprovado na comissão de segurança social e família, aguarda análise da comissão de finanças e tributação quanto à compatibilidade financeira. Nenhum pedido de emenda apresentado.",
      "speaker": {
        "id": 220578,
        "name": "Josenildo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692183858,
      "duration": 7,
      "transcription": "Pode diretamente ao voto. O regimento interno da Câmara dos Deputados e a norma interna da comissão de crianças e",
      "speaker": {
        "id": 178896,
        "name": "Newton Cardoso Jr",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692183865,
      "duration": 392,
      "transcription": "Defina que o exame de compatibilidade ou adequação se fará por meio de análise de conformidade. Dá a proposição com plano plural, a lei de diretrizes orçamentárias ou orçamento anual. Além disso, A NISFT prescreve que também nortearão análise outras normas pertinentes, à receita e às despesas públicas. São consideradas como outras normas, especialmente, a Constituição Federal, a lei de responsabilidade fiscal, LRF, A lei complementar número cento e de quatro de maio de dois mil. O artigo primeiro, parágrafo da ANSFT, Define como compatível a proposição que não conflite com as normas do plano plurianual da lei de diretrizes orçamentárias, da lei orçamentária anual E das demais disposições legais em vigor e como adequada a proposição que se adapte, se ajuste Ou esteja abrangida pelo plano plurianual, pela lei de diretrizes orçamentárias e pela lei orçamentária anual. O projeto gera gastos que se enquadram na condição de despesas obrigatórias de caráter continuado, nos termo do artigo dezessete da LRF. Nesses caso tornase aplicável o parágrafo primeiro e o segundo do referido diploma legal. Segundo os quais o ato que criar aumentar de despesa obrigatória de caráter continuado deverá ser instituído com a estimativa do impacto orçamentário financeiro no exercício em que deve entrar em vigor. E nos dois subsequentes e e que tal ato deverá estar acompanhado de comprovação de que a despesa criada aumentada não afetará as metas De resultados fiscais previstos na na lei de direitos orçamentárias LDO, devendo seus efeitos financeiros nos períodos seguinte, Ser compensados pelo aumento permanente da receita ou pela redução permanente da despesa. No mesmo sentido, no mesmo sentido, a lei de diretrizes orçamentárias para dois mil e vinte e três da DDO para, determina que as proposições legislativas e respectivas emendas, Que direta ou indiretamente importa em ou autoriza diminuição da receita, aumento e despesa da união, deverão estar acompanhadas as estimativas desses efeitos No exercício em que entram em vigor e nos e nos e nos dois subsequentes, detalhando a memória de cálculo respectiva e correspondente compensação. Em reforço à súmula número número barra 0 oito CFT desta comissão de e tributação dispõe que é incompatível e inadequada proposição, inclusive em caráter autorizativo, que conflitando com as normas de lei complementar número cento e de quatro de maio de dois mil, a lei de responsabilidade fiscal, deixe de apresentar estimativa de seu impacto orçamentário financeiro bem como Tive a compensação. Por fim, e não menos relevante, como destacar que a promulgação da emenda constitucional número noventa e cinco de dois mil e dezesseis, foi conferido o status constitucional, as as disposições previstas na IRF e na IDO, as quais têm orientado o exame de adequação orçamentária financeira Por parte desta comissão. Neste sentido, o artigo cento e treze do ato da disposições constitucionais transitórias, reforçou o controle sobre alterações legislativas geradoras de orçamentário, ao estabelecer que a proposição legislativa que criou ou altere despesa obrigatória ou renúncia de receita deverá ser acompanhada de estimativa orçamentário financeiro, todavia, as estimativas quanto ao impacto orçamentário financeiro e respectiva compensação, Exigir exigidos pelos dispositivos constitucionais e infraconstitucionais anteriormente citados, deixaram de ser apresentadas. De forma semelhante, os projetos apensados visam a criação de despesas sem atender a legislação vigente, portanto, aplicamse As observações anteriores, as referidas propostas a pensadas. A fim de não prejudicar a matéria, de evidente mérito, Entendemos viável ajustar a proposta principal que em grande medida adota dispositivos constante de normas do Ministério da Saúde, como a portaria Número cinquenta e cinco de mil novecentos e noventa e nove e portaria de consolidação número 0 de dois mil e vinte e dois, e assim restringiu o alcance das despesas Ao montante atualmente em vigor no SUS, entendeu? Nesse sentido, considerando que o sistema de saúde é financiado pelas três esferas, que o benefício é concedido junto à rede local de saúde, ajustamos a redação do artigo dezenove para prever que a responsabilidade pelas seja pactuada junto à comissão intergestores tripartite, determinamos ainda que o poder executivo federal dispunha sobre regras gerais para a concessão do benefício, Bem como disciplina parâmetros e valores para a participação federal no custeio das referidas despesas. Observando o teto financeiro, Definido pela para cada município ou estado, conforme o artigo da portaria do Ministério da Saúde número cinquenta e cinco de mil novecentos e noventa e nove e artigo cento e trinta e cinco da portaria de consolidação número 0 do Ministério da Saúde de dois mil e vinte e dois. E que a ajuda de custo dependerá de de disponibilidade orçamentária e financeira junto ao estado ou município concedente. Uma vez que a ideal que tratava de reajuste anual do benefício pela inflação, uma vez que o piso da saúde segue o crescimento da arrecadação. O valor pode ser corrigido junto aos gestores do sistema. Por fim, para para evitar eventuais questionamentos sobre a proposta, Criar novas obrigações, ajustamos a redação do artigo dezenove, inciso quinto, para deixar claro que se trata DE AUTORIZAÇÃO A SER CONCEDIDA A SEGUNDA DISPONIBILIDADE DA REDE DE SAÚDE LOCAL. Diante DO EXPOSTO, VOLTAMOS PELA Do projeto de lei número dez oito nove cinco de dois mil e dezoito, desde que atendidas as emendas de adequação número 0E0 dois, Incompatibilidade e inadequação orçamentária e financeira dos projetos de lei quinhentos e setenta barra dois mil e onze, quarenta e oito sete de dois mil e doze, Quarenta e dois meia meia dois mil e doze, vinte e quatro 0 0 dois mil e dezenove, quarenta e oito três dois mil e dezenove e vinte e oito noventa e oito dois mil e vinte. Lido o 0 voto senhor presidente.",
      "summary": "Deputado propõe análise de conformidade e compatibilidade de projetos de lei com o plano plural e outras normas relevantes. Despesas devem ajustar-se ao plano plurianual e lei orçamentária anual, e haver estimativa de impacto financeiro e compensação para despesas obrigatórias continuadas. Propostas legislativas requerem estimativas de impacto orçamentário e compensação, com autorização de benefício condicionada à disponibilidade da rede de saúde local.",
      "speaker": {
        "id": 220578,
        "name": "Josenildo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692184257,
      "duration": 5,
      "transcription": "Deputado, deputado Gilberta Abrahma. Presidente, diante do",
      "speaker": {
        "id": 178896,
        "name": "Newton Cardoso Jr",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692184262,
      "duration": 16,
      "transcription": "No parecer apresentado pelo relator, as dúvidas que eu tinha foram sanadas, então eu acho que não faz sentido o meu pedido de vista. Então eu gostaria de retirálo. Retirar do deputado Rafael.",
      "summary": "Deputado retira pedido de vista, após dúvidas serem sanadas no parecer apresentado.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692184278,
      "duration": 4,
      "transcription": "Prudente",
      "speaker": {
        "id": 178896,
        "name": "Newton Cardoso Jr",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692184282,
      "duration": 24,
      "transcription": "Primeiro bom dia, era só apelo mesmo ao deputado Gilberto, a tratar de uma matéria importante pra pra sociedade, inclusive se mantivesse o pedido de vista, eu pedi de vista conjunta pra que esse processo pudesse vim à pauta o mais rápido possível, mas parabenizo ao deputado Gilberto e o relator pelo relatório de projeto tão relevante para o Brasil. Senhor presidente, quem é que paga a conta? Município",
      "summary": "Deputado pediu vista conjunta para acelerar consideração de matéria importante e elogiou relatório de projeto relevante para Brasil, questiona quem pagará conta, respondendo: Município.",
      "speaker": {
        "id": 220532,
        "name": "Rafael Prudente",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692184306,
      "duration": 8,
      "transcription": "Ou é 0000 Ministério da Saúde? O custeio será feito de forma tripartite.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692184314,
      "duration": 6,
      "transcription": "Gestão será feita de forma que a partir de município, estado e união. Que vão, então abre uma nova rubrica",
      "speaker": {
        "id": 220578,
        "name": "Josenildo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692184320,
      "duration": 4,
      "transcription": "Não, ela já é dessa forma. Já existe. É, a gente só.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692184324,
      "duration": 15,
      "transcription": "Adequação de emenda pra não gerar aumento de despesas, a gente adipôs a emenda, estabelecendo que o custeio se dará já de acordo com o orçamento que que o SUS tem. Está bom. Com isso dispensa a necessidade",
      "summary": "Deputado propõe adequar emenda sem aumentar despesas, cobrando custeio dentro do orçamento do SUS, eliminando necessidade adicional.",
      "speaker": {
        "id": 220578,
        "name": "Josenildo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692184339,
      "duration": 6,
      "transcription": "De impacto de receita na na despesa, deputado Abilio? Presidente.",
      "speaker": {
        "id": 178896,
        "name": "Newton Cardoso Jr",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692184345,
      "duration": 103,
      "transcription": "Isso daí já existe, ele não está criando algo novo, já existe, está regulando algo que já está em funcionamento, porém funciona muito mal, ele é muito burocrático para o paciente e a família do paciente ter acesso ao repasse ao recurso, muitas das vezes eles viajam, fazem o tratamento em outros estados e depois com processos que eles vão conseguir ser reembolsados daquilo que foi. Além disso o valor é muito baixo, para os principais tratamentos. Então assim, a gente precisava, é que ele tivesse reajuste sim, posicionando até mesmo uma quota parte maior do Ministério da Saúde, tendo em vista que quando o paciente sai do seu estado pra ir para outro estado fazer tratamento por exemplo como o de câncer, é é porque aquele estado em si já não está tendo recurso de infraestrutura o suficiente para a saúde, e pesa muito pra ele também às vezes o custeio da do tratamento de câncer. É muito comum, estados repassarem a outros estados a cirurgia fissura Lapa, tratamento de câncer, e uma série de outros problemas. Eu gostaria de pedir vista senhor presidente, ainda assim, pra ver se a gente pode colaborar, não pra que a gente possa atrapalhar, mas pra que a gente possa colaborar acrescentando ou sugerindo ao relator porque esse é é momento muito oportuno o relator, da gente conseguir fazer alguma contribuição. Como ainda tem outras comissões a se passar, não vai não é só passar aqui que já vai ser aprovado, então eu acho que é o momento hábil pra gente fazer algumas contribuições, peço vista Cíntia. Obrigado deputado Abílio.",
      "summary": "O deputado discorda com o funcionamento atual do repasse de recursos para tratamentos, pois é burocrático e mal regulamentado. Sua proposta é reajustar o valor dos repasses, especialmente para os principais tratamentos, como o de câncer, e alocar uma parte maior do orçamento do Ministério da Saúde para isso. Ele pede permissão para sugerir melhorias ao relatório, aproveitando que ainda passará por outras comissões antes de ser aprovado.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692184448,
      "duration": 2,
      "transcription": "Rafael. Presidente.",
      "speaker": {
        "id": 178896,
        "name": "Newton Cardoso Jr",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692184450,
      "duration": 12,
      "transcription": "Só respeitando aqui a decisão do colega parlamentar, mas eu faço o pedido de vista conjunto pra gente acelerar o processo, esse processo chegar aqui o mais rápido possível. Vista conjunta é concedida aos deputados Abbili Brunini e Rafael Prudente.",
      "summary": "Deputado propõe vista conjunta para acelerar processo em debates, concedida a deputados Brunini e ele mesmo.",
      "speaker": {
        "id": 220532,
        "name": "Rafael Prudente",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692184462,
      "duration": 260,
      "transcription": "Deputado Gilberto mantém o pedido aos, fica obrigado deputado. Muito bem, na sequência, eu gostaria apenas de fazer aqui breve relato. Na data de ontem, nós fizemos o lançamento da frente parlamentar, em defesa do setor coureiro calçadista, Setor fundamental para a economia brasileira, nós temos né o reconhecimento E diversas cidades brasileiras que são referência. Nessa indústria e quero trazer o destaque aqui pra município de Minas Gerais com respeito aqui a esse plenário, que é o município de Nova Serrana, município Na região centrooeste mineira, município que avança, que cresce, em parâmetros econômicos muito acima dos padrões médios Históricos brasileiros, graças a esse setor pujante mas também à força do seu povo que tem Conseguido avançar nesse setor, são mais de mil indústrias de calçados, que hoje Chegam a total de produção de mais de cem milhões de parte de sapato por ano deputado Rafael, Apenas nessa cidade que tem impacto regional incrível pelos municípios na região, o que nós podemos quase chamar de região Politana de Nova Serrana que já suprim também a cadeia produtiva desta cidade. Eu quero agradecer a presença aqui nesse plenário conosco diante dessa frente que foi lançada na data de ontem sob a presidência do deputado Lucas do Rio Grande do Sul. A presença do prefeito Eusébio Lago do município de Nova Serrana muito obrigado prefeito por caminhar no sentido de defender a indústria como sempre em parceria forte Com os empresários do município, vossa excelência aqui na presença também do seu líder de governo, vereador Adilson Pacheco, muito obrigado pela presença e seu secretário de governo Eneas, Que está conosco também participando e representando o poder legislativo e executivo da cidade de Nova Serrana. E cumprimentar de forma muito especial o vicepresidente do Sindicato das Indústrias do Calçado de Nova Serrana, o Sindinova, senhor Pedro Gomes, a quem agradeço a presença juntamente com toda A comitiva do Sindinova que também está presente aqui, o CDL, o SEBRAE, todos os órgãos vinculados da nossa cidade, na sua pessoa senhor Pedro leve abraço ao nosso presidente Ronaldo a quem estima melhoras da saúde está em recuperação mas sabendo que o setor está muito bem representado Aqui no congresso, na presidência do da frente pelo deputado Lucas e pela primeira vez vamos ter O ambiente de aproximação do setor produtivo daqueles que estão, né, na linha de frente da arrecadação, da produção e consequentemente arrecadação Tributária com o Congresso. Esta comissão não tem viés de buscar apenas O olhar do contribuinte, ela tem viés de olhar também pela blindagem, pela proteção das finanças públicas, da tributação nacional de forma justa, De forma adequada, mas sempre tratamos temas que são como foi o caso da não A oneração da folha de pagamento do do setor calçadista que entrou entre tantos outros setores numa legislação aprovada pelo então deputado Efrain Filho, Mas mostra que quando há esse diálogo, quando há essa aproximação do setor privado, do setor público de forma legítima, De forma institucional é possível avançar, e assim está fazendo a o setor coleiro calçadista ao se aproximar do Congresso com a frente parlamentar e a comissão de finanças e tributação os acolhe e agradece a presença de todos os membros da frente, assim como do poder executivo e legislativo da nossa cidade de Nova Serrana, agradeço muito pela presença e pela participação conosco aqui. Antes de encerrar, passar a palavra ao deputado Abílio Brunini que quer comentar também tema de bicicletas.",
      "summary": "Deputado lança frente parlamentar defendendo setor coureiro calçadista, destacando Nova Serrana (MG) como referência e agradecendo presentes do município e entidades. Menciona aproximação do setor produtivo com o Congresso e agradece participação de todos. Passa a palavra para deputado Abílio Brunini para discutir bicicletas.",
      "speaker": {
        "id": 178896,
        "name": "Newton Cardoso Jr",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692184722,
      "duration": 121,
      "transcription": "Mesmo presidente hoje teve o lançamento da frente parlamentar da bicicleta nós estamos aí na na véspera do dia na do dia nacional da bicicleta que é dia dezenove de agosto, e também nós temos o no dia vinte e dois de setembro, dia mundial sem carro. Então nós estamos com algumas programações, e aí eu gostaria de pedir à comissão de finanças e tributação, que consiga encaminhar uma agenda pra que a gente possa brigar por redução do imposto sobre a bicicleta. Bicicleta é modal que promove saúde, que promove bemestar social, que é modal sustentável, muitas pessoas utilizam para trabalho tanto para entregadores de aplicativo quanto quem vai trabalhar tanto na construção civil como em diversas outras áreas, o nosso país no principal no interior dos principais ferramentas de transporte ainda é a bicicleta em muitos lugares no interior, e infelizmente a reforma tributária vi veio acrescendo imposto sobre esse tipo de modal, principalmente sobre as bicicletas elétricas também. Então Então eu quero pedir à comissão de finanças e tributação, se nós pudéssemos montar uma subcomissão conjunta com a comissão de transporte e aviação, com a comissão de desenvolvimento urbano e regional, com a comissão de saúde, fazer uma parceria com todas das comissões faço essa sugestão que venha da comissão de finanças e tributações, para que dentro disso a gente crie uma subcomissão pra restabelecer projetos importante pra mobilidade urbana. Eu tenho certeza que a finanças e tributação não vai fugir desse protagonismo, dessa possibilidade da gente contribuir com o estado brasileiro, e principalmente incentivando. Se o senhor não pedala, quero sugerir que eu faça, eu estou fazendo porque minha mulher mandou e eu estou perdendo peso com isso também, apesar de começar aí no final e acabar compensando a perda de peso com a comida que a gente comemora, mas é bom pra saúde e quero recomendar que todos aqui façam. Obrigado.",
      "summary": "Deputado propõe redução de imposto sobre bicicletas, incluindo bicicletas elétricas, e criação de subcomissão para projetos de mobilidade urbana, envolvendo comissões de finanças e tributação, transporte, desenvolvimento urbano, regional e saúde. Além disso, recomenda uso de bicicleta para saúde.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692184843,
      "duration": 40,
      "transcription": "Emilio, excelente iniciativa, vamos acolher a sugestão de vossa excelência assim que chegar justamente a sugestão desse ofício se vossa excelência puder encaminhar à presidência. Mas antes de passar a palavra ao deputado Raul você tem ao seu lado aqui grande praticante do esporte deputado Gilberta Abraham que é especialista pra tratar do assunto. Eu estou aprendendo com ele também começando a pedalar pouco. Em Minas Gerais o nosso O nosso morro é sempre frequente. Então a bicicleta, bicicleta elétrica lá passa a ser quase que obrigação deputado Gilberto. É diferente do nosso Planalto central, né Rafael? Deputado Raul.",
      "summary": "Deputado propõe apoiar emenda e ouve opinião de colega experiente no assunto de bicicletas eléctricas, que ele próprio está aprendendo a usar. Homenageia praticante de esportes e compara terreno de Minas Gerais com o do Planalto Central.",
      "speaker": {
        "id": 178896,
        "name": "Newton Cardoso Jr",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692184883,
      "duration": 663,
      "transcription": "Bem, é prazer senhor presidente Nilton Cardoso, Paulo Guedes teve que sair, vou retornar à comissão de finanças e tributação, uma honra muito grande. Aqui estive por vinte e oito anos, já presidi esta comissão e sempre participei ativamente da comissão de finanças e tributação, que é a mais importante comissão da Câmara dos Deputados. E eu também participei como suplente por todo esse mesmo período na comissão de relações exterior e defesa nacional. E participei de todas as comissões especiais que foram criadas para que trataram da reforma tributária, todas elas desde mil novecentos e noventa e e também fui autor em noventa e da primeira PEC de reforma tributária criando o IVA, imposto de valor agregado. Você vê como é que é a jornada trinta e dois anos depois está em pauta né a mesma proposta, ou seja, da mesma natureza né, porque o IVA é o imposto, o único imposto que tem na base de consumo que permite fazer uma cobrança mais justa, claro que ninguém gosta de pagar imposto, senão não chamaria imposto imposição né, seria uma doação, uma contribuição, mas o imposto IVA de valor agregado, adicionado, acrescentado, como queira usar o nome, é é mais do que imposto, é uma ferramenta, instrumento, uma nova forma de negócios que o Brasil vai experimentar a partir da aprovação da PEC quarenta e cinco que está no Senado. Segundo ponto, a comissão é muito técnica, de vez em quando tem assuntos políticos como este de agora há pouco, eu quero dizer que a busca de unidade deve estar permanente no Parlamento, a busca de unidade porque nós temos único objetivo é servir a pátria brasileira, a unidade nacional. Os governos passam oposição, governo, eu já fui oposição, já fui governo, já fiz, liderei dois impeachment, dois impeachment, e e inúmeras outras cassações de mandato pra ajudar o Parlamento ficar de pé. Eu sempre trabalhei na perspectiva de que a ativa de que a harmonia dos três poderes né, baseado nos ensinamento de Montesquieu e da prática internacional tem que ser sempre observado. E nós sabemos que o legislativo brasileiro, vem sendo dominado há décadas pelo Executivo e pelo Judiciário. Por quê? Porque o 0 legislativo brasileiro, país grande, né, chamam sétima maior população do mundo, quinto maior território do mundo, já estivemos na oitava economia do mundo, hoje estamos em décimo terceiro, não sabe da sua força, né? O parlamento brasileiro prefere entendimento com o Executivo e o Judiciário pontuais. O ótimo local pontual não é bom, nós precisamos de ótimo global. E o ótimo global é prevalecer a força do Parlamento perante o Executivo e o Judiciário, adotando o que mais de cento e setenta países do mundo já adotaram. É o semipresidencialismo onde o governo, o presidente da república é chefe de estado e o parlamento que dirige o governo de acordo com a indicação do presidente da república no modelo português francês, que nós já temos esta matéria bem discutida na casa, inclusive uma delas que eu participei muito, do grande brasileiro descendente da família do patriarca do Brasil, Bonifácio Andrada que deixou belíssimo projeto relatado aqui, aprovado na comissão especial, criando o semipresidencialismo, ou o presidencialismo participativo. Então eu acho que é hora do Parlamento retomar isso. Outro dia eu estava numa entrevista na Jovem Pan falei mas você acha justo fazer dez bilhões de de emendas parlamentar eu falei não acho não, eu acho grande erro do Parlamento aceitar dez vinte bilhões. Nós temos que mandar no orçamento inteiro do país, como faz o Estados Unidos, corta o orçamento acabou o governo, corta o teto de gasto, acabou o teto. Olha, se tem quinhentos e treze deputado, oitenta e senadores, nós representamos o povo. Então, e a experiência traumática de impeachment, a experiência traumática na época do último governo militar que foi o Figueiredo, que quebrou o país como não havia nenhuma possibilidade de afastálo do governo, levou o Brasil ao grande fracasso da década de oitenta, foi a década perdida, econômica. E o mesmo acabou acontecendo nessa década que encerrou agora em dois mil e vinte, foi outra década perdida pelo processo de impeachment, que é doloroso, o mesmo aconteceu na no começo dos anos noventa, com o impeachment do Collor, então você perde muito tempo, desgaste econômico, as instituições ficam paralisada, a economia fica estarrecida, e o Brasil não avança. Então a soma do mau presidencialismo que temos, do péssimo presidencialismo, com o pior sistema tributário do mundo, o pior sistema eleitoral do mundo, né, nos coloca pra trás no contexto internacional. Então eu começo aqui fazer minha catequização tributária já, reforma tributária, IVA, semipresidencialismo, fortalecimento do parlamento brasileiro, unidade. Nós Nós temos que aprender a oposição em governo, e o tempo que ensina isto. Eu participei de, Eu presidi o Parlamento das Américas por quatro anos, dos trinta e cinco países, com sede Ottawa, e a gente buscava a unidade na adversidade, porque os deputados e senadores têm informações distinta, não é só uma divisão de esquerda direita, se ele abre leque de posicionamentos políticos ideológicos, econômicos, sociais, que existe nas representações políticas, ainda mais que nós temos uma super exposição de partidos políticos no Brasil. Então o que nós temos que ter em mente é que as discussões pessoais não podem ser colocadas num debate. Eu procurei sempre não atingir o adversário pessoalmente nem familiarmente, mas sim pelo erro político, econômico por corrupção, por por falta de competência, esses foram as minhas motivações sempre, inclusive nos dois impeachment. Eu vou ter o impeachment de erro por incompetência, que que devia ter trocado o governo rapidamente, o mesmo do Collor. Mas, o que eu quero dizer é que nós temos que, nesse caso pra defender o atacar pronunciamento externo você acaba atacando outros, né, como aqui nós ouvimos aqui agora há pouco o início da sessão uma discussão que, ah eu vou defender fulano eu ataca o ciclano, né. Então o que eu quero dizer é que nós temos que ter em mente Uma, na palavra, aqui dentro do parlamento, uma busca de unidade, né? Defesa da instituição, que você sabe que o parlamento mesmo que tenha mudado cinquenta por cento, ele é muito mal visto pela população. Então temos que trabalhar pela unidade e pelo fortalecimento do parlamento brasileiro. Então projeto que está em discussão encaminhado aí só mais minuto, que trata da dos dezessete setores que o deputado Niltinho tem trabalhado. Eu quero aproveitar vou fazer uma emenda, se é possível emendar, fazer uma emenda para que a gente já faça ensaio já de colocar todos setores de todas as folhas que não estão no simples, aqueles que estão fora dos dezessete setores numa mesma regra de tributação pela receita bruta. Aí antecipamos a reforma tributária à discussão, então eu quero colocar à mesa essa sugestão de emenda que deu pedi pra minha assessoria fazer hoje, à luz de que o projeto está aqui tramitando, se cabe provocar o governo nessa discussão enquanto custa e qual seria a alíquota. Aí já aproveitamos pra colocar que o IVA Nacional pode recepcionar a folha de pagamento no todo, ou em parte se quiser, o salário educação, o funrural e o sistema S garantindo os recursos pra cada desses setores. Por exemplo, quando nós incluímos o PIS, Na reforma tributária nós deixamos garantido que o recurso do PIS é do fundo de amparo ao trabalhador, e recursos do BNDES, entendeu? Mas é arrecadado pelo IVA. Então é possível fazer no IVA também. Até porque, Com a criação do IVADUA, CBS é contribuição de bem serviço. A contribuição ela é específica pra seguridade, e a seguridade é previdência, assistência social e saúde. Então o PIS COFINS, o COFINS É dinheiro da seguridade. Ainda ontem sindicalista me perguntou, mas onde é que está garantido o dinheiro da previdência? Eu falei olha, pelo próprio nome, contribuição, né? Sobre bem serviço, contribuição é para a seguridade, entendeu? Então deixo aqui esta colocação inicial para que a gente possa da comissão de finanças e tributação fazer o grande debate econômico desta casa e ajudar assim a todas as outras comissões que não têm esta responsabilidade e que não têm este peso.",
      "summary": "Deputado propõe reforma tributária com IVA, fortalecimento do parlamento e semipresidencialismo, critica atual sistema tributário e presidencialismo, e quer avançar reforma antes do prazo, unificando tributação e garantindo recursos a setores.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692185546,
      "duration": 82,
      "transcription": "Muito obrigado. Deputado Luiz Carlos Raul sou testemunha. Da competência de vossa excelência nessa comissão. E certamente é a comissão quem ganha com o retorno do seu trabalho, o retorno dos seus a essa casa. E o destino reserva bom caminho aos fortes e vossa excelência acompanhou durante os últimos quatro anos E agora mais uma vez durante os noventa dias do grupo de trabalho da PEC quarenta e cinco, vossa excelência acompanhou ainda que Estância, mas acompanhou com muita eficiência, com muita dedicação, e aí no final o destino lhe reservou O justo direito de retornar a essa casa pra votar uma matéria que você tem defendido ao longo de tantos anos com tanto carinho, com tanta força, com tanta qualidade. Então meus parabéns a vossa excelência por isso. Estou aqui ao lado do deputado Sérgio Souza, acabou de sair. Serginho. Que nosso presidente dessa dessa comissão Na última legislatura também que é outra pessoa que entende e conhece o trabalho de vossa excelência. Não temos dúvida Que em todas as áreas que vossa excelência atuar será pra contribuir, pra melhorar a qualidade de vida e o progresso do povo brasileiro. Então na política e na tributação especialmente. Mais uma",
      "summary": "Deputado retorna a Casa após acompanhar e contribuir eficientemente por quatro anos e 90 dias no grupo de trabalho da PEC 45. Parabéns por defender uma matéria de interesse há tantos anos. Sua experiência beneficiará a qualidade de vida e o progresso do povo brasileiro, especialmente na política e tributação.",
      "speaker": {
        "id": 178896,
        "name": "Newton Cardoso Jr",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692185628,
      "duration": 167,
      "transcription": "Por gentileza. Claro. Foi aprovado aqui na câmara, na PEC quarenta e cinco, novo imposto, que causou aí muita discórdia no país, muita rejeição, e ele provavelmente deve ser rejeitado no Senado. Então eu aproveitei, ontem eu fiquei lá no Senado por três horas Na primeira reunião do da Kai, que discutiu tributária com os representantes das principais entidades da economia brasileira, indústria, comércio, agricultura e serviços e cooperativas, e Coloquei uma uma ideia que eu já venho defendendo há muito tempo de que os estados, que são exportadores líquidos, como Minas, os dois Mato Grosso, Goiás, Tocantins, Pará, que esses são os que têm mais exportações do que importação, Deveriam ser compensados pelo Brasil, ou seja, pelo esforço de exportação ajuda a balança comercial, ajuda a economia, e ajuda a manter em Nova Iorque os trezentos e cinquenta bilhões de dólares de reservas cambiais. Então o raciocínio é esse. Havia a Lei Kandir, que eu tive a honra de ser relator e criei o fundo da Lei Kandir, E na constituinte também, como secretário da Fazenda do Paraná, junto com o CONFAZ, nós conseguimos colocar na constituição Dez por cento do do IPI para compensar os estados portadores de manufaturados. Em oitenta e oito havia a tributação de grãos semi elaborado, que foi eliminado em noventa e seis. Então eu aproveito pra juntar os dois fundos, fazer fundo robusto, no valor de trilhão e trezentos que é Arrecadação da união, estados e municípios do com a substituição do ISS, MS, IPI, PISCOFINS, e colocar aí dois por cento ou três dessa arrecadação, para fundo que fosse proporcional às exportações líquido do estado, por exemplo Minas Gerais, ele é a importação e exportação ele é oitenta por cento, São Paulo empata, então ele não teria direito a receber deste fundo. Aliás ele é superavitário na importação, quer dizer que ele tributa também a importação mais do que o próprio consumo interno. Entendeu a lógica? Podemos trabalhar juntos, Lá no Senado, com o relator, que é do seu partido",
      "summary": "Deputado sugeriu no Senado compensação a estados exportadores líquidos com fundo para fortalecer economia, combinando Lei Kandir e tributação de grãos semi-elaborados, alocando 2-3% da arrecadação de IPI, MS, ISS, PIS/COFINS, proporcional às exportações líquidas de cada estado.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692185795,
      "duration": 82,
      "transcription": "Iniciativa deputado até porque aprovar a reforma da da forma que aprovamos nós sabíamos que eventualmente alguma rusga, alguma necessidade de ajuste deveria acontecer em virtude do esforço que foi empreendido e dos diversas diversos players que participaram do processo. Então o texto será trabalhado acredito muito bem pelo senador Eduardo Braga no senado e poderá retornar aqui com esses ajustes para que possamos confirmar e fazer essas melhorias mais cedo antes de início dessa sessão pudemos tratar também com o deputado Mauro Benivites idade de alguns outros ajustes que ele vai compartilhar com vossa excelência e portanto trazer essas soluções mais arrojadas para que a câmara possa reafirmar o seu compromisso e certamente com vossa excelência agora mais presente nós estaremos com boa representação pra isso. Deixo aqui aberto a discussão mas nada mais havendo a tratar. Convoco a reunião do Iberativa para a próxima quartafeira vinte e três de agosto às dez horas neste mesmo plenário. Muito obrigado a todas e a todos encerro a presente reunião.",
      "summary": "Deputado propõe ajustes na reforma, será analisada no Senado por Eduardo Braga e retornará aqui para confirmação. Discussão aberta. Convoca reunião do Iberativa para 23 de agosto.",
      "speaker": {
        "id": 178896,
        "name": "Newton Cardoso Jr",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}