{
  "id": 68989,
  "start_time": 1692181536,
  "end_time": 1692187978,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DEFESA DO CONSUMIDOR",
  "description": "REQUERIMENTO:\r\nREQ 14/2023 - CDC, do deputado Márcio Marinho\r\n\r\nCONVIDADOS:\r\n\r\nDavison Gonzaga da Silva     CONFIRMADO\r\nGerente de Certificação e Numeração da Agência Nacional de Telecomunicações - ANATEL\r\n\r\nMarcelo de Souza do Nascimento     CONFIRMADO\r\nDiretor-Geral do Instituto de Defesa do Consumidor do Distrito Federal - Procon-DF\r\n\r\nHumberto Barbato    CONFIRMADO\r\nPresidente Executivo da Associação Brasileira da Indústria Elétrica e Eletrônica - ABINEE\r\n\r\nIgor Rodrigues Britto    CONFIRMADO\r\nDiretor de Relações Institucionais do Instituto Brasileiro de Defesa do Consumidor - IDEC",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 08",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2304121",
  "speeches": [
    {
      "id": 53062,
      "start_time": 1692181533,
      "duration": 496,
      "transcription": "Cinquentaª legislatura, primeira sessão legislativa ordinária, décima nona reunião de audiência pública extraordinária na Comissão de Defesa do Consumidor. Primeiro dar bom dia a todos e a todas, cumprimentar aqueles que nos acompanham pelas redes sociais da Câmara dos Deputados. Esta reunião de audiência pública foi convocada conforme o requerimento de número catorze barra dois mil e vinte e três da minha autoria, para debater obsolescência programada de telefonia móvel. Inicialmente agradeço a presença de todos e passo a apresentação dos senhores expositores. Senhor Deivison Gonzaga da Silva, gerente de certificação e numeração da Agência Nacional de Telecomunicações ANATEL que eu convido pra sentar aqui à mesa. Muito obrigado desde já pela presença. Senhor Marcelo de Souza do Nascimento, diretorgeral do Instituto de Defesa do Consumidor do Distrito Federal Procon, que que eu convido também pra sentar aqui, à mesa do senhor Marcelo, obrigado pela presença. Informo, senhor Humberto Barbato, presidente executivo da Associação Brasileira da indústria elétrica eletrônica, a Biner, também pra fazer parte aqui da mesa, obrigado já pela presença. Convido também o senhor Igor Rodrigues Brito, diretor de relações institucionais do Instituto Brasileiro de Defesa do Consumidor, IDE, para também fazer parte aqui da mesa. Obrigado pela presença. Informo que as empresas Samsung Brasil, Motorola Brasil e Apple serão representadas pela ABINE. Esclareço que a reunião está sendo gravada e transmitida ao vivo na página da comissão, no aplicativo Infoleg e no canal da Câmara dos Deputados e no YouTube. Para o bom ordenamento dos trabalhos, adotaremos o seguinte critério. Os convidados terão o prazo de dez minutos para fazerem sua exposição prorrogáveis a juízo desta presidência não podendo ser aparteados. Eu queria, antes de passar a palavra aos expositores. E mais uma vez agradecer a presença de todos. Gostaria de dizer que os excelentíssimos parlamentares presentes e representante da indústria de telefonia celular, especialistas, convidados e demais participantes dessa importante audiência pública, que é com grande satisfação, que dou início a esta audiência, que tem como objetivo discutir, A questão da obsolescência programada de telefonia celular. Como autor do requerimento que deu origem a este debate, Sintome honrado em poder trazer à tona tema tão relevante para a sociedade. A obsolescência programada é uma prática que tem despertado preocupação em todo o mundo. Tratase da redução deliberada da vida útil de produto com, Intuito de incentivar o consumo e a substituição constante. No caso dos telefones celulares, essa prática tem sido, tem se tornado cada vez mais evidente, gerando impactos ambientais, econômicos e sociais significativos. É inegável que a evolução tecnológica é uma realidade, que os avanços na área de telefonia celular têm trazido inúmeras vantagens para a sociedade. No entanto, é preciso refletir sobre os impactos negativos dessa obsolescência programada, que vai além do simples desejo de possuir o último modelo lançado. A rápida obsoência dos celulares gera ciclo vicioso de consumo, no qual os usuários são constantemente incentivados a trocar seus aparelhos, mesmo que os antigos ainda estejam em perfeito funcionamento. Isso resulta, em aumento significativo na geração de resíduos eletrônicos, que muitas vezes são descartados de forma inadequada causando danos ao meio ambiente. Além disso, a obsolescência programada também impacta diretamente no bolso do consumidor, que se vê obrigado a gastar grandes quantias de dinheiro para acompanhar as constantes atualizações tecnológicas. Essa apática contribui para acentuar as desigualdades sociais, uma vez que nem todos têm condições financeiras de adquirir os modelos mais recentes. Diante desse cenário é importante e fundamental que busquemos Soluções para combater a obsolescência programada de telefonia celular. É preciso incentivar a produção de aparelhos mais duráveis, que possam ser reparados e atualizados ao longo do tempo. Além disso, é necessário promover a conscientização dos consumidores para que eles possam fazer escolhas mais sustentáveis e responsáveis. Dito isso, Sempre nós falamos, que toda audiência pública, como projeto de lei, sempre nasce de de demandas da própria sociedade. A gente, que tem sempre contato com os consumidores, Não são poucas as pessoas que nos procuram fazendo essas reclamações de produtos que eles gastaram, uma quantia considerável de recursos do seu suor, do seu salário, que com tanta luta conquista, para comprar aparelho de telefone, para comprar uma impressora, para fazer os trabalhos dentro de casa, Uma televisão, e de uma hora pra outra são surpreendidos com a sua televisão que está ou acaba ficando seus produtos, o telefone ou a televisão ou a impressora obsoletos. E essa demanda da sociedade, Ela acaba vindo aqui para casa do povo, que aqui é a caixa de ressonância do sentimento da população, E a gente como representante desse dessa sociedade, temos que fazer o nosso papel de trazer as empresas aqui para poder a gente discutir e ver o que a gente pode estar construindo de maneira que a sociedade não seja prejudicada, os consumidores, e que também as empresas não sejam prejudicadas. O objetivo da Câmara dos Deputados, dessa comissão, não é destruir imagem de empresa, ou destruir empresas, mas fazer valer aquilo que ela defende que é o direito daquele que é hipossuficiente, que às vezes não tem advogado para fazer a sua defesa lá na ponta e também não tem condições de atualizar os seus equipamentos, os seus produtos, que às vezes tem produto que com dois anos, vinte e quatro meses já ficam obsoletos e às vezes o consumidor não conseguiu nem pagar todas as prestações daquele produto que ela comprou. Portanto, dito isso, gostaria de passar a palavra ao senhor Deivison Gonzaga da Silva, gerente de certificação e numeração da Agência Nacional de telecomunicações, Anatel, pelo tempo de dez minutos. O senhor tem a palavra.",
      "summary": "Discurso sobre obsolescência programada em telefonia móvel: convidados debatem redução intencional da vida útil de aparelhos, impactos ambientais, econômicos e sociais; propõe-se incentivo à produção de aparelhos duráveis e atualizáveis, e conscientização de consumidores. Reunião é transmitida ao vivo e participam ANATEL, Procon-DF, ABINE, IBDC e empresas Samsung, Motorola e Apple.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 53060,
      "start_time": 1692182029,
      "duration": 324,
      "transcription": "Bom dia a todos. Bom dia a todos e todas presentes. Primeiramente queria cumprimentar os meus colegas componentes da mesa de discussão, tá. Quero agradecer o deputado Márcio Marinho pelo convite pra discutir tema de tão grande importância pra nós consumidores, né, como o deputado bem disse, É tema que afeta toda a sociedade. Quero cumprimentar também a todos os participantes dessa reunião que estão presentes ou estão nos acompanhando pelos canais de divulgação desta casa. Tá? Meu nome é Deivison Gonzaga da Silva, eu sou especialista em regulação da Anatel. Estou trabalhando na Anatel desde dois mil e cinco, tá? Sem formação em engenharia elétrica. E atualmente estou ocupando a função de gerente de certificação e numeração da agência, tá. O 0 meu objetivo hoje é trazer pouco dos trabalhos da Anatel dentro da área de certificação de equipamentos de telecomunicações. Bom, primeiramente o trabalho de certificação né, o trabalho da agência como todo, ele é baselado pela legislação vigente. Então, e a legislação vigente estabelece na pra Anatel a atividade de certificação. A certificação nada mais é, pela definição da lei, que é reconhecimento daquele produto ao serviço que se destina, tá? E essa certificação, ela ela também obedece às políticas públicas emanadas pelo governo, pelo governo federal, pelo pela casa, pelo Congresso Nacional, Tá? Esses requisitos, essa certificação, ela é feita pela Anatel, obedecendo critérios e parâmetros técnicos. Tá, aos quais a Anatel determina, tá. Essa, assim, dentro de e aí o tema objeto de hoje é com discutirmos pouco sobre a questão dos telefones celulares, a Anatel atua estabelecendo critérios objetivos para ensaios desses equipamentos. Então a Anatel trabalha na certificação dos telefones celulares, das suas baterias e dos seus carregadores, tá? Esses critérios que são estabelecidos pela agência, pra ensaios, são critérios que são baseados em normas internacionais, tá, em questões nacionais, também baseado nas demandas que a Anatel recebe por via dos seus canais oficiais, tá? E dentro desse processo, o que nós sempre buscamos é atender óbvio né botar no mercado equipamentos que estejam com a mais nova tecnologia, né que os nossos consumidores tenham acesso a novas tecnologias e aqueles equipamentos que sigam parâmetros técnicos mínimos de qualidade, né que são que é o que é o objetivo. E E aí eu queria destacar dentro da da nossa atividade e aí já pegando pouco da questão de obsolescência programada, que a Anatel ela tem ela tem requisitos técnicos pra telefones celulares ao ao aos quais nós avaliamos questões de segurança elétrica, questões de compatibilidade eletromagnética, que são questões de segurança pra usuário, tá? Óbvio que nós também avaliamos requisitos pra utilização das radiofrequência, e ainda assim avaliando se aquele celular é compatível com as novas tecnologias, tá? E sempre trabalhando pra estar de par e passo com as tecnologias que são lançadas lá fora e passa os senhores verem que sempre que tem uma nova tecnologia, A Anatel já imediatamente ela publica aquele requisito pra que os equipamentos entrem conforme a nossa legislação. Também temos critérios de avaliação de baterias. A as baterias de telefone celular elas, antigamente, antes da Anatel estabelecer processo havia muitas reclamações de explosões, de de baterias que acabava muito rapidamente, então a Anatel desde dois mil e oito, estabelecer processo de certificação de baterias, e desde lá ela vem trabalhando em conjunto com a sociedade, ouvindo ouvindo todos os interessados pra homologação e elaborando, construindo critérios e requisitos. Tá? Dentro dos carregadores também nós atuamos pra que o os carregadores pra telefonia celular tenham requisito, eles passem por testes rigorosos pra utilização do consumidor visando a sua segurança e a durabilidade e recentemente no ano passado, evoluímos a nossa norma pra que esses carregadores eles tenham, eles sejam submetidos a critérios mais rígidos com relação à sua suas condições mecânicas e sua durabilidade, tá? Então dentro dessa atividade, nós temos essa linha, que nós uma linha que é mais técnica, tá? E também temos atividades que estamos desenvolvendo agora nas questões de segurança cibernética, tá, e de contrapirataria. Mas, EEE todos esses temas eles acabam entrando dentro das questões que vão ser discutidas hoje sobre tratam da obsolescência programada. Então, deputado e demais presentes, eu gostaria de fazer essa breve fala, me colocar à disposição pra discussão dos senhores tá? Muito obrigado. Obrigado doutor",
      "summary": "Gerente de Certificação e Numeração da ANATEL prioriza certificação de equipamentos de telecomunicações com ênfase em tecnologia atual, qualidade, segurança e cibernética, seguindo normas nacionais e internacionais. A ANATEL estabelece critérios para testes de telefones celulares, baterias e carregadores, combatendo obsolescência programada e contrapirataria desde 2008.",
      "speaker": {
        "name": "Davison Gonzaga da Silva",
        "position": "Gerente de Certificação e Numeração - Agência Nacional de Telecomunicações - ANATEL",
        "slug": "davison-gonzaga-da-silva"
      }
    },
    {
      "id": 53057,
      "start_time": 1692182353,
      "duration": 52,
      "transcription": "Da Silva pela sua exposição certamente que daqui a pouquinho nós iremos fazer algumas perguntas e também vou abrir pra que as pessoas que estão aqui na plateia possam também fazer a sua pergunta. Quero aqui cumprimentar o doutor Ricardo Bretas, presidente de ordem do Conselho Brasileiro de Óptica e Optome e dizer que mais tarde às dezessete horas estaremos aqui fazendo o lançamento da Frente Parlamentar dos Optometrista aqui na Câmara dos Deputados é prazer recebêlo aqui na comissão de defesa do consumidor. Passo a palavra ao senhor Marcelo de Souza do Nascimento diretorgeral do Instituto de Defesa do Consumidor, de defesa do consumidor do Distrito Federal. Vossa senhoria tem prazo de dez minutos pra fazer a sua exposição.",
      "summary": "Deputado agradece convidados, menciona lançamento da Frente Parlamentar dos Optometristas e dá voz a diretor do Instituto de Defesa do Consumidor do Distrito Federal para uma exposição de dez minutos.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 53059,
      "start_time": 1692182405,
      "duration": 71,
      "transcription": "Muito obrigado, deputado Márcio Marinho. Bom dia a todos, cumprimentar aqui inicialmente a meus colegas de de mesa, e a todos que aqui se encontram. Deputado, antes da minha fala gostaria de parabenizálo o senhor pela iniciativa, brilhante iniciativa, é tema importantíssimo e muito contemporâneo, né, que afeta como muito bem o senhor leu no seu relatório, que afeta uma coletividade de pessoas né todos nós, e ele ainda se encontra assim bem atual, porque nos meus registros que eu tenho conhecimento, esse problema da obsolescência programada ele foi identificado já na, em meados de mil novecentos e vinte, quando empresas do ramo de, de lâmpadas, começaram a perceber que as suas lâmpadas que eram fabricadas para durarem duas mil e quinhentas horas, não estava tendo substituição do produto, durava demais, então eles passaram a produzir lâmpadas que durassem mil e cem horas, né então é uma prática comercial né, de fabricantes que vêm, Infelizmente vem sendo aplicada ainda em todos os segmentos não só. Doutor Marcelo me deu uma parte e vou vou não vou",
      "summary": "Fabricantes utilizam obsolescência programada desde meados de 1900, impactando coletividade; tema atual, afetando todos os segmentos.",
      "speaker": {
        "name": "Marcelo do Nascimento",
        "position": "Diretor Geral - IDC-PROCON/DF",
        "slug": "marcelo-do-nascimento"
      }
    },
    {
      "id": 53058,
      "start_time": 1692182476,
      "duration": 22,
      "transcription": "Seu tempo não? A primeira coisa que quando a gente coloca na internet pra saber o que que é obsolescência programada, aparece justamente essa essa essa mensagem, o vídeo dessa da lâmpada que o senhor está falando que começou a a obsolescência em mil novecentos e vinte. Já está lá de capa da matéria.",
      "summary": "Deputado se refere à obsolescência programada, exemplificando com a lâmpada de 1920 vista na internet.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 53063,
      "start_time": 1692182498,
      "duration": 336,
      "transcription": "Ao lado dela depois teve a questão também das meias femininas né de peças de veículos, impressoras também né a gente, então é fenômeno, problema que atinge não só o segmento da telefonia móvel, mas diversos segmentos né como, eletrodomésticos, eletrônicos, peças de veículos, então a gente tem tido esse problema não somente no segmento da telefonia, mas que, acaba sendo produto de forma universal mais utilizados por hoje, e aqui inclusive nós temos casos de empresas que eram pra estar aqui hoje né juntamente com a gente na bancada, foram inclusive condenada em outros países por essa prática, né levando aí pesadas multas porque foram realmente identificados a a prática né de que é de você tornar, de forma proposital e reduzir o tempo de vida útil, né, de determinado produto inclusive até até de serviço. No que toca ao ao Procon excelência, o Procon ele é o é o órgão né de excelência por atendimento à população né ele tem por missão ali de equilibrar as relações de consumo né, orientando atendendo e fiscalizando as suas as suas relações de consumo. E no que toca ao contexto da obsolescência programada, o Procon ele faz aquele papel de intermediação, né, entre ali os avanços tecnológico e o direito consumidor, né, pra que o consumidor ele ele possa ter na sua relação uma relação justa, transparente e também com a finalidade de coibir eventuais práticas abusivas em desfavor dos consumidores então, PROCON ele tem papel importantíssimo nessa nessa Seara. Identificada essa espécie de problema, o que que a gente faz? A gente notifica os fornecedores, os fabricantes pra que prestem informações né, sobre a vida útil estimada do produto porque, são eles que detém essa informação, essa essa a tecnologia então eles têm condição de passar essa informação, de de estimar o prazo de vida útil daquele, daquele produto, fornecendo também prazos e informações sobre as peças de reposição, sobre também é o conserto dos produtos, né, a gente sabe que infelizmente ainda tem alguns fornecedores que desestimulam, né, a o reparo de produtos estimulam sim a troca como o senhor também vendeu no relatório nessa troca troca incessante de produtos né, não é, não se espera que por exemplo celular, que eles tenham uma vida útil de ano que que como a partir de ano, ele começa a apresentar, defeitos na sua funcionalidade. Então, a gente tem esse papel de poder notificar, exigir que os que os fornecedores prestem informações a respeito dos produtos que estão sendo colocado, no mercado de consumo. Inclusive a esse respeito o Código Defesa do Consumidor, ele tem dispositivo ali no no seu artigo trinta e dois que ele fala sobre sobre as peças de reposição, enquanto durar a vida útil, da daquele produto, né? O código ele não traz, né não existe uma lei nacional que fale sobre a vida útil dos produtos e isso coube ao Poder Judiciário então o Poder Judiciário estabeleceu que, enquanto durarem a ou quando acessarem desculpa a produção de determinado produto, o fabricante ele é obrigado a manter ali aquelas peças de reposição, e serviços de de de, especializados né de assistência técnica daquele produto, durante a vida útil os tribunais teriam que a vida útil é aquela enquanto a vida útil daquele produto, né então se espera que o fogão uma geladeira dure ali em torno de cinco dez anos então é esse esse período que o fabricante ele tem que produzir aquelas peças, mesmo após o cerçamento daquela da produção daquele daquele produto. Temos também ali uma onde nós acabamos recebendo uma série de reclamações ali, que se trata ali do vício oculto né. O que que a gente chama de vício oculto? É aquele defeito naquele produto ou serviço que não aparece, de forma visível o consumidor na hora da aquisição do produto então, que o que uma prática que a gente notas também no mercado é que, passado o período de garantia daquele produto né seja garantia contratual ou garantia legal né de de trinta de noventa dias prevista ali no código, ou aquele aquele produto ele começa a apresentar uma série de defeitos, né? Então a gente tem diversos casos no aqui no no no poder judiciário, principalmente aqui no Distrito Federal, que reconhece a prática da obsolescência programada, justamente em produtos após a sua, após expirar o seu prazo de garantia legal, ou contratual. E o judiciário tem entendido inclusive que, mesmo após a expiração do prazo de garantia contratual legal, não cessa a responsabilidade civil do fornecedor para o reparo, conserto ou troca daquele daquele produto e principalmente quando ele é identificado ali que foi que se trata de produto que teve a vida útil abreviada de forma proposital. Então são essas minhas breve palavras nesse primeiro momento, fico à disposição pra gente poder falar mais, o assunto ele é instigante e a gente pode falar dele o dia inteiro porque ele não se esgota de maneira rápida e fácil, então fica aqui à disposição pra gente poder sanar mais qualquer dúvidas ou esclarecer qualquer outro assunto dentro desse tema. E muito obrigado mais uma vez Pela palavra pelo convite e pela iniciativa de trazer assunto tão relevante em debate aqui pra nossa sociedade. Muito",
      "summary": "Diretor Geral-IDC-PROCON/DF enfatiza importância de ciclo de vida do produto, peças de reposição, reparos, e responsabilidade civil do fornecedor. Menciona necessidade de legislação nacional sobre vida útil de produtos e combate a práticas abusivas, especialmente obsolescência programada. PROCON regula relações consumo e reparos, além da garantia.",
      "speaker": {
        "name": "Marcelo do Nascimento",
        "position": "Diretor Geral - IDC-PROCON/DF",
        "slug": "marcelo-do-nascimento"
      }
    },
    {
      "id": 53061,
      "start_time": 1692182834,
      "duration": 153,
      "transcription": "Obrigado, doutor Marcelo, pelas suas palavras e dizendo, se alguém quiser formular alguma pergunta e fazer chegar aqui à mesa, eu posteriormente estarei fazendo aqui aos expositores. Passo a palavra agora ao senhor Humberto Barbato, presidente executivo, da Associação Brasileira da Indústria Elétrica e Eletrônica. Já dito aqui, pelo Marcelo, nós fizemos, o convite para que as empresas estivesse aqui tanto a Apple como também a Samsung, e a Motorola também, e nós não tivemos a presença deles aqui, mas há representante, o que irá representálos, que é presidente de uma associação, representando a Bini, pra poder responder as nossas, as nossas perguntas aqui. Mas, de fato, a gente fica muito, doutor Marcelo, muito triste, porque, não menosprezando o representante que aqui se encontra na mesa, mas seria muito importante que a própria empresa estivessem aqui pra poder dar uma resposta à sociedade, até porque leva o nome à sua marca, e é o que está agora via redes sociais da Câmara dos Deputados sendo divulgado pra todo o Brasil, e seria importante que eles estivessem aqui, mas a gente entende dificuldade de agenda, de respeito também a cada deles, mas há algumas pessoas que falam, eles não vão porque acham que vão ser muito questionado, né, passar por por apertos. Mas isso é o risco do negócio como se fala na linguagem dos juristas né, é o risco do negócio pra quem realmente quer botar produto no mercado pra sociedade tem que estar tendo coragem de estar também enfrentando os problemas quando eles aparecem, e essa casa não vai se furtar a isso, então fazer esse registro que nós respeitamos a presença aqui do representante, da associação, mas gostaríamos que de forma efetiva eles estivessem aqui para responder as nossas perguntas e os nossos questionamentos. Então eu gostaria de passar a palavra ao senhor Humberto Barbato para fazer uso da palavra pelo tempo de dez minutos.",
      "summary": "Deputado expressa tristeza pela falta de representantes diretos de empresas tecnológicas em debate, respeita presença do representante da associação, e deseja eficácia em responder perguntas e questionamentos. Palavra passada para o Sr. Humberto Barbato.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 53066,
      "start_time": 1692182987,
      "duration": 1097,
      "transcription": "Bom dia, bom dia, senhor deputado Márcio Marinho, bom dia meus companheiros de mesa. Antes de mais nada deputado eu queria lhe agradecer, o senhor teve uma importantíssima atuação como relator do Projeto de lei trinta quarenta e dois de dois mil e vinte e que renovou o PADIS, que é programa fundamental pra indústria de semicondutores que a gente pretende que se instalem no Brasil, ela já está, mas ainda está, não na, não com a dimensão que deveria ter, Então a sua participação foi decisiva muito obrigado. Segundo lugar agradeço a oportunidade de poder vim aqui em nome das empresas do setor eletroeletrônico das empresas fabricantes de telefonia celular, pra prestar os esclarecimentos que eu tiver condições de fazêlo. A Bini é uma entidade que congrega cerca de quatrocentas empresas associadas que são indústrias e integradoras de sistemas. Ela tem abrangência nacional, tem escritório o seu escritório central em São Paulo, tem escritório de relações nacionais aqui em Brasília, e tem também regionais em Minas no nordeste Paraná Santa Catarina e Rio Grande do Sul. Muito bem, a o setor eletroeletrônico pouco diferente de outras entidades é setor muito amplo ele não é setor que Se dedique especificamente para produto, então nós temos onze áreas setoriais de atuação, que acabam gerando Cento e vinte e três grupos de trabalho distintos, então quando se pensa em material elétrico de instalação, ou seja plugues tomadas, Quando se pensa em telecomunicações tanto na infraestrutura de telecomunicações como nos dispositivos móveis, os celulares, Quando se pensa em componentes elétricos e eletrônicos, informática, automação industrial, utilidades domésticas, Uma área importantíssima geração transmissão e distribuição de energia elétrica e equipamentos de segurança eletrônica, Todos esses estão sob o guardachuva da nossa entidade. Nós temos vários grupos horizontais que na realidade, cuidam do tema hoje por exemplo como a indústria quatro Ponto 0, a internet das coisas, as redes elétricas inteligentes, sustentabilidade e inovação. E, claro temos as áreas temáticas, Aqui é a área de economia, é o jurídico, as relações internacionais, relações trabalhistas e sindicais, pequenas e médias empresas, comunicação e marketing. E temos também dentro da nossa estrutura, duas outras entidades importantíssimas, uma é o IPD elétron, porque em função Da lei de TICS, nós temos todo investimento e tivemos ao longo desses anos, a criação de mais de trinta De pesquisa e desenvolvimento, que fazem o desenvolvimento de produtos, fazem o desenvolvimento de software para o setor eletroeletrônico, e todos eles estão congregados a esse nosso instituto que é o IPD Eletro. E temos também uma outra entidade de gerenciamento de resíduos sólidos, que faz toda a logística reversa do equipamento eletroeletrônico pra que a destinação dele possa ser dada adequadamente. E mantemos convênio importantíssimo com a Apex Brasil, Visando colocar cada dia mais as indústrias do nosso segmento, no mercado externo e atraindo investimentos. Pra gente ter uma noção, o faturamento deste ano de dois mil e vinte e três está estimado em duzentos e dezessete bilhões, Em dólares e quarenta e dois bilhões, nós não deveremos ter grande crescimento em relação ao ano de dois mil e vinte e três, Em relação ao ano de dois mil e vinte e três, porque a nossa indústria diferente de outros segmentos, durante a pandemia, ela foi muito demandada. Na realidade as as pessoas por ficarem em casa por serem obrigadas a ficar em home office, foram obrigadas a comprar novos computadores, Novos telefones celulares uma vez que as crianças passaram a ter aula em casa, e então aquele único computador que se tinha em casa se tornou computador que, único, se tornou pouco pra atender a toda a família. Muito bem, o número que eu quero chamar atenção dos senhores, É o número de empregos diretos que o setor gera. O setor gera duzentos e setenta e dois mil empregos diretos, nós esse ano em função Do momento da de faturamento nós não estamos acreditando num crescimento, nesse número, Todavia não há declínio em relação ao que foi ao que nós alcançamos no final do ano passado. Os investimentos, Eles devem gerar devem situarse ao redor de três bilhões e setecentos, o que representa vírgula setenta e dois por cento do faturamento. E isso é muito importante que se diga que esse investimento, de vírgula setenta e dois por cento do faturamento, ocorre justamente pelos lançamentos de produtos que se fazem no mundo inteiro, quando telefone celular ou quando computador é lançado no Brasil, Esse computador esse telefone celular, ele foi objeto de lançamento, em outra parte do mundo, E por ter sido lançado em outra parte do mundo, nós aqui no Brasil nós não vamos poder produzir, telefone celular ou computador que seja Que esteja aquém do ponto de vista tecnológico e que não atenda a a expectativa do consumidor. Então necessariamente, a a grande quantidade de grandes empresas que estão no Brasil fabricando esse tipo de produto de bens e consumo duráveis, Elas são obrigadas a fazer o investimento independente, independente de capacidade de produção, Independente de nós termos uma utilização de capacidade instalada de setenta e oito por cento, nós somos obrigados a investir porque temos que Temos que lançar os produtos, vamos dizer assim que mais atendam às expectativas dos consumidores. E que estejam para e passo com aquilo que é lançado em outros lugares do mundo. Os dispositivos móveis de Comunicação os telefones celulares a gente poderia de uma forma simplificada dizer que o hardware é o corpo dele, É a parte física do aparelho formada por peças e periféricos. O processador seria o cérebro, é ele que as tarefas necessárias pro funcionamento do aparelho. O chip set seria o sistema nervoso é conjunto de chips ou circuitos integrados Que controlam o fluxo de dados entre o processador e os e os dispositivos. E o software é a mente, É a parte do aparelho eletrônico composta por programas sistemas operacionais, antivírus etcétera. No nosso setor é muito comum citar essa lei de Moore. Até meados de sessenta e cinco não havia nenhuma previsão real sobre o futuro do Hardware quando o Gordon Moore fez uma profecia praticamente, na qual o número de transistores dos chips teria aumento de cem por cento pelo mesmo custo a cada dezoito meses, essa profecia tornouse realidade, e acabou ganhando o nome de Leide Moore. Na realidade, o que a gente percebe é que, efetivamente, AAA mudança tecnológica desse tipo de produto ela é muito Rápida, o setor eletroeletrônico é setor que é movido, eu costumo dizer, ela é movido à inovação. Nós não vamos conseguir sobreviver, se nós não lançarmos nossos novos produtos, muito pelo contrário, O lançamento de produtos é que faz com que os, o lançamento de produtos é que motiva a indústria a poder Sempre ter alguma coisa nova para oferecer. Mas nós temos que pensar o que que foi a evolução do telefone celular, telefone celular ele nasceu inicialmente pra ser telefone basicamente pra transmitir voz, pra receber SMS, isso em dois mil e sete, e ter acesso à internet. Hoje em dois mil e vinte e três esse telefone, Entre outras coisas, ele serve pra fazer telefonemas, ele serve pra voz. Na realidade esse telefone serve, é o principal meio de acesso à internet, É dispositivo de armazenamento de dados, é o principal meio de comunicação. Quando a gente pensava Que a gente teria câmera fotográfica nos telefones celulares. Hoje em dia é inaceitável é inimaginável nós não termos uma câmera fotográfica. É o principal dispositivo de GPS a forma inclusive da gente poder controlar os nossos filhos onde é que eles estão andando. Ele também é dispositivo de voz também é de SMS, ele faz o gerenciamento de inteligência artificial, Ele tem diversos serviços agregados como o bancos, os táxis, entretenimento, streaming games etcétera. Então é preciso que se avalie que de dois mil e vinte e sete até dois mil e vinte e três, ocorreu uma evolução fantástica na utilização desse produto. Pra se ter uma noção, eu queria apresentar muito rapidamente alguns números. Em dois mil e treze, os telefones tradicionais representavam trinta milhões Dos telefones fabricados e os smartphones trinta e cinco, totalizando sessenta e cinco milhões de produção ano. Já em dois mil e dezoito os telefones tradicionais Foram pra dois mil e seiscentas, dois milhões e seiscentas unidades. E os smartphones quarenta e quatro milhões e meio, ou seja, quarenta e sete vírgula por cento, sete milhões e cem mil telefones produzidos. E o que a gente percebe nitidamente, é uma queda na produção de telefones celulares a nível a nível total, o mercado já está estável com uma produção média aí ao redor de cinquenta milhões de unidades ano. Os tradicionais a tendência é o desaparecimento, e a tendência normal e natural é que os smartphones possam chegar a vinte e seis por cento. Agora é muito importante se entender o seguinte, em mil em dois mil e catorze e dois mil e quinze, A memória dos dispositivos ela necessariamente ela tinha que ter oito giga gigabytes. Hoje em dois mil e vinte E NÃO É BOBAGEM EU DIZER AOS SENHORES, QUE NA VERDADE, E MUITO POUCO TEMPO, NÓS VAMOS PRECISAR DE 2508GB Em função da evolução tecnológica e das exigências que o aparelho tem. Veja bem pra se ter uma noção do que significa, Pensem o que significa hoje só aplicativo extremamente popular que é o WhatsApp, né. Hoje a gente faz, a gente utiliza o WhatsApp pra fazer chamadas de vídeo, pra fazer enfim, todo o tipo de, De comunicação possível é é feita até pelo próprio WhatsApp. Somente o Instagram, Quando começou em dois mil e doze ele usava tamanho de memória de doze vírgula seis mega, hoje esse mesmo Instagram Já utiliza trinta e cinco vírgula sessenta e dois mega. Então o que ocorre é o seguinte existe uma evolução normal nos sistemas Que obriga a indústria a atualizar esses produtos. Não é que a indústria fique atualizando os produtos, No sentido de forçar com que o consumidor seja obrigado a comprar novo produto, até porque, É muito interessante se mostrar esse dado que vem aqui, a média a média de utilização de telefone celular hoje É de dois anos e nove meses, era menor. Na América Latina, pra se ter uma ideia, o Crescimento de vendas de telefones celulares usado é de vinte e nove por cento, nos Estados Unidos de quinze, na Índia de vinte e cinco, Na China de dez por cento, se o telefone tivesse essa tal obsolescência programada como se quer dizer que existe, Por que uma pessoa iria comprar telefone usado? O telefone usado não serviria mais. Então essa Tal obsolescência programada, a gente precisa avaliar, não existe uma obsolescência programada existem necessidades que o consumidor tem, e que nós como fabricantes temos que atender o que o consumidor deseja. Esse quadro demonstra muito claramente, Que é é, de o percentual de artigos de segunda mão comprados de abril de vinte e a abril de vinte e dois, Smartphones eletrônico, foi quarenta e dois por cento, ou seja está muito claro de que o telefone celular muito muito muito pelo contrário hoje se compra Telefone celular usado, em várias partes necessariamente, e telefones aí, que já tem aí três quatro anos de uso isso é perfeitamente possível. Pra se ter uma ideia, de acordo com esse, há outro fato também muito muito importante, que é o seguinte o telefone usado ao ele ser substituído, ele não necessariamente ele é descartado. Acontece com o celular aquilo que acontecia com as geladeiras, eu compro uma geladeira nova a geladeira velha possivelmente vai pra casa do meu filho, ou vou pra casa da minha sogra, enfim ela continua em uso. O telefone celular é a mesma coisa, eu compro celular novo porque eu, gostaria de ter novo e eu tenho a possibilidade de comprar, o que ocorre? O que ocorre é que o meu celular antigo ou vai passar pro meu filho ou vai passar pro meu neto ou vai passar pra minha mulher, enfim ele vai ser colocado na família ou então ele até vai ser vendido pra uma loja que por sua vez o vai vender outra vez. O aumento médio de tempo em que o os brasileiros estão trocando celulares subiu recentemente em dois mil e vinte e dois era de dois vírgula dois anos, agora Já é dois vírgula nove, dois meses e dois anos e dois meses agora pra dois meses EEE dois anos e nove meses. Quando você nessas nessa pesquisa perguntou pra mil e seiscentos brasileiros que compraram o seu smartphone atual, 9% COMPRARAM USADOS 91% COMPRARAM NOVOS A DE VELHOS GUARDADOS EM CASA É de cinquenta e oito por cento. E isso eu quero dizer aos senhores que eu tenho dificuldades eu presito também a Grinha Eletro que é gestora de Logística reversa de produtos eletroeletrônicos quando descartados. Deputado, dá trabalho danado pra gente conseguir recuperar celular Pessoas preferem guardar o celular antigo em casa por uma questão de que pode ser usado como reserva, que pode ser Utilizado por outra pessoa, e o que que ocorre? Então elas não descartam esse aparelho se esse aparelho não for muito velho, esse aparelho não tiver efetivamente, se ele tiver condições de uso, ele não é descartado. E a Abine, tem compromisso com o Ministério do Meio Ambiente, de cumprir metas, anuais no sentido de recolher parte da produção que é colocada não só Celulares como de computadores de geladeiras de fogões de tudo isso a gente é obrigado a colocar AAEE estabelece metas e temos que, Efetivamente cumpri essas metas a Grinha Eletro desde que começou o programa, ela vem cumprindo anualmente as metas estabelecidas pelo Ministério do Meio Ambiente. Mas celular é uma das coisas difíceis porque existe uma segunda utilização pra eles. Uma coisa que eu queria explicar pros senhores muito interessante é o seguinte, aqui nós vamos buscar, os fabricantes vão buscar aquilo que o consumidor está procurando. Então por exemplo aqui no primeiro exemplo da Motorola, a gente percebe se 0AA pessoa está muito interessada num celular E tem uma bateria que tem a maior durabilidade, ela tem determinado modelo que ela vai poder escolher, ela está sendo orientada pra isso. Se ela por acaso é fotógrafo, ela gosta muito de utilizar da câmara, ela vai ter outro segundo modelo e assim por diante. Do mesmo da mesma forma, Ocorre com a Samsung e da mesma forma com a Apple, e é muito importante que se diga o seguinte, Telefones, telefones com cinco anos de uso, com cinco anos de uso, Ainda assim, eles são compatíveis com os últimos modelos do IOS, ou seja, O telefone que já tem cinco anos de uso ele pode ser perfeitamente compatível com os os, com as melhorias e com as atualizações do sistema operacional. Eventualmente, eu não posso exigir que carro dois mil e doze, Consiga ter wifi até porque não cabia wifi no tempo da produção desse carro, o que ocorre com o telefone celular é algo parecido, Existe uma uma situação onde o telefone foi fabricado dentro de determinadas circunstâncias, pra que ele pudesse atender determinadas determinados parâmetros e ele não está preparado pras modificações que ao longo dos anos foram acontecendo E que os, e que vamos dizer assim os consumidores vieram a exigir. Agora eu acho muito importante que você mostre claramente telefone com cinco anos de vida, Ele pode perfeitamente ser atualizado. Enfim senhores, por encontrar isso me coloco à disposição pra qualquer esclarecimento muito obrigado.",
      "speaker": {
        "name": "Humberto Barbato",
        "position": "Presidente Executivo - Associação Brasileira da Indústria Elétrica e Eletrônica - ABINEE",
        "slug": "humberto-barbato"
      }
    },
    {
      "id": 53064,
      "start_time": 1692184084,
      "duration": 56,
      "transcription": "Obrigado doutor Humberto pela sua exposição. Queria aqui cumprimentar o deputado Vitor Lipe e também o deputado, Gilson Daniel do Podemos do Espírito Santo, sempre atuante nessa comissão, e daqui a pouquinho nós vamos abrir pra que os senhores façam as suas perguntas. E as demais pessoas que quiserem encaminhar à mesa, às suas perguntas, fiquem à vontade que a gente vai recepcionar aqui e logo que possível estarei fazendo a mesa. Passo a palavra. Passo a palavra agora ao doutor Igor Brito, do IDEC para sua exposição de dez minutos. Muito obrigado.",
      "summary": "Deputado cumprimenta colegas e outras pessoas presentes, agradece ao deputado Humberto, e dá passo ao doutor Igor Brito para exposição de 10 minutos.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 53067,
      "start_time": 1692184140,
      "duration": 500,
      "transcription": "Deputado Márcio Marinho, bom dia a todas a todos. Cumprimento os demais deputados aqui presentes, deputado Lipe já foi presidente aqui da comissão também não é? Me recordo, os trabalhos conduzidos aqui, né? Deputado Márcio Marinho, pra quem não conhece nossa organização, o IDEC é uma associação de consumidores, a maior associação de consumidores do Brasil, uma organização absolutamente independente, né de governo, de empresas, EEEE é a partir dessa independência que gostaríamos falar sobre esse tema que ele é tema urgentíssimo, não é? É tema, na verdade, que já está ficando antigo pela dificuldade de enfrentamento dele, e por isso vou adiantar pra pra pro pra vossa excelência deputado Márcio Marinho que, o IDEC tem uma posição nós precisamos de uma de uma proposição legislativa, que e e temos algumas propostas nesse sentido pra apresentar, pro senhor e pros pros seus colegas aqui da Comissão de Defesa do Consumidor, que pode ser capaz de dar fim pra problemática, dá alta descartabilidade dos produtos eletroeletrônicos no Brasil, e que é uma realidade muito mais brasileira do que em outros países. Porque em outros países, como por exemplo nos países membros da União Europeia, os consumidores têm direito garantido, de maneira mais expressa e clara nas suas leis de defesa do consumidor, de uma durabilidade mais exata dos produtos no tempo. E o nosso código de defesa do consumidor, muito bem elaborado e muito bem escrito, ele já não é capaz, com o texto atual, de enfrentar a questão da descartabilidade né? O texto que fala a parte do nosso Código de Defesa do Consumidor, as partes que falam sobre durabilidade de produtos foram escrito em mil novecentos e noventa, e desde então nunca foram atualizados. Então, a obsolescência programada, né, ela é só elemento complexo de problema maior, ou seja, há falta de durabilidade dos bens de consumos no Brasil. E esse é problema que ele afeta dois interesses urgentíssimos. O primeiro, e pra nós aqui do IDEC, talvez o mais o mais importante pelo nosso lugar de fala né, dos interesses dos consumidores, dos indivíduos e das famílias. É o interesse econômico de que as coisas adquiridas elas têm uma durabilidade e as pessoas não precisem se endividar comprando outros produtos. E o outro interesse, o interesse mais amplo e mais coletivo é o interesse climático e o interesse ambiental como vossa excelência bem mencionou, essa descartabilidade desses produtos, desses resíduos, né? O próprio representante do setor produtivo, o senhor Huberto mencionou aqui, as pessoas inclusive elas vão mantendo os produtos em casa, e por uma falta talvez de conhecimento, mas também por uma questão econômica que é a dificuldade da pessoa às vezes de se apegar de produto que hoje ele é cada vez mais importante pras pessoas. O telefone celular não é só luxo, telefone celular hoje em dia, com mais marketing TV e o computador, é acesso à cidadania. Sem isso as pessoas durante a pandemia não teriam assistido aula, não teriam trabalhado, não teriam conversado, né, nós temos pessoas aí em em regiões bastante remotas no Brasil, que têm acesso ao básico, ao mínimo de informação por meio de telefone celular quando ele funciona quando a internet alcança determinadas regiões, que isso é outro problema também que deveria, que a gente precisaria enfrentar. Mas enfim, então nós estamos falando não de luxo, de uma maldalidade, nós estamos falando de uma dignidade mínima hoje, que é a durabilidade, a garantia de durabilidade desses produtos eletroeletrônicos porque eles dão acesso há uma algo extremamente essencial, fundamental, que é a internet hoje em dia. Então, são dois problemas que são causados quando nós temos produtos que aqui no Brasil duram menos do que em outros países, deputado Márcio Marinho, é o problema da dá falta de durabilidade, direito do consumidor, e a sequela da descartabilidade, direito coletivo. E existem dois direitos no Código de Defesa do Consumidor, que na nossa visão acabaram ficando ultrapassados, né? Dois direitos. É o direito à durabilidade, o direito à qualidade, ou seja, O nosso Código de Defesa do Consumidor ele estabelece em outras palavras que as coisas que a gente compra elas têm que funcionar, elas têm que funcionar. E funcionar é funcionar durante de tempo, uma durabilidade. Ou seja, eu estou falando das regras de vícios de produtos, né? O nosso direito de reclamar que quando uma coisa parar de funcionar, ela tem que ser consertada ou trocado, o nosso direito tem, o dinheiro tem que ser devolvido. E outro direito, que como o doutor Marcelo bem mencionou, e ele é pouco trabalhado no Brasil, e pouco respeitado também, é o direito de oferta das peças de reposição. Eu sei que nós estamos falando mais de problemas de softwares, Mas eu acho que é o caminho pra pra pra se discutir, porque nós não temos nada falando sobre software dentro do Código de Defesa do Consumidor, Então nós não temos uma regra clara sobre o direito de funcionamento no tempo de software, não existe isso. Mas eu acho que a gente deveria ter de uma maneira expressa, né? Enfim, o Código de Defesa do Consumidor ele diz que mesmo que produto pare de estar no mercado, como o doutor Marcelo bem mencionou, os fabricantes têm que manter as peças em reposição. Isso é de mil novecentos e noventa, se a gente aplica numa realidade que é a parte mais funcional e relevante de produto desse é o software, por equiparação, nós também deveríamos garantir por lei que os produtores, fabricantes desses os produtos garantam a durabilidade e a funcionalidade do software durante tempo, e não a cada ano, ou e não a cada critério da lógica de evolução tecnológica, como o doutor senhor Humberto bem mencionou, que é algo que fica dentro do conhecimento das fabricantes que aqui não não não não presenciaram. E aqui queria me colocar ao lado do senhor nesse protesto pela ausência delas, porque se elas deixam de vim aqui prestar informação sobre algo que é muito óbvio da responsabilidade delas na casa dos consumidores, que é a Câmara dos Deputados, né? Só imagina como é que é quando a gente vai na assistência técnica reclamar com com o representante delas, ou quando a gente liga pro né? Vocês não vêm aqui nem prestar informações pro deputado, que salvam, vão prestar informações pra nós consumidores quando a gente está com produto que para de funcionar, produtos esses que custam três mil, quatro mil reais, e que as pessoas se endividam bastante pra conseguir mantêlos. Se a gente parar pra pensar que as pessoas vão trocando de dois em dois anos, né, ou de em ano, significa que a grande parte da população que não consegue comprar esses aparelhos à vista estão eternamente pagando parcelas no cartão de crédito desse aparelho celular. Elas nunca têm esse aparelho parado de pagar, porque elas estão sempre comprando, né, e substituindo por outra, ainda que passem pela família aquele que passou pro filho e vai precisar do celular pra trabalhar, pra conversar, etcétera. Bom, doutor Marcelo bem mencionou e nós concordamos também, O 0 STJ ele teve, deputado Márcio Marinho, deputado Vitor Lipe, que cria uma uma uma uma interpretação pra garantir que a gente te possa ter a durabilidade dos produtos, é o critério da vida útil. Porque é o seguinte, o nosso CDC diz assim, que se aparelho, produto que você tem em casa, ele para de funcionar, celular, uma Smart TV, computador, qualquer que seja, nós temos o direito de reclamar desse vício oculto, dessa falta de funcionamento, seja hardware, seja software, pelo prazo de noventa dias. E esse prazo começa a contar da data que esse defeito aparece. E pronto, é só isso. Se ele aparece daqui a seis meses, eu tenho noventa dias pra reclamar, quanto fabricante, quanto comerciante. Se ele aparece daqui a nove meses, eu tenho noventa dias pra reclamar. Se ele aparece daqui a ano, ele tem noventa dias, eu tenho noventa dias pra reclamar. Se ele se ele se esse defeito aparece daqui a cinco anos, o código de defesa do consumidor não fala nada. Então em tese eu ainda tenho direito a reclamar. Se esse produto para de funcionar daqui a dez anos, em tese, pela lei brasileira, eu ainda tenho noventa dias pra reclamar, mas na prática não funciona assim, na prática o que impera é o que o fabricante diz. E a Apple e a Samsung estabelecem que esses aparelhos eles funcionam por apenas ano, é a garantia contratual.",
      "summary": "Diretor de Relações Institucionais - Instituto Brasileiro de Defesa do Consumidor - Idec propõe legislação para combater alta descartabilidade de produtos eletrônicos no Brasil, atualizando direitos à durabilidade e qualidade no Código de Defesa do Consumidor, considerando interesse econômico e ambiental dos cidadãos. Atualmente, falta de regulamentação sobre durabilidade de software e ausência de fabricantes dificultam garantia de direitos.",
      "speaker": {
        "name": "Igor Rodrigues Britto",
        "position": "Diretor de Relações Institucionais - Instituto Brasileiro de Defesa do Consumidor - Idec",
        "slug": "igor-rodrigues-britto"
      }
    },
    {
      "id": 53065,
      "start_time": 1692184640,
      "duration": 8,
      "transcription": "Rodrigo, pediria à plateia, por favor, que fizesse pouquinho de silêncio, pra quem te pudesse ouvir aqui o expositor. Obrigado, deputado Márcio já",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 53068,
      "start_time": 1692184648,
      "duration": 160,
      "transcription": "Vou concluir. Então as garantias contratuais da Apple e da Samsung estabelecem pra basicamente todos os produtos, dos mais baratos aos mais caros, que ele funciona durante ano, depois de ano nós estamos à nossa própria sorte. Você só consegue exercer esse direito se você entrar com uma ação na justiça. Só que a minoria dos brasileiros entra com ação na justiça, e não dá pra reclamar isso no juizado especial, que é gratuito e não precisa de advogado, Porque isso é caso de prova pericial. Você precisa pra justiça comum, você precisa contratar advogado ou advogado. Que que o povo brasileiro faz? Joga fora esse headphone celular, né? Descarta ele, troca por outro, se endivida pra comprar outro, ou vai reclamar no Procon. Quem reclama no Procon ou quem entra na Justiça consegue, porque os juízes já são tão sensíveis e tão cansados que eles não pedem muitas provas periciais, eles Simplesmente parte do pressuposto que é absurdo produto que custou dois mil e quinhentos reais, ele parar de funcionar em ano. E quando ele para de funcionar, não sei se já passaram por essa experiência, normalmente a peça custa os mesmos dois mil, dois mil e quinhentos reais, ou seja, não vale não vale a pena, apenas o conserto. Na União Europeia, em muitos países da União Europeia, você pode sempre reclamar pelo prazo de três anos ou mais, se o fabricante estabelecer. Então na União Europeia, os consumidores lá têm sim o direito de reclamar por produto por mais de dois anos e nove meses, como o São Humberto mencionou, está estabelecido lá na lei, né? Inclusive, reclamar de software de funcionamento. Então existe duplo nível standard de durabilidade e qualidade dos produtos. Aqui os produtos duram menos, né, e a gente tem muita dificuldade de reclamar. Não existe prova técnica estabelecer quanto deve durar uma tela de telefone celular ou software de durante o celular. Esse conhecimento fica com as empresas, fica sempre estabelecido com elas, né? Nós consultamos praticamente todas as universidades brasileiras têm laboratórios técnicos, elas não conseguem, deputado Vitor Fazer uma prova, produzir uma prova presencial porque não tem norma técnica a respeito disso, né? Então a gente não consegue dizer que aquele produto tinha que durar mais ou aquele software tinha que durar mais. Então por isso, e aí, volta a minha fala inicial, nós temos essa expectativa e essa sugestão de isso possa ser resolvido com regra nova e adequada a respeito do da da da da obrigação de durabilidade de softwares E de aparelhos no mercado brasileiro. Era isso.",
      "summary": "Garantias contratuais Apple e Samsung duram um ano; reclamars necessita ação judicial, prova pericial e advogado; na prática, brasileiros jogam fora ou compram outro; Procon e Justiça são opções, com juízes sensíveis; União Europeia permite reclamar por mais tempo. Durabilidade e normas técnicas sobre produtos e softwares inexistentes no Brasil; sugerem regra nova sobre obrigação de durabilidade de software e aparelhos.",
      "speaker": {
        "name": "Igor Rodrigues Britto",
        "position": "Diretor de Relações Institucionais - Instituto Brasileiro de Defesa do Consumidor - Idec",
        "slug": "igor-rodrigues-britto"
      }
    },
    {
      "id": 53069,
      "start_time": 1692184808,
      "duration": 293,
      "transcription": "Obrigado doutor Marcelo doutor Igor, Brito, do IDEC, e essas essas informações elas são muito precisas, que inclusive nosso nós estamos aqui com os técnicos da própria comissão, e também os assessores que são técnicos, justamente pra pensar numa proposta de de lei, pra que a gente possa, a exemplo de outros países, que hoje já tem uma lei clara, trazendo mais segurança para os consumidores, pra realmente lutar por aquilo que é o seu direito que é ter a garantia da durabilidade é do seu dos seus dos seus aparelhos. Eu, de abrir o debate? Já queria deixar aqui algumas perguntas, e depois eu, passo aqui a palavra, ao deputado Vitor Lipe, pra fazer a sua, suas perguntas também, mas eu gostaria, de fazer seis perguntas. E duas delas, que vieram da plateia. A primeira é a seguinte. A consequência mais imediata, da renovação constante de produtos que funcionam perfeitamente, mas passaram de moda, ou se estragaram antes do tempo, é o aumento do lixo, e o aumento do lixo tecnológico. A acumulação desses resíduos, que possui uma taxa de reciclagem ainda insuficiente, se traduz em uma deterioração do meio ambiente que, por sua vez impacta sobre as mudanças climáticas. Qual o trabalho feito pelas empresas para contribuir com a proteção do meio ambiente. Essa pergunta vai pro doutor Humberto Barbato. A segunda pergunta, seria numerosos produtos de eletrônica de consumo estão, pensados para que o usuário não possa reparálos nem substituir suas peças. Outras vezes, isso significa uma impossibilidade física, pois a carcaça não pode ser aberta sem ser que sem se quebrar ou as peças estão soldadas para evitar sua substituição. De que forma isso poderia ser mudado para que os produtos durem mais tempo, e possam ser reparados? E aí vai a quem puder responder essa pergunta. A terceira pergunta, é a seguinte. Alguns aparelhos eletrônicos têm baterias íon lítio, com uma vida útil de dois ou três anos, que não podem ser substituída pelo usuário final, obrigandoa a comprar O novo dispositivo. Qual seria o custo para as empresas em produzir uma bateria que dure mais ou que possa ser substituída? A quarta pergunta. De uns tempos para cá, algumas empresas começaram a vender aparelho celular sem carregador. Por qual motivo se tornou essa, se tomou essa, decisão? Então essas são quatro perguntas que, eu estou fazendo. E temos aqui uma pergunta, é para a Anatel, do doutor Ricardo Bretas, que é neurooptomerista, ao representante da Anatel. Como se dá o controle da emissão, de pelos celulares, da luz azul, sabendo que o comprimento dessa luz, o cumprimento dessa luz sempre carrega parte importante Sobrecarrega. Sobrecarrega parte importante da retina, ou seja, se há, pode falar aí doutor Breita no microfone, me ajude, bom dia. Bom dia, Cianocicina. Pois é, essa é uma pergunta à Anatel. E a quinta pergunta, foi dito que em alguns países já está ocorrendo a condenação por conta da obsolescência programada. O que o Procon tem feito com as denúncias que recebe? Já houve alguma condenação? A pergunta do Gabriel. Então queria que a mesa respondesse essas perguntas e depois eu vou passar para o deputado Vitor Lipe fazer também os seus questionamentos. Então doutor Humberto Barbato.",
      "summary": "Deputado questiona sobre esforços da empresas em proteger o meio ambiente e prolongar a vida útil de aparelhos eletrônicos; pede informações sobre controle de emissão de luz azul por celulares e sobre ações da Procon em denúncias relacionadas a obsolescência programada.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 53074,
      "start_time": 1692185101,
      "duration": 369,
      "transcription": "Primeiramente, fui perguntado qual é o trabalho que as empresas têm feito, no sentido de haver uma maior durabilidade do produto. Eu tentei mostrar pros senhores, não que o produto dure dois anos e nove meses, eu tentei mostrar aos senhores, que a média de substituição do produto é de dois anos e nove meses, isso não significa que ele tem uma vida útil de dois anos e nove meses, ele é substituído a cada dois anos e nove meses, porque o consumidor assim se sente mais confortável, é como é como automóvel, a gente resolve trocar o automóvel quando não está mais satisfeito com ele, e por isso resolve comprar modelo mais novo, ou seja é uma decisão do consumidor. As empresas elas têm trabalhado no sentido de a cada dia poder oferecer produtos que tenha, vamos dizer assim, nível tecnológico mais atual. Numa segunda pergunta foi feita, me parece que onde os dispositivos são soldados, e por isso não é possível fazer a abertura do produto. A recomendação que se faz é que se vá a uma assistência técnica especializada. É a, eu acho que nenhum de nós aqui, se não for técnico no assunto, têm condições de fazer qualquer tipo de correção de defeito se não for uma pessoa especializada, pra isso todas as empresas mantêm uma rede de assistência técnica bastante considerável, que pode atender e pode fazer a substituição da peça que eventualmente possa ter sido, possa ter apresentado defeito. Por outro lado também, foi foi dito sobre bateria. Eu, essa pergunta a respeito de bateria, de uma certa terias os telefones. Antigamente quando do lançamento, nós éramos obrigados a muitas vezes a carregar o telefone celular duas, três vezes por dia em função do uso. Hoje, em função do uso, muitas muitas pessoas carregam o telefone uma única vez. Então a bateria está tendo uma evolução tecnológica bastante significativa. Então, na realidade, eu não vejo que as empresas não têm feito nada a respeito desse tema. Por outro lado também, eu queria dizer o seguinte, por que será que nós brasileiros, nós que carregamos o nome de grandes corporações, como Samsung, como LG, como Motorola, como Apple, etcétera, por que será que nós vamos fabricar no Brasil telefone que tem a qualidade inferior àquilo que é vendido na Europa? Os componentes vêm dos mesmos fabricantes. A linha de montagem é igual. Eu comentei isso aqui, o investimento que é feito anualmente, pra que a gente possa produzir o produto, ele é modificado anualmente justamente por isso, que a gente possa produzir o 0 equipamento tal qual é produzido em outra parte do mundo, então isso me parece que existe uma certa uma nós brasileiros queremos entender que o que é fabricado no Brasil tem uma qualidade inferior àquilo que é fabricado fora do Brasil. Não. Equipamento que tem marca, equipamento de marca que se vende nesse país e que é fabricado nesse país, é fabricado com a com o mesmo nível de qualidade é fabricado pra Europa, que é fabricado pros Estados Unidos, tanto é verdade que há muitos anos nós fomos grandes exportadores de telefones celulares justamente pros Estados Unidos, a Motorola foi uma das empresas que mais exportava pros Estados Unidos num determinado momento, quando a China não dava conta de atender o seu próprio mercado interno. Então, me parece que essa dúvida em relação à qualidade dos produtos, ela fica pouco prejudicada. E por último, deputado, falando dos carregadores, a realidade é que na medida em que nós vamos substituindo os telefones celulares, a gente costumava comprar o telefone e vinha ao carregador, e a gente ia ficar guardando em casa outros tantos carregadores. As empresas entenderam que não haveria necessidade de substituição do carregador quando da substituição do telefone, e algumas decidiram que não mais forneceriam os carregadores na venda dos telefones celulares. Algumas mantiveram essa política, outras perceberam que não era uma política que veio vamos dizer assim a a ser simpática ao consumidor, e resolveram voltar a vender telefones com os carregadores. Mas qual foi o objetivo? O objetivo das empresas em retirar os carregadores é justamente pra gente diminuir a quantidade de teoricamente lixo eletrônico. Não gosto muito de usar a expressão lixo eletrônico, porque o eletrônico não é lixo, o eletrônico é algo que por nós fazermos a reciclagem dele, por nós termos uma indústria de reciclagem, nós temos uma entidade de que faz a reciclagem de todos os nossos fabricantes, essa, nós entendemos perfeitamente o quanto é importante a gente ter uma logística reversa adequada, porque existem componentes ali que têm custos importantes e com isso a gente vai deteriorar menos o meio ambiente, podendo utilizar evidentemente matériasprimas que já foram recicladas.",
      "summary": "Presidente Executivo - Associação Brasileira da Indústria Elétrica e Eletrônica - ABINEE enfatizou que:",
      "speaker": {
        "name": "Humberto Barbato",
        "position": "Presidente Executivo - Associação Brasileira da Indústria Elétrica e Eletrônica - ABINEE",
        "slug": "humberto-barbato"
      }
    },
    {
      "id": 53071,
      "start_time": 1692185470,
      "duration": 10,
      "transcription": "Obrigado doutor Humberto. Anatel também com a palavra, doutor Davidson.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 53070,
      "start_time": 1692185480,
      "duration": 119,
      "transcription": "Obrigado deputado. Bom, respondendo à pergunta do doutor Ricardo Bretas, né, sobre a questão dos a certificação dos telefones celulares. Como é que a Anatel normalmente constrói? Né. Está sem sombra. Aumenta pouquinho aqui o microfone, da mesa por favor. Bom dia. Bom, bom repetindo né, sobre a pergunta da emissão da luz azul nos telefones celulares feito pelo doutor Ricardo Bretas, é é importante destacar que a Anatel ela inicia processo de criação de requisitos técnicos baseados nas questões afetadas à telecomunicações, né. E aí esse essa proposta de requisito técnico ela é colocada à consulta pública pra receber as contribuições da sociedade, e e por meio das contribuições da sociedade nós modificamos ou elaboramos ou retificamos a proposta, tá, com relação especificamente ao requisito da luz azul, nós recentemente fizemos não temos, ainda nenhum requisito, tá, sobre questão de luz azul. Sempre estamos à disposição doutor, se quiser, nós estamos à disposição pra contribuir, pelo pelos nossos contatos, eu vou deixar meu cartão depois. Mas é sempre importante que toda a construção do requisito que nós fazemos, nós sempre ouvimos na sociedade. E aí dentro da parte ótica oftalmológica, nós tivemos uma atualização ao alguns anos atrás dos equipamentos ópticos que vão na casa dos usuários e recebemos contribuições da, não lembro se foi da sociedade médica pra incluir requisitos pra os lasers, dos modems aquele do do do laser óptico pra evitar de de alguém olhar e ficar cego por causa da emissão de laser. Então, mas no celular ainda não recebemos nenhuma contribuição nessa área da luz azul, tá bom? Mas estamos à disposição.",
      "summary": "Gerente de Certificação e Numeração - ANATEL: Atualização de requisitos técnicos para telecomunicações, abertos a contribuições sobre emissão de luz azul em celulares e danos causados por lasers em equipamentos ópticos. A Anatel continua aceitando contribuições da sociedade.",
      "speaker": {
        "name": "Davison Gonzaga da Silva",
        "position": "Gerente de Certificação e Numeração - Agência Nacional de Telecomunicações - ANATEL",
        "slug": "davison-gonzaga-da-silva"
      }
    },
    {
      "id": 53072,
      "start_time": 1692185599,
      "duration": 10,
      "transcription": "Davidson, o Igor ou Marcelo quer dar a sua contribuição também dessas perguntas que nós já fizemos? Assim.",
      "summary": "Deputado se refere a outros parlamentares para contribuírem com perguntas já feitas.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 53073,
      "start_time": 1692185609,
      "duration": 191,
      "transcription": "Uma uma uma reflexão que nós já víamos fazendo, a respeito da, de de uma das questões que uma das pessoas mencionaram sobre a dificuldade de de que os produtos possam ser consertados, são fabricados de tal maneira que as peças têm uma dificuldade de ser ser substituídas. Normalmente essas pessoas que apresentam essas dúvidas são as mesmas que apresentam reclamações e denúncias lá na na nossa organização. A título de exemplo sobre isso, nós temos caso que já há alguns anos nós, vemos tratando, são dois modelos de Smart TVs da Samsung, sei que o tema é mais celulares, mas só pra poder fazer uma comparação, são centenas de milhares de brasileiros que compraram esses modelos, dois modelos de TVs da Samsung nos últimos anos e curiosamente todas elas param de funcionar com dois anos e cinco meses, dois anos e seis meses, né, E00 problema é sempre, o sintoma é sempre o mesmo, a placa de LED vai se escurecendo e vai pagando pra funcionar. Essas pessoas se encaminham pra assistência técnica, né? As assistências técnicas do fabricante recusam o atendimento, porque o fabricante estabelece padrão de regra, né para as as suas assistências, ele determina isso pra elas e elas obedecem, se não elas não recebem pelo serviço, de que elas só podem consertar gratuitamente pros consumidores pelo prazo de ano, ou seja, a garantia contratual é de ano. Esses defeitos são de dois anos e cinco meses. Bom, alguns desses produtos é realmente assim, só quem é muito especializado consegue fazer o reparo, e as pessoas saem procurando então assistências que não são aquelas autorizadas pra conseguir fazer reparo mais barato, porque aquelas que são autorizadas pelo fabricante cobram muito muito mais caro. Então provavelmente essa pessoa que traz essa dúvida é uma pessoa que está com aparelho que ela já obviamente procurou assistência técnica autorizada, ali ela não pagaria. Se ela está fazendo essa pergunta é porque eu, ela já foi recusado o atendimento pelo fabricante, e ela está procurando alguma outra, algum outro técnico especialista que dê solução porque ela não quer comprar outro aparelho porque provavelmente é caro, e ela ainda acredita na confiabilidade daquilo ali. Bom, quando nós vamos discutir isso com o INMETRO, com Ministério de Desenvolvimento, Indústria e Comércio, nós reparamos que não há política pública voltada pra isso, sabe? Não há política pública voltada pra produção durabilidade e qualidade na perspectiva dos interesses dos consumidores, que os produtos durem e que eles possam ser consertados. Aí deputado Márcio Freire, eu faço uma outra invocação do direito comparado, né? A Europa já está estabelecendo regras do direito à reparação, o direito que o cidadão tem de conseguir consertar seu produto, ou seja, dele poder escolher algum lugar em que cobre o preço pra ele e seja acessível ao conserto. Isso é bom pra concorrência, porque quebra às vezes o monopólio desse do do setor produtivo sobre os reparos, né? As redes de assistências técnicas, então isso é bom pra concorrência, que os produtos sejam produzidos de tal forma que eles possam ser consertados, inclusive, por gente técnica especializada. Então nós temos aí uns entraves no Brasil que nós precisamos, os precisamos avançar no Brasil e no mundo também com",
      "summary": "Diretor de Relações Institucionais - Instituto Brasileiro de Defesa do Consumidor - Idec observou dificuldade em consertar produtos com peças difíceis de substituir, exemplificando com TVs Samsung com problemas após garantia. Falta política pública no Brasil para produção duradoura e reparos acessíveis, enquanto Europa estabelece direito à reparação.",
      "speaker": {
        "name": "Igor Rodrigues Britto",
        "position": "Diretor de Relações Institucionais - Instituto Brasileiro de Defesa do Consumidor - Idec",
        "slug": "igor-rodrigues-britto"
      }
    },
    {
      "id": 53075,
      "start_time": 1692185800,
      "duration": 58,
      "transcription": "Obrigado Igor. Queria aqui cumprimentar a presidente, Eriolanda Bretas, em nome dela cumprimentar todos os que estão aqui na comissão de defesa do consumidor, já a postos né, para o lançamento hoje às dezessete horas, no plenário dois, da frente parlamentar em defesa dos esses guerreiros valentes do Brasil. Sejam bemvindos sempre aqui na Casa do Povo que é a casa de vocês também. Doutor Marcelo, eu fiz uma pergunta direcionada a ao senhor sobre, se teve alguma condenação a essas empresas, já que vossa senhoria falou que em alguns países já houve até condenação dessas empresas como ou Samsung ou Apple não sei, ou ou ou Motorola, que o senhor colocou. Queria que o senhor me me me respondesse essa pergunta.",
      "summary": "Deputado perguntou sobre condenações a empresas como Samsung, Apple, e Motorola, no nome da presidente Eriolanda Bretas, durante o lançamento da frente parlamentar em defesa de brasileiros valentes.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 53082,
      "start_time": 1692185858,
      "duration": 209,
      "transcription": "Isso deputado, os países que eu mencionei né foram França e Itália que fizeram uma condenação coletiva, a ambas empresas né Apple e Samsung por ter sido constatada ali, a questão da obsolescência programada né na atualização de, de software, né e também mais já já de uma tempo maior pra trás, sobre AA0 tempo de vida útil das baterias. Aqui no Procondef nós não temos uma, não não tivemos ainda, processo coletivo de condenação pra as empresas o que nós temos sim, as empresas ambas, já foram condenadas de forma individual quando o consumidor nos procura e a gente consegue identificar esse problema. Diferentemente do poder judiciário na parte do juizado especial, que enxerga a necessidade de uma perícia técnica naquele produto pra analisar qual o tipo de defeito no Procon DF aqui, e e posso falar também com absoluta segurança em demais Procons do Brasil nós temos aí mais de mil Procons, estabelecidos aqui no Brasil, é que, não precisamos de uma perícia técnica daquele determinado produto pra saber, assim olha se aparelho celular, que é feito pra durar no no mínimo cinco ou até mais né dez anos, ele ele começa a apresentar, uma uma apresentar problemas de funcionalidade, com ano ano e meio, então a gente não precisa a gente sabe que olha a vida do aparelho é muito maior, e ele não deve ser, ter essa vida útil, é tão abreviada. Aí eu posso citar aqui a título de exemplo, dois casos no Procondef, foi muito bem, muito fácil de ser solucionado, e até porque, acho que falta também esse conhecimento por parte por parte da da maioria dos consumidores, o seguinte o aparelho celular começou a apresentar defeito com ano e dois meses, de utilização do produto. E quando o consumidor procurou assistência técnica o que que a assistência técnica falou olha, ficava valor bem caro era quatro mil e poucos reais, o 0 valor do aparelho com certo ficaria mais de dois mil, mais de dois mil reais e aí pra ele falar olha, você perdeu já passou prazo de garantia então, o valor é esse. Quando nos nos procurou o que que a gente esclareceu pro consumidor, e fizemos valer? A garantia contratual que é essa que as empresas estabelecem para os seus produtos né, garantias seis meses, ano ou pouco mais, mas a garantia legal, a garantia prevista no qual a defesa do consumidor, de noventa dias, essa independentemente da vontade de fornecedor. Eu vejo que muitos lojistas quando vão vender o seu o seu produto não só de telefonia móvel, querem se vangloriar em cima do consumidor, não mas eu vou te dar uma garantia de noventa dias. Né ele não tem garantia contratual mas ele quer passar a impressão do a impressão do consumidor como se aquela garantia fosse dele, não é dele é garantia legal independentemente da vontade dele. Então essa garantia prevista no Código de Defesa do Consumidor, ela se soma à garantia contratual. Nesse caso, passado o período de doze meses da garantia do aparelho celular, teve ainda somado a ele noventa dias então a garantia que ele teria em cima do aparelho era de quinze meses então valemos, fizemos valer essa essa essa garantia, e não não houve o maior problema e outro também de aparelho celular, foi identificado o mesmo problema, já ultrapassado o prazo de garantia contratual ilegal, mas em razão do curto prazo que o que o produto apresentou defeito, nós fizemos valer a regra aí, do do vício oculto, e da vida útil do do do do aparelho. Então no Procon nós temos condenação a ambas a ambas as empresas, né, mas de maneira é individual.",
      "summary": "PROCON não necessita de perítia para identificar obsolescência programada em atualizações de software e redução da vida útil de baterias. Garantia legal de 90 dias após a garantia contratual é válida. PROCON defende direitos do consumidor face a vida útil curta do produto e vícios ocultos. Empresas responsáveis são individualmente condenadas quando problema é identificado.",
      "speaker": {
        "name": "Marcelo do Nascimento",
        "position": "Diretor Geral - IDC-PROCON/DF",
        "slug": "marcelo-do-nascimento"
      }
    },
    {
      "id": 53077,
      "start_time": 1692186067,
      "duration": 70,
      "transcription": "Obrigado doutor Marcelo. Vou passar aqui a palavra ao deputado Vitor Lipe. Mas já se falando de garantias contratuais, eu já aqui já recepcionei aqui uma pergunta, que vai também pra o meu amigo Humberto Barbato da Bini, que falando sobre o tempo útil, vida útil dos aparelhos, né? Que passam três anos, quatro anos, cinco anos, mas que tem às vezes contrassenso que é a questão da da validade do produto. E a pergunta que chega aqui, que eu só contextualizei, é o seguinte, que a entidade pensa a respeito das garantias contratuais de apenas ano. Já que após esse tempo as fabricantes recusa o reparo. Deixar essa pergunta pra o doutor Humberto e passar aqui AAAA palavra ao meu amigo, deputado atuante aqui na comissão, foi presidente dessa comissão, Doutor deputado Vitor Lipe.",
      "summary": "Deputado questiona sobre garantias contratuais de apenas um ano, considerando que fabricantes às vezes recusam reparos após esse período. Menciona propaganda enganosa com vida útil de produtos. Passa a palavra a deputado Vitor Lipe.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 53080,
      "start_time": 1692186137,
      "duration": 676,
      "transcription": "Obrigado, deputado Márcio Marinho. Quero cumprimentar Humberto Barbato da Bini, apresentando setor tão importante das indústrias brasileiras, a Anatel, uma das agências mais respeitadas do mundo, de Telecomp senão fizeram ótimo leilão cinco G, temos que dar algumas ajustadas, é normal, mas é reconhecido internacionalmente por ter sido feito com muita qualidade. Cumprimentar aqui também a o IDEC que tem dado importantes contribuições, tem participado muito dos nossos encontros, nossos debates, né. O Marcelo Nascimento do Procon também, sem dúvida o Procon é uma instituição que mudou a história da defesa do consumidor Brasil, criado por uma legislação dessa casa. Então essa casa tem compromisso com a com com a população, com o consumidor né, com a população brasileira. Nesse sentido, eu gostaria, deputado Márcio Mani, primeiro cumprimentálo porque se isso aflige, se isso traz dúvidas tem que ser debatido, essa é a casa dos debates que a gente possa encontrar sempre as melhores soluções, as soluções mais ponderadas, mais equilibradas que tragam os melhores resultados. Nesse sentido, eu gostaria de moderar pouquinho, até porque conheço bem as indústrias, sei a importância das indústrias no Brasil, quanto elas contribuem para empregos diretos e indiretos, setenta por cento hoje do desenvolvimento tecnológico e a inovação do Brasil é feito pelas indústrias brasileiras, é setor que vem tendo que enfrentar todas as indústrias do mundo e está fazendo bonito. O Brasil hoje tem, está entre os cinco maiores países produtores de veículos do mundo, entre os cinco maiores produtos, países e produtores de eletroeletrônicos, isso gera milhões de empregos diretos e indiretos de qualidade, cadeias produtivas, cadeias nológicas, fornecedores especializados, então é setor muito importante para a sociedade porque ele gera principalmente emprego que é o melhor programa social que nesse sentido, as indústrias têm aqui todo o nosso respeito para os debates que precisam serem enfrentados. E eu gostaria de ponderar algumas questões aqui que eu ouvi, infelizmente não pude participar desde o início porque estou discutindo muito a questão tributária do Brasil exatamente pra ajudar quem produz, quem gera emprego, melhorar competitividade, reduzir o custo Brasil, cheguei pouquinho atrasado. Mas eu gostaria de fazer algumas ponderações muito, talvez úteis para a o nosso debate. Primeiro que realmente eu vejo consumidores às vezes incomodados no Brasil quando às vezes tem produto às vezes até caro que com ano para de funcionar ano e meio começa a ter defeitos e tudo mais. Eu também já experimentei isso com eletroeletrônicos aqui e aí você tem dificuldade, às vezes tem dificuldade com peça, tudo isso é uma realidade de muita gente. Agora, uma coisa é, vamos dizer, essas esses produtos muitas vezes durarem menos ou apresentarem defeitos. Se a gente pensa SAA, que é essa é uma tese que está sendo levantada aqui, que os equipamentos foram feitos para parar de funcionar? Se assim fosse, nós estamos falando de obsolescência programada. O que que significaria isso? Que as empresas então programam para parar de funcionar. Isso seria uma intencionalidade. Se isso acontecesse, as empresa aqui, primeiro, trabalham com linha de produção, então isso teria que acontecer, todos produtos são iguais, teria que acontecer com cem por cento dos produtos. Todos teriam que parar com ano e meio ou com dois, não por cento, cinco por cento dos equipamentos. Bom, então, não sei se essa tese da intencionalidade precisaria ser provada porque aí todos os equipamentos, todos, saiu da linha de produção, todos iam parar naquela data porque eles foram programados pra isso. Creio que não é isso, nós temos uma parte dos equipamentos com problemas, que faltam peças, que às vezes AAA0 atendimento a esse não é é muito distante do que nós gostaríamos ainda, mas me parece que isso não é algo intencional da empresa. E vou dizer mais, por que que eu não acredito nessa tese? Primeira, porque ela não consegue ser demonstrada porque teria que acontecer com todos os equipamentos, todos, ou pelo menos noventa por cento deles. Se isso acontece com cinco por cento, então isso não é programado pra acontecer porque eles são absolutamente iguais, linha de produção é idêntico, né? Segundo, não daria pras empresas brasileiras criarem produto pior do que os outros, e vou explicar porquê. Hoje, o elemento mais importante de celular, que é o que foi o assunto mais importante hoje aqui, é o semicondutor, aquela parte de metal, etcétera etcétera, isso até feito aqui no Brasil. Mas aquilo que é a alma, vamos dizer aquilo que é, ou o circuito eletrônico, ou o circuito de memória, ou a placa, isso noventa e cinco por cento desse dessas peças vêm do exterior. Então nós não temos nenhum controle sobre isso. Por sinal, os outros países que produzem isso também é o Estados Unidos, ou os equipamentos são feitos na Coreia ou na China também, porque tem meia dúzia de grandes fornecedores e semicondutores do mundo que fornece pra todo mundo. O Brasil só produz cinco por cento dos semicondutores aqui. Então não daria para uma empresa aqui falar, não, eu vou fazer aqui diferente dos outros. Então achar que aqui no Brasil dura menos, me parece isso difícil de ser provado, porque nós temos os mesmos fornecedores dos mesmos componentes, que vêm das mesmas indústrias, quer seja, os países que têm semicondutores, China, Coreia, Taiwan, Japão. Então, se nós temos que considerar alguma coisa são nesse país, não aqui porque nós só montamos aqui. E é exatamente isso que é algo que está sendo questionado aqui, portanto nós não temos nenhum controle sobre isso e nós procuramos logicamente comprar aquilo que é é traga o 0 melhor pro consumidor. A outra questão que foi falada aqui que não deixa de ser semicondutor também, quase semicondutor que é AAA bateria, a bateria todos vocês sabem, veículo de carro, a bateria, todas as baterias do mundo, não existe bateria eterna. Ah eu vou fazer uma bateria pra cinquenta anos, não existe isso ainda. Por quê? Porque a bateria dependendo do número de recargas ela vai chegar uma hora que ela não vai mais funcionar. Então se você carregar uma vez por dia ou carregar quatro vezes por dia vai fazer uma diferença muito grande, obviamente, na durabilidade dessa bateria. Carro também assim, todo mundo sabe que tem carro aqui no Brasil e eu não vi ninguém reclamando de de obsolescência de bateria de carro, dura dois anos, as melhores do mundo estão aqui também, né, as as maiores empresas do mundo estão aqui, fornecem pros nossos carros tanto da Toyota quanto da Ford quanto o da General Motos e etcétera etcétera, e elas duram dois anos e ninguém falou que aquilo é uma obsoência programada. Por quê? Porque aquele componente tem uma vida útil. E as baterias dos celulares têm vida útil. E ninguém vai conseguir programar a não ser que ela tenha uma capacidade menor, tudo bem? Isso pode acontecer. E uma outra questão muito importante que a gente falou aqui, ah, mas as coisas, agora parece que o meu celular fica com a memória mais rapidamente, a memória do meu celular antes durava mais, agora. Pessoal, se nós temos uma certeza no mundo, é de que o mundo está mudando cada vez mais rápido, e que as informações, quer dizer, o sistema digital, tudo está sendo cada vez mais digitalizado, nós estamos usando cada vez mais velocidade, mais memória, mais armazenamento, e é lógico que que os equipamentos precisam ser modernizados porque os antigo não conseguem, eles não conseguem, não têm mais capacidade de armazenar. Se pegar aparelho de dez anos atrás e queria usar hoje com tecnologia Cinco G, assistir filme, ele rapidamente vai acabar. Então tem que produto novo, porque produto novo é uma evolução tecnológica que está acontecendo. Então a gente pensar num equipamento de alta complexidade tecnológica, que cada vez exige uso maior, mais aplicativos, mais armazenamento. Se achar que você vai conseguir ter produto desses cinco, dez ano, não vai conseguir, né. Então, apenas pra moderar, eu acho que as coisas têm que melhorar a nível de assistência técnica, é verdade, mas eu não acredito em máfé das empresas que programa uma coisa pra lesar 000 consumidor. Não conheço essa questão da lá do do Proconque, da Samsung etcétera. Se houve realmente lá intencionalidade, eu acho que essas empresas devem ser punidas. Não vejo, por isso uma legislação aqui, deputado Márcio, e nós vamos ajudar a construir isso porque nós queremos mesmo o Brasil, né, nós não podemos criar aqui regras, por exemplo, que não têm lá fora, porque isso aumenta custo dos nossos produtos e isso prejudica a competitividade das nossas empresas, o que significa a gente acabar tendo que importar mais coisas e significa que nós vamos gerar emprego lá fora em vez de gerar aqui. Então nós estamos buscar esse equilíbrio com muito debate, com muita sensatez e eu aqui pra construir juntos porque entendo que a casa do debate é o parlamento. E aqui eu aprendi muita coisa, né, aprendi muita coisa sobre indústria, sobre tecnologia, sobre inovação, semicondutores. Eu sou autor da nova lei de semicondutores do Brasil, estamos numa luta muito grande, deputado Marco, pra que a gente possa ampliar em vez de 5 o por cento a gente possa chegar a dez, quinze, vinte por cento de produção semicondutores de base, o que hoje é o elemento tecnológico mais importante do mundo. Você não consegue fazer mais nada sem semicondutor, então isso é uma não é só uma questão de soberania, é uma questão de economia, é uma questão da gente poder ter incorporação tecnológica, desenvolvimento tecnológico no Brasil. Então, acompanhando todos os grandes temas nacionais, eu queria com muita equilíbrio, a gente poder evoluir sim, acho que a legislação sempre deve evoluir, mas sem que isso levante uma suspeita de que a as coisas estão sendo feitas com máfé ou com intencionalidade para lesar o consumidor. Agora, precisa melhorar as exigências daqueles que não, né, ou ou daqueles que têm realmente problemas, que acontece uma linha de produção vocês sabem, ela tem uma chance percentual de ter equipamentos com problema e esse precisa ser bem atendido, eu não tenho nenhuma dúvida e eu vejo reclamação também sim na hora da assistência ou na hora eventualmente da reposição de componentes, então nós estamos juntos em muitas questões e eu espero de alguma poder contribuir para esse debate que é muito saudável pro Brasil, respeitando muito as empresas nacionais que conheço, são sérias e donos estão procurando fazer o melhor pra levar o melhor com menor custo pro consumidor.",
      "summary": "Deputado fala sobre importância das indústrias brasileiras, criadoras de empregos e inovação. Menciona problemas com produtos de curta durabilidade, mas duvida da existência de obsolescência programada intencional por empresas. Explica a falta de controle sobre fornecedores de semicondutores no Brasil e a necessidade de atualização tecnológica. Pede cautela na criação de novas regras que possam aumentar custos e reduzir competitividade das empresas nacionais.",
      "speaker": {
        "id": 178992,
        "name": "Vitor Lippi",
        "position": "Deputado",
        "slug": "vitor-lippi"
      }
    },
    {
      "id": 53076,
      "start_time": 1692186813,
      "duration": 157,
      "transcription": "Deputado Vitor Lipe e só aqui pra lembrar que eu fui o relator da sua do seu projeto de lei dos semicondutores. E dizer deputado Vitor, que a minha introdução aqui da audiência pública, É na mesma linha da fala de vossa excelência. O objetivo da câmara dos deputados, como também dessa comissão, Não é trazer nenhum tipo de prejuízo, ou destruição, das nossas empresas, até por conta do papel social que elas fazem, principalmente geração de emprego e renda para os nossos cidadãos, mas, Existem problemas que a gente precisa discutir aqui na comissão de defesa do consumidor, porque Se é uma obsolescência programada ou não, mas boa parte das pessoas que nos procuram, e inclusive, Eu que tenho programa, quadro, que é o Patrulha do Consumidor lá no estado da Bahia, por mais que não seja uma coisa intencional, Mas, o prazo é muito igual, de tempo de durabilidade, de produto pro outro. Por isso que nós estamos aqui discutindo, porque realmente é sempre, passa dois anos começam os problemas, Os vícios, que eram ocultos se tornarem, aparente, né? E a gente precisa estar discutindo isso aqui. E é evidente, que várias informações E sugestões de projeto de leis que já nos passaram aqui, e nós vamos procurar analisar a legislação de outros países, Que assim fizeram com essas mesmas empresas que estão aqui representada pelo senhor Humberto, que que a gente possa também ter o mesmo comportamento Aqui também no Brasil, até porque existem alguns países que é países de primeiro mundo. O Brasil ainda não é país de primeiro mundo, aonde as pessoas Realmente tem as suas dificuldade na compra dos seus aparelhos, que gastam, que fazem várias parcelas, E elas nem terminam de pagar as parcelas já têm que trocar os seus aparelhos. Então, o nosso objetivo é trazer luz Pra esse problema que cada dia a gente toma conhecimento. Então, passando aqui a palavra pro senhor Humberto, O que a entidade pensa a respeito das garantias contratuais de apenas ano, já que após esse tempo, as fabricantes recusam o reparo.",
      "summary": "Deputado enfatiza importância de discutir problemas de durabilidade de produtos eletrônicos, apesar de não ser intencional; objetivo é analisar legislação de outros países para buscar soluções, visando um melhor tratamento a consumidores, que muitas vezes precisam adquirir novos aparelhos ainda devendo parcelas dos antigos.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 53078,
      "start_time": 1692186970,
      "duration": 119,
      "transcription": "Bom deputado, eu queria lhe dizer o seguinte, o Código de Defesa do Consumidor exige uma, dá prazo, estabelece prazo de garantia de noventa dias. O ano que é dado é dado por livre definição das empresas, isso já vem acontecendo. Eu acredito que se eventualmente ano não seja suficiente, uma mudança na legislação vai fazer com que as empresas venham se adequar exatamente àquilo que a lei vai estabelecer. Eu não me coloco de maneira nenhuma contrário, a entidade não vai se colocar contrária a discutir qualquer projeto de mudança do Código defesa do consumidor que possa eventualmente vim aumentar esse período de garantia. Todavia, eu quero deixar bem claro, o código obriga noventa, a concessão de outros nove meses é por livre e espontânea vontade das empresas. E eu queria também, deputado, se o senhor me permite, fazer comentário muito rápido aqui a respeito de que foi citado que a Samsung e a Apple receber uma multa de uma entidade italiana, da entidade italiana de concorrência e mercado. Muito bem, as ambas as empresas recorreram dessa multa, e a decisão foi anulada. Ou seja, elas não foram condenadas na Itália, em princípio sim, posteriormente elas deixaram de ser condenadas. Aqui no Brasil também, a própria secretaria nacional de do consumidor, a Senacon, investigou a suposta obsolescência programada nos aparelhos celulares fabricados pela Samsung e concluiu numa nota técnica número trezentos e noventa e nove de dois mil e dezenove que não há elementos suficientes pra continuidade da investigação e o caso foi arquivado.",
      "summary": "Presidente Executivo - Associação Brasileira da Indústria Elétrica e Eletrônica - ABINEE afirmou que:",
      "speaker": {
        "name": "Humberto Barbato",
        "position": "Presidente Executivo - Associação Brasileira da Indústria Elétrica e Eletrônica - ABINEE",
        "slug": "humberto-barbato"
      }
    },
    {
      "id": 53081,
      "start_time": 1692187089,
      "duration": 57,
      "transcription": "Pergunta aqui que me chegou, tentar aqui, ler, letra de médico aqui é, né deputado? Tenho escutado falas sobre o hardware. Porém comprei uma Smart TV Philco, que com seis meses não atualizou o software. A assistência em Brasília e a Remota Remota em informaram que não haveria mais atualização, assim neste modelo de TV, cem por cento ficou obsoleta. O Horácio Carvalho não sei se Horácio Carvalho, cadê o Horácio Horácio, seu Horácio que está ali. E aí foi o que aconteceu com, está aqui, o consumidor que passou por isso. E a pergunta, ao senhor Humberto.",
      "summary": "Deputado se refere a problemas com atualização de Smart TV, tornando-a obsoleta, questionando sobre proteção ao consumidor.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 53079,
      "start_time": 1692187146,
      "duration": 35,
      "transcription": "Eu gostaria de conhecer o seu caso e levar pro fabricante pra que ele pudesse evidentemente prestar os esclarecimentos necessários. Problemas às vezes na relação entre consumidor, assistência técnica, consumidor fabricante podem acontecer, mas eu me coloco à sua disposição, vou lhe dar cartão, gostaria que após a audiência o senhor pudesse me mandar elementos que eu pudesse passar pro fabricante pra poder lhe dar uma uma resposta satisfatória.",
      "summary": "Presidente Executivo da ABINEE propõe ajudar em problemas entre consumidores e fabricantes, oferecendo-se para encaminhar informações aos fabricantes para obter respostas satisfatórias.",
      "speaker": {
        "name": "Humberto Barbato",
        "position": "Presidente Executivo - Associação Brasileira da Indústria Elétrica e Eletrônica - ABINEE",
        "slug": "humberto-barbato"
      }
    },
    {
      "id": 53083,
      "start_time": 1692187181,
      "duration": 102,
      "transcription": "Obrigado doutor Humberto. É isso que a gente quer. Sempre, quando eu vou fazer, Vitor Lipe, alguma ação da patrulha do consumidor, eu sempre digo que a melhor coisa é conversar. São as informações que têm que ser prestadas ao consumidor, e às vezes, o consumidor tem dificuldade de ter uma rápida e às vezes parece que que é até uma coisa meio que planejada, esperase pra dar informação depois que passou o prazo, o prazo dos noventa dias né dos três meses, e aí o consumidor fica numa situação difícil, quando procura uma uma emissora de televisão com programa bem objetivo, às vezes o lojista, o fabricante, ficar chateado por que que a gente está expondo uma empresa numa emissora de televisão, como se nós sentíssemos prazer em fazer isso, não, mas a gente realmente estará sempre do lado daquela parte mais frágil, que são os consumidores que não tenha condição às vezes de pagar advogado, pra fazer a sua defesa. Terminando a nossa audiência pública, já vou passar aqui para as considerações finais que após essa audiência pública nós vamos ter aqui uma uma sessão deliberativa aqui na comissão de defesa do consumidor. Quero passar aqui a palavra a ao senhor Igor Brito, representante do IDEC, pra fazer as suas considerações finais.",
      "summary": "Deputado fala sobre importância de boas informações a consumidores, falha ao fornecer informações a tempo e compromisso em defender os consumidores frágeis durante sessão deliberativa da comissão de defesa do consumidor, passando a palavra a Igor Brito, representante do IDEC, para considerações finais.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 53084,
      "start_time": 1692187283,
      "duration": 157,
      "transcription": "Primeiro eu gostaria de de de de parabenizar a iniciativa de de Sua Excelência e de marcar uma audiência a respeito disso, né? E existe verdadeiramente assim uma quantidade significativa de projetos de lei, mas nós a tramitando, talvez Eles não dão conta de enfrentar a situação. Nós estamos falando de uma situação, como o senhor bem falou, de uma desigualdade muito grande. Né? As as pessoas como como colega ali consumidor, diante de uma fabricante da Samsung, a disparidade de informação de conhecimento é enorme, Enorme, né? EEEEEE nesse sentido, é muito difícil uma pessoa argumentar com o fabricante pra conseguir explicar né? E obviamente a gente não não também não não acredito nem seria possível provar essa questão de intencionalidade, né, Mas a verdade dos fatos é que, a verdade dos fatos é que a a dificuldade de Técnica de uma pessoa de entender, né, de consumidor leigo conseguir entender por que que o produto dele parou de funcionar, não é? Impede completamente dele exercer O direito dele de reclamar dos vistos ocultos. E tem uma coisa que é negada aos consumidores, deputado, e e programas como o do senhor e de vários colegas seus trabalham muito bem com a pauta do direito do consumidor no jornalismo, ajudam muito a lembrar. E eu queria aproveitar esses minutos finais pra dizer isso. Nós consumidores, temos o direito de reclamar dos vícios ocultos, o Código de Defesa do Consumidor não estabelece que nós temos apenas noventa dias a reclamar de produtos. O prazo de noventa dias, conforme o artigo vinte e seis, parágrafo terceiro do CDC, Desde mil novecentos e noventa estabelece que a gente tem o direito de reclamar no prazo de noventa dias A contar do momento em que o defeito aparece. Se ele aparece com ano, eu tenho noventa dias pra reclamar desse produto. Se Se ele aparece com dois anos, eu tenho noventa dias pra reclamar desse produto, se ele aparece daqui a cinco anos eu tenho direito de reclamar, o que está no nosso Código de Defesa do Consumidor é uma das leis mais populares, esse direito ele é reiteradamente negado pelos comerciantes e pelos fabricantes, por falta de conhecimento das pessoas sobre o seu direito. Isso vai parar num Judiciário, custo enorme do estado administrando a desobediência da dos fornecedores brasileiros a esse direito Foi garantido desde mil novecentos e noventa, e eu acho que é muito importante o papel que o senhor realiza, nesse sentido. Já agradeço ao",
      "summary": "Iniciativa elogiada por Diretor de Relações Instituales-Idec. Situação de desigualdade informaçional entre consumidores e fabricantes. Dificuldade técnica dificulta reclamar sobre vícios ocultos. Consumidores têm direito de reclamar além dos 90 dias do aparecimento do defeito, de acordo com Código de Defesa do Consumidor. Esse direito é frequentemente negado, causando grande custo ao Poder Judiciário.",
      "speaker": {
        "name": "Igor Rodrigues Britto",
        "position": "Diretor de Relações Institucionais - Instituto Brasileiro de Defesa do Consumidor - Idec",
        "slug": "igor-rodrigues-britto"
      }
    },
    {
      "id": 53085,
      "start_time": 1692187440,
      "duration": 96,
      "transcription": "Brito e quero contar com a presença de vossa excelência sempre que a gente aqui na comissão precisar pra estar discutindo esse assunto inclusive até depois trocar o cartão com a minha assessoria, pra gente pensar de forma conjunta numa proposição que possa trazer mais proteção aos nossos consumidores. E é verdade o deputado Lipe, agora, e a gente essa casa tem que debater sobre isso, Principalmente, eu acho que os consumidores estão passando por isso, até aqueles consumidores do produto da Netflix, que hoje você não pode mais, ter outro, outro acesso. O outro acesso. E não foi falado isso no momento da contratação, que foi feito. E hoje você que tinha lá, poderia estar acessando na sua casa aqui em Brasília, e lá em São Paulo, hoje pode mais, você tem que pagar uma parcela, se não me falha a memória, mais treze reais pra poder ter o acesso ao sinal da Netflix na tua casa. E anteriormente não era assim quando foi feito o contrato. Essa casa vai ter que debater sobre isso, porque isso é realmente desrespeito ao direito do consumidor. Passar a palavra aqui ao doutor Humberto Barato, Barbato, da Bini, que ele tem uma audiência agora no a fora aqui da Câmara dos Deputados pra fazer as suas considerações finais e eu desde já Agradeço a presença do senhor aqui na nossa audiência pública.",
      "summary": "Deputado propõe discussão sobre proteção a consumidores, particularmente no caso de assinantes de serviços como Netflix, que experimentaram aumentos de preços e restrições de acesso não mencionadas no momento da contratação. Ele também anuncia uma audiência com especialistas para debater o assunto.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 53086,
      "start_time": 1692187536,
      "duration": 44,
      "transcription": "Bom deputado, eu queria primeiramente lhe agradecer o convite, me senti muito honrado em poder aqui tentar trazer alguns tantos esclarecimentos em nome das empresas associadas da Bini e dizer que a Bini está de portas abertas pra sempre atender a Câmara dos Deputados, pra sempre atender qualquer tipo de questionamento que que houver aqui desta desta comissão e de qualquer outra comissão. Foi muito oportuno nós podermos conversar, e eu acredito que com esse diálogo a gente vai conseguir aperfeiçoar a legislação e vamos fazer com que o Judiciário fique pouco menos carregado de problemas que, lamentavelmente é o que acontece no momento atual. Muitíssimo obrigado pela gentileza do convite.",
      "summary": "Presidente Executivo - Associação Brasileira da Indústria Elétrica e Eletrônica - ABINEE agradeceu convite, se disse aberto a questionamentos da Câmara dos Deputados, acredita no aperfeiçoamento da legislação e redução de problemas do Judiciário por meio do diálogo.",
      "speaker": {
        "name": "Humberto Barbato",
        "position": "Presidente Executivo - Associação Brasileira da Indústria Elétrica e Eletrônica - ABINEE",
        "slug": "humberto-barbato"
      }
    },
    {
      "id": 53087,
      "start_time": 1692187580,
      "duration": 8,
      "transcription": "Obrigado doutor Humberto passo a palavra agora ao Marcelo Nascimento pra fazer as suas considerações finais.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 53088,
      "start_time": 1692187588,
      "duration": 116,
      "transcription": "Deputado Márcio Marinho, mais uma vez muito obrigado pela pela iniciativa, pelo convite. Nós que trabalhamos né e defendemos arduamente o direito consumidor né, representando aqui juntamente com o DEC o Sistema Nacional de Defesa do Consumidor, ficamos muito feliz e grato né que esse debate tenha chegado, a essa casa, né e sem dúvida, também me coloco à disposição aqui no Procondeb pra poder colaborar também no no no trabalho de, de aprimoramento e também de lançamento de de nova de uma nova legislação, que me parece ser o caminho mais adequado pra tentar, contribuir com essa parte aí dos dispositivos, não só os dispositivo móveis né, mas de uma forma geral, é é fenômeno que a gente vê em outros segmentos também né, como eu falei no início né, eletroeletrônico, veículos né nós temos uma uma enorme montadora em alemã, que já foi condenado aqui aqui no Brasil também por conta do do câmbio que utiliza, e foi detectado também que era uma questão de obsolescência é programado né câmbio que era, que a própria fabricante traz no seu manual, que deve durar em torno de cento e sessenta mil quilômetros, com trinta mil quarenta mil quilômetros já começava apresentar problemas fazendo com que o 0 consumidor tinha que ou trocar o veículo ou pagar uma fortuna pra poder reparar essa esse esse defeito no câmbio, então muito esclareceu também essa parte final do IGOR, como eu falei né o consumidor ele precisa ter em mente que esse noventa dias ele não se esgota, com com a garantia contratual que é oferecida pelo pelo fabricante né? Mas sim, ele é somado a ela e também quando o produto, né a gente tem condenações aqui na justiça de produtos que, após seis, oito anos de utilização, foi reconhecido sim que ele deveria ter uma vida útil muito maior então mais uma vez muito obrigado e fico à disposição aqui pra gente poder conversar futuramente sobre",
      "summary": "Diretor Geral-IDC-PROCON/DF agradece convite, defende direito consumidor, oferece colaboração para aprimoramento e criação de nova legislação, cita exemplo de condenação por obsolescência programada em veículos e explica que garantia contratual e noventa dias mencionados na Lei não são excludentes.",
      "speaker": {
        "name": "Marcelo do Nascimento",
        "position": "Diretor Geral - IDC-PROCON/DF",
        "slug": "marcelo-do-nascimento"
      }
    },
    {
      "id": 53089,
      "start_time": 1692187704,
      "duration": 64,
      "transcription": "Obrigado doutor Marcelo e é verdade essa fala do senhor. É essa, esses noventa dias que se chama no no Código de Defesa do Consumidor de Garantia Legal, muitos consumidores não têm conhecimento desse direito que elas têm né? E às vezes acabam após a garantia do fabricante, acabam levando para as assistência técnicas, e lá, as assistência técnicas cobram o conserto daquele produto ao consumidor, e é uma batalha nossa sempre quando a gente termina de resolver problema do nosso do consumidor, a gente sempre alerta para os direitos que eles têm, mas que não tomam conhecimento porque por parte de muitas empresas, fabricantes, eles realmente não querem que o consumidor tenha acesso ou conhecimento desse direito dos noventa dias de garantia legal que diz o Código de Defesa do Consumidor. Doutor Deivison, muito obrigado pela sua presença aqui, e, vossa excelência tenho três minutos para as suas",
      "summary": "Consumidores desconhecem garantia legal de 90 dias prevista no Código de Defesa do Consumidor, às vezes sendo cobrados por reparos de produtos fora da garantia do fabricante. Empresas e fabricantes frequentemente não divulgam esse direito aos consumidores.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 53091,
      "start_time": 1692187768,
      "duration": 56,
      "transcription": "Opa deputado, Maximani muito obrigado deputado Vitor Felipe também que está assistindo a apresentação a discussão, aos representantes também agradeço também a oportunidade de de responder e discutir os temas, tá a Anatel ela é uma agência reguladora mas ela sempre está focada no consumidor, pra tanto criou uma superintendência específica de relações com o consumidor, né, e dentro do nosso âmbito técnico dentro do processo né ao qual estou à frente atualmente. Estamos trabalhando sempre ouvindo a sociedade sempre naquilo que é tecnicamente possível considerando as boas práticas internacionais até porque o Brasil e a Anatel seguem as as diretivas da OMC. Então, estamos estou a me coloco à disposição dentro do processo de certificação, tá, pra contribuir sempre que necessário com essa discussão e em prol do consumidor, tá? Muito obrigado aí pela oportunidade da de participar dessa discussão.",
      "summary": "Agência Nacional de Telecomunicações (Anatel) foca no consumidor, criou superintendência para relações com consumidores, e trabalha atentamente às boas práticas internacionais na certificação, contribuindo tecnicamente para discussões em prol do consumidor.",
      "speaker": {
        "name": "Davison Gonzaga da Silva",
        "position": "Gerente de Certificação e Numeração - Agência Nacional de Telecomunicações - ANATEL",
        "slug": "davison-gonzaga-da-silva"
      }
    },
    {
      "id": 53090,
      "start_time": 1692187824,
      "duration": 4,
      "transcription": "Obrigado a Obrigado a obrigado obrigado obrigado",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 53093,
      "start_time": 1692187828,
      "duration": 106,
      "transcription": "Deputado Marco, quero cumprimentálo por você defender o consumidor, eu tenho muita consciência, quando fui prefeito de Sorocaba apoiamos muito o Procon porque eu também tinha muitas vezes problemas com empresas, com bancos, com né, muitas vezes operadoras. Então existem falhas, é preciso melhorar o atendimento ao consumidor, é preciso garantir uma clareza, muitas vezes informações que você recebe. Às vezes você quer, você tem vínculo com uma empresa, você quer acabar aquele vinho pra trocar você não consegue, te enrolam, jogam pra lá, atendimento muitas vezes que é feito através do hoje por meios eletrônicos, que é muito ruim, enfim, tem muita coisa para melhorar. Eu apenas quis ponderar para que a gente não tivesse o conceito de que as coisas estão sendo feitas para lesar o consumidor, mas eu acho que precisa melhorar muito atendimento ao consumidor. Existem produtos que podem vir com problemas, sim, existem as exigências da sociedade tem que ser grande pra gente evitar isso. Isso que nós ouvimos aqui de equipamento durar seis meses não poder funcionar mais, me parece uma história assim que é até inacreditável, mas eu acho que vai caber a empresa esclarecer que negócio é esse? É só esse? São todos? Como é que é feito isso? Isso ficou realmente algo que nos incomoda muito. Deputado Márcio, parabéns, eu acho que é assim a gente defendendo a sociedade, tendo, entendendo contexto geral, a gente vai conseguir evoluir sempre, então cumprimentálos e podem contar com o nosso trabalho, a nossa colaboração sempre para que a gente possa aqui trazer o melhor resultado para a sociedade. Parabéns mais uma vez deputado Márcio Marinho, conte com a gente.",
      "summary": "O deputado fala sobre a importância de defender o consumidor, destaque para melhorar o atendimento e claridade nas informações, preocupação com produtos com problemas e elogio a esforços de outro deputado.",
      "speaker": {
        "id": 178992,
        "name": "Vitor Lippi",
        "position": "Deputado",
        "slug": "vitor-lippi"
      }
    },
    {
      "id": 53092,
      "start_time": 1692187934,
      "duration": 47,
      "transcription": "Deputado Vitor Lipe, quero aqui agradecer aos técnicos aqui da comissão que são sempre atenciosos conosco, obrigado. Pessoal ali da técnica que está sempre aí colocando o pessoal aqui no ar, tudo direitinho, as as as exposições, as palestras que, transmitido aqui no telão, agradeço a você, sempre a atenção. Nada mais havendo a tratar declaro encerrada a reunião, antes convocando para a reunião extraordinária deliberativa a seguir nesse plenário. Muito obrigado a todos que nos assistiram pelos meios de comunicação aqui da Câmara dos Deputados. Abraço e até a próxima.",
      "summary": "Deputado acknowledges and thanks committee's technical team for their assistance during the meeting, declares the meeting over and invites attendees to a subsequent extraordinary deliberative meeting in the plenary.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    }
  ],
  "updated_at": 1709547770
}