{
  "id": 69001,
  "start_time": 1692200230,
  "end_time": 1692204314,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE CULTURA",
  "description": "REQ 25/23, Dep. Alfredinho,\r\n\r\nConvidados:\r\n\r\n- Thiago Rocha Leandro, Diretor de Assistência Técnica a Estados, Distrito Federal e Municípios, Representante do Ministério da Cultura; \r\n\r\n- Representante do Ministério da Igualdade Racial;\r\n\r\n- Fernanda Morgani, Conselheira Nacional de Políticas Culturais, e Representante da Associação de Profissionais do Audiovisual Negro (APAN);\r\n\r\n- Max Maciel, Deputado Distrital;\r\n\r\n- Genival Oliveira Gonçalves \"GOG\", Rapper, Artista do Hip-Hop Naciona;\r\n\r\n- Luiz Wilson, Forrozeiro e Poeta, e\r\n\r\n- Jefferson Santiago, Músico do Movimento Pagode da 27.",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 10",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2305739",
  "speeches": [
    {
      "id": 106592,
      "start_time": 1692200226,
      "duration": 202,
      "transcription": "Bom eu declaro aberta reunião de audiência pública para debater sobre a regulamentação da lei Paulo Gustavo. Decreto número onze mil cinquenta e dois e os número ficou pequeno e eu vou pro óculos pra enxergar. Porque eu não estou enxergando, vamos lá. Bom, número onze mil quinhentos e vinte e cinco dois mil e vinte três e a sua importância para o cenário cultural do Brasil. Em atendimento do requerimento vinte e cinco de vinte e três de minha autoria. Apresentação dos convidado para esta audiência quero aqui chamar o senhor Thiago Rocha Leandro, diretor de assistência técnica a estado do Distrito Federal e municípios. Oi, do Ministério da Cultura, já se encontra aí o seu Tiago? Já senhor. Ora vamos fazer o seguinte vamos pedir a aqueles que forem debaterem, fique aqui na frente, porque eu fui orientado é que fica melhor o visual pra quem está fora, que alguns vão entrar online, e pra quem está aqui, porque a câmara pega de frente. Tá o Tiago vai, o Tiago vem pra cá. Tiago vem pra frente, mas vamos continuar pra fora uma mesa? Bom Tiago já está aqui, agora o seu Luiz Wilson artista do forró, que está online, como é que faz aqui vocês abrem pra gente olhar. O Luiz Wilson está online, o Jefferson, Jefferson Santiago, que é a repressão do pagode da vinte e sete lá do Grajauzão nossa que também está online vai entrar online, Max Maciel Max Maciel, deputado distrital da Câmara Legislativa e Distrito Federal, CLDF está aqui se encontra? Está chegando ainda não chegou. Senhora Fernanda, essa aqui é o próximo né? Senhora Fernanda Morgani, que é representante do conselho de políticas culturais da associação de profissionais audiovisual negro. A PAN já se encontra? Está chegando? Está difícil. Bom, vamos aqui, vamos aqui improvisando, é bom. Bom vamos lá, vamos passar, como tem tem outros que ainda não chegaram inclusive o ministério, nós vamos adiantando aqui, já passo a palavra agora é pra o Tiago, que já está aqui, pra gente poder adiantar e assim que os outros chegarem, Sentar aqui em frente e a gente dá sequência. Agradeceia. Aperta o preto. Foi? Agora foi.",
      "summary": "Deputado abre audiência pública sobre regulamentação da lei Paulo Gustavo, convidando convidados como Tiago e outros representantes culturais, aguardando a chegada de outros participantes.",
      "speaker": {
        "id": 221148,
        "name": "Alfredinho",
        "position": "Deputado",
        "slug": "alfredinho"
      }
    },
    {
      "id": 106593,
      "start_time": 1692200428,
      "duration": 295,
      "transcription": "Agradecer ao deputado Alfredinho, pelo convite e pro Ministério da Cultura estar aqui na mesa, saudar a todos os presentes. Antes de começar a nossa apresentação a gente queria adaptar passar pequeno vídeo que fala sobre a lei Paulo Gustavo, pedir apoio pro pessoal pra passar no telão que eu acho que ele dá uma boa contextualizada, né e fazer o apelo aí pros alunos professores se derem ficar mais dez minutinhos aí eu tenho certeza vai ser uma explanação bem bacana pra essa juventude defender a cultura junto com a gente. Tem som? Então vamos. Enquanto o pessoal tenta corrigir o vídeo ali. Vamos começar fazendo então uma breve explicação, do que é a lei Paulo Gustavo. Como vocês sabem, durante a pandemia, vários setores né o Brasil inteiro o mundo inteiro foi muito abalado. E aí nesse contexto o Congresso aprovou uma série de leis pra socorrer diversos setores. Socorrer economicamente em termos de emprego, de auxílios, teve o auxílio emergencial, né subsídios para várias áreas da indústria do comércio e por aí vai. A lei Paulo Gustavo foi uma das leis aprovadas nesse contexto de emergência pra socorrer o setor cultural. Como assim socorrer o setor cultural? Bom a cultura por sua própria essência, Precisa de gente pra acontecer, precisa de povo, de pessoas. Então, no contexto da pandemia, a cultura foi dos setores mais afetados. Foi é uma das primeiras a apararsuas atividades, e uma das últimas a retornar, porque não tinha como ter show, não tinha como ter evento, não tinha como tem uma peça de teatro, grupo de dança, uma apresentação na rua, sem ter gente sem ter aglomeração. Então os dados foram mostraram a realidade muito cruel deputado, o Concetor Cultural. Inúmeros casas de inúmeras casas de espetáculo, casas de show, inúmeros teatros, fecharam suas portas. Não conseguiram sobreviver há período de mais de dois anos de pandemia. Vários artistas, deixaram de exercer sua profissão, tiveram que vender seus instrumentos, procurar outro trabalho, fazer outro curso, deixaram de ter oportunidade de atuar, né de cantar, de fazer apresentações culturais e foram procurar outras atividades. E aí nesse contexto surge a lei Paulo Gustavo, que é uma lei emergencial, que tinha caráter, que quando tiver o que ouvido a gente passa sem problema. Tinha caráter então indenizatório, reparatório, né de socorrer esse setor tão abalado pela pandemia. Está ok o vídeo? Então vamos passar o vídeo são dois minutinhos e a gente retoma. E se a copa quem não pegou",
      "summary": "Lei Paulo Gustavo ajuda setor cultural durante pandemia: devido à crise, muitas casas de espetáculo fecharam e artistas deixaram de exercer sua profissão. Lei tem caráter indenizatório e reparador, ajudando setor culturalmente afetado pela pandemia.",
      "speaker": {
        "name": "THIAGO ROCHA LEANDRO",
        "position": "Diretor de Assistência Técnica a Estados, Distrito Federal e Municípios",
        "slug": "thiago-rocha-leandro"
      }
    },
    {
      "id": 777919,
      "start_time": 1692200723,
      "duration": 122,
      "transcription": "Não pegou quem não alcançou eles procura arte como é que eu faço agora, estou tendo que ficar em pé aqui pra ver minha novela que nem dou de pau.",
      "summary": "Procura arte para aquele que não alcançou. Apresentador fica em pé para assistir novela.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": "",
        "slug": "inicio-da-apresentacao-do-video"
      }
    },
    {
      "id": 777918,
      "start_time": 1692200845,
      "duration": 10,
      "transcription": "Alô? Todos. Voltou né?",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": "",
        "slug": "termino-da-apresentacao-do-video"
      }
    },
    {
      "id": 106594,
      "start_time": 1692200855,
      "duration": 553,
      "transcription": "Retornando pessoal, esse vídeo eu eu gosto porque ele traz pouco de humanidade assim quando a gente fala do que é uma lei né? A gente tem oportunidade histórica de observar a história acontecendo perante nossos olhos então a pandemia todos aqui vivenciaram, né na pandemia o Paulo Gustavo uma figura nacionalmente conhecida, né pra gente mostrar que a pandemia de fato foi cruel em número de mortes, a gente sempre fala não é só número é o amor de alguém que foi embora, então a cultura, a gente estava colocando foi dos setores mais afetados. E aí, o congresso aprovou uma série de medidas, para socorrer vários setores da economia, dos serviços, desses setores foi o setor da cultura, e a lei Paulo Gustavo né tinha investimento de três ponto oito bilhões de reais para ser destinado para a cultura. Esclarecimento importante, este recurso da lei Paulo Gustavo não é que esse dinheiro veio todo pro Ministério da Cultura, pro Ministério fazer grande edital, pro Brasil concorrer. Não. Esse dinheiro ele foi distribuído pra todos os estados e todos os municípios do Brasil. A gente acabou de encerrar o período de inscrição, porque essa era uma lei aprovada no contexto da pandemia, que era uma emergência que estava acontecendo, as pessoas estavam passando fome, precisando deste recurso, mas o governo anterior deputado Alfredão, Vetou essa lei. Vetou. E aí foi preciso uma mobilização enorme da sociedade civil junto a este congresso pra derrubar o veto. E foi derrubado. Aí o governo não satisfeito ele tomou a medida provisória, Que na prática era segundo veto. Mas esse veto foi essa mídia provisória foi derrubada pelo Supremo Tribunal Federal porque era inconstitucional, Era uma tentativa de desrespeitar a vontade soberana dos legisladores dessa casa. Então só esse ano, Efetivamente, o dinheiro pôde chegar aos estados e aos municípios. A gente encerrou recentemente o período de inscrição, Foram os vinte e sete estados e Distrito Federal aderiram, e noventa e oito ponto doze por cento dos municípios do Brasil. Então isso significa isso é número recorde de adesão. Cem por cento dos municípios do estado de Pernambuco, da Bahia, do Ceará, do Piauí, Todos os estados do nordeste bateram cem por cento de adesão. Estado do Pará, do Rio de Janeiro, Minas o maior estado com o número de municípios, Ficaram faltando só treze municípios, né que não aderiram à lei então isso significa que o dinheiro da cultura vai chegar onde precisa chegar. E onde é que ele precisa chegar? É em todo lugar. Em todo lugar. Porque, o deputado colocou mas se eles estavam aqui na discussão não sei se Foi abordado a cultura né? Mas tem processo muito intenso e muito sério de criminalização da cultura, de criminalização do artista. Quem aqui nunca ouviu a frase, ah é o Setor que movimenta o PIB brasileiro. Mais de três por cento do PIB desse país É do setor cultural. O setor cultural hoje gera mais empregos que a indústria automobilística. Então são dados que muitas vezes não aparecem, não são conhecidos, porque a cultura gera emprego, gera renda, Gera economia, gera saúde, gera educação. Quando a gente vê uma peça de teatro ocorrendo, né nunca é só os dois artistas, Três, quatro atores que estão ali no palco, que estão gerando emprego. Por trás, né, tem todos os trabalhadores da área técnica, pra gente estar falando aqui hoje, Tem gente operando o som, tem gente operando a câmera, a iluminação, a limpeza, mesma coisa acontece numa peça de teatro, são todos trabalhadores da cultura. Pra aí todo mundo que vai pra uma peça de teatro, foi de algum jeito, foi de Uber, foi de táxi, foi de ônibus, Movimentando a economia da cidade, foi a pé, deixando a rua mais segura. Na peça de teatro além do artista tem a costureira, vendedor de pipoca ali da frente, tem bilheteiro, tem quem construiu o cenário, então é toda uma cadeia produtiva Que cada projeto de cultura gera, né? E todo o dinheiro que é empregado, que é recebido a nível de salário por artistas Que são sim trabalhadores da cultura, é investido na própria cidade. Então isso não é só Tiago do Ministério da Falando não, isso é a Fundação FGV, é o Banco Itaú, são estudos técnicos que comprovam que a economia ocupa Uma parcela importantíssima do PIB, a cultura ocupa uma parcela importantíssima do PIB brasileiro, A cultura movimenta a economia, estudos já comprovam que uma população com acesso à cultura adoece menos. Aqui, não precisa ir longe, pro Distrito Federal, setor comercial sul, os setores com maiores índices de de assalto, de estupro, Começou a ter investimento em atividade cultural, e abrir bábria, centro de cultura, ter atividade e ocupação, reduziu quase a 0 os índices de violência. Então, é muito importante que todos aqui presentes especialmente os mais jovens, não caiam em falsas narrativas que queiram criminalizar a cultura. Muita gente de fato não gosta da cultura porque a cultura aponta o dedo, a cultura questiona, a cultura em essência É uma representatividade da liberdade, né, da diversidade, da pluralidade de ideias, De religiões, de ideologias, e muita gente não gosta dessa pluralidade. Muita gente não gosta dessa diversidade. Sempre em todos os regimes autoritários da história, o setor cultural foi dos primeiros a ser atacado, né no período de ditadura do Brasil, a censura prevalecia sobre a cultura. Por quê? Porque a cultura incomoda, a cultura questiona a cultura empodera, São José do Egito no interior de Pernambuco a cidade dos poetas, e o pessoal o que que tem aí nessa cidade é a água, é o sol? Não é o empoderamento de jovem ver alguém reclamando poesia e ser aplaudido. Então essa perspectiva de poder se enxergar num futuro diferente, seja numa favela ou numa comunidade, num jovem que está na rua, Né essa história tirar o jovem da rua está errada, é disputar a rua, é disputar a rua, é disputar a cidade. E a cultura está no coração de tudo isso. Então a lei Paulo Gustavo foi uma dessas leis emergenciais, está sendo executada agora pelo Ministério da Cultura De forma descentralizada, democrática, sem preconceito, se o gestor, se o deputado, se o prefeito, Governador é do partido ABCD, não tem isso, o dinheiro está indo pra todos os estados, pra todos os municípios que aderiram só cem municípios do Brasil optaram por não aderir e foi opção mesmo, municípios muito pequenos, e esse dinheiro tem que ser aditalizado, Tem que ir pra edital com chamamento público, com participação social, pra aí sim, ir pra rua através de projetos culturais, Seja eles de cinema, de teatro, de música, de oficina, né porque além de gerar emprego, gerar renda, gerar educação, a cultura gera cultura, o que por si só é revolucionário, transforma a vida das pessoas, transforma a vida das cidades. Então eram essas considerações iniciais, né pediram licença por ter repetido aqui pouco né de contexto do que é a lei Paulo Gustavo, que agora está no momento de ir pra rua, Todos os municípios até hoje receberam né estão com dinheiro na conta, então nas próximas semanas editais serão publicados no Brasil inteiro, é importante que a gente defenda a cultura como patrimônio brasileiro, a cultura é o que a gente come, o que a gente veste, o que a gente fala, o que a gente vê, o Que a gente enxerga, que a gente discute. Não existe democracia sem cultura, é preciso Democratizar sim, usar o acesso aos recursos da cultura, mas é também preciso culturalizar a nossa democracia valorizando Nossos ensinamentos e saberes né não existe democracia sem cultura, e o Ministério da Cultura voltou, Voltou com toda a carga política simbólica ideológica que essa pasta representa, mas voltou também com o orçamento, O maior orçamento da história, porque a gente acredita que investindo em cultura, a gente investe em capital humano e vosso desenvolvimento. Muito obrigado.",
      "summary": "Lei Paulo Gustavo fornece recursos à cultura durante pandemia; cultura impacta economia, emprego, saúde; esforços para entrega de dinheiro a municípios, apesar de obstáculos; investimento em cultura promove desenvolvimento humano e democrático.",
      "speaker": {
        "name": "THIAGO ROCHA LEANDRO",
        "position": "Diretor de Assistência Técnica a Estados, Distrito Federal e Municípios",
        "slug": "thiago-rocha-leandro"
      }
    },
    {
      "id": 106597,
      "start_time": 1692201408,
      "duration": 98,
      "transcription": "Deputado. Alô. Muito obrigado Tiago. Peço que os meninos vão sair porque eles vão pro ministério né? É isso aí mas de qualquer forma muito obrigado pela participação de vocês, acho que foi legal, a fala aqui do Tiago, explicando o que é que era Paulo Gustavo, na segunda parte Tiago, eu vou aqui pedir que você que você explique a quinta estação, quem é como como fazer pra ter o acesso porque as dúvidas grandes dúvidas que eu fui procurado e nem o subexplicar, é como acessar por exemplo, como é que a prefeitura tem pode acessar, como é que o artista individual pode acessar, como é que a entidade que que que promove cultura na sua comunidade pode acessar, isso que é importante explicar, tá? É isso aí, mas vamos dando dando continuidade aqui, as pessoas que estão, que foram convidada do ministério, né? Aniveram todas, eu vou pra fazer o seguinte, Eu vou passar aqui pra quem tá online, 000, primeiro o Luiz Wilson que é poeta, forroseiro. Cadê a menina pra me ajudar aqui pra pra colocar a imagem dele aqui? Ele tem que ativar? Ativou, já entra aqui direto? Pronto, já colocou. Tá o Jefferson, eu falei Luiz Wilson, agora já que o Luiz Wilson não entrou, vai o Jefferson e depois a gente volta para o Luiz Wilson. Jefferson, pagode da vinte e sete, que é grupo de sambas em comunidade, lá do grande Grajaú em São Paulo, a riqueza cultural, vai agora, ô Jeferson, a palavra está com você.",
      "summary": "Deputado fala sobre acesso à \"quinta estação\" e convida Luiz Wilson e Jefferson (pagode da vinte e sete) a falarem sobre cultura.",
      "speaker": {
        "id": 221148,
        "name": "Alfredinho",
        "position": "Deputado",
        "slug": "alfredinho"
      }
    },
    {
      "id": 106595,
      "start_time": 1692201506,
      "duration": 105,
      "transcription": "Boa boa tarde a todos aí presente. Primeira vez primeiramente dar os parabéns aí Alfredo. Deputado federal aqui pela iniciativa, né e falar que o projeto da roda vinte e sete está há dezoito anos fazendo trabalho. Sociocultural no bairro do Grajaú, né porém sem atenção devida aí do poder público né uma atividade que traz entretenimento traz cultura, gere economia local, tem lazer e ainda o poder público não reconhece né essa atividade como uma atividade relevante aí para para comunidade. Então acho que dito que com essa com essa lei do Paulo Gustavo né a lei de Paulo Gustavo de São Paulo através da da secretária Aline Torres irá fazer ao que possa facilitar a comunicação desses coletivos que está na periferia ela vem fazendo isso então será importante continuar essa esse esse papo estreitar cada vez mais as informações para que todos possam ter acesso a lei né possam aí entender pouco mais do edital que irá ser lançado e poder ao invés hoje do artista só além de fazer música né produzir a gente poder gerar emprego aí de uma produção de campo uma produção ativa técnico de som de e poder gerar esses empregos aí e qualificar ainda mais os nossos projetos aqui na periferia. Então é isso. Só Jeferson. Muito obrigado Jefferson.",
      "summary": "Músico do Movimento do Pagode da 27 fala sobre a importância da lei de Paulo Gustavo para reconhecer e ajudar atividades culturais na periferia, como a roda do Grajaú, e gerar empregos e oportunidades para a comunidade.",
      "speaker": {
        "name": "JEFFERSON SANTIAGO",
        "position": "Músico - Movimento do Pagode da 27",
        "slug": "jefferson-santiago"
      }
    },
    {
      "id": 106596,
      "start_time": 1692201611,
      "duration": 84,
      "transcription": "Sei se aqui está ligado? Oi oi bom tá. Bom, passo agora pra o poeta Luiz Wilson, que também está online. Ele ainda não acessou? Ou não sei se ele, está com dificuldade. Já chamei duas vezes. Luiz Wilson onde está você Luiz Wilson? Sim mas a gente não está vendo nem mais nenhum som. Hã? Que que houve? Oi. Problema lá com ele né? Bom, não tendo, eu poderia até devolver pro pra o pra o Tiago fazer o seguinte, estou vendo que tem deputados aqui, se algum deputado quiser usar da palavra, antes de eu passar pro Tiago, a palavra estava eu estou vendo aqui o Tarcísio, que é o companheiro lá do Rio de Janeiro do PSOL, outro nosso amigo deputado que eu vi aqui agora. Stereo Danner você também está obrigado Stereo. Tarcísio ou você?",
      "summary": "Deputado ofereceu palavra a outros deputados, antes de passar a turno, pois Luiz Wilson não estava respondendo. Mencionou Tarcísio (PSOL-RJ) e Stereo Danner.",
      "speaker": {
        "id": 221148,
        "name": "Alfredinho",
        "position": "Deputado",
        "slug": "alfredinho"
      }
    },
    {
      "id": 106601,
      "start_time": 1692201695,
      "duration": 296,
      "transcription": "Deputado Alfredinho, queria, em primeiro lugar, parabenizar vossa excelência pela marcação dessa audiência. Ao Tiago infelizmente eu perdi o início da sua fala, essa vida aqui no Congresso que a gente está, o tempo inteiro fazendo várias coisas ao mesmo tempo, né? Mas ao mesmo tempo dizer que eu estou muito feliz de estar nesse momento histórico, na comissão de cultura da Câmara dos Deputados, porque durante quatro anos eu estive lá na Câmara de Vereadores do Rio de Janeiro, lutando muito pra que algum recurso federal chegasse pra sustentar as políticas culturais na ponta. E aí e eu vi como vereador numa cidade importante como o Rio de Janeiro, o mal que fez todo o ataque que a cultura sofreu nos últimos quatro anos. E aí durante a pandemia, naquele momento mais dramático, em que a cultura nos salvou, em que grande parte daquilo né pra conseguir sobreviver ao isolamento, foi a cultura que nos deu garantia pra que isso acontecesse, né? Seja na leitura, seja numa série, seja num filme, seja na música, seja nas lives da Tereza Cristina, que me salvaram tantas vezes foi a arte e a cultura que nos ajudou a passar por este processo. Mas nós víamos durante a pandemia, o quanto os fazedores de cultura, gente ter algum nível de saúde mental durante a pandemia, foram trabalhadores que perderam o seu sustento, perderam a condição de levar pras suas casas o sustento das suas famílias. E foi nesse contexto, diante da tristeza de perder o Aldir Blanc, em que a lei Aldir Blanc foi aprovada nesse Congresso Nacional, e que logo depois, diante da tristeza de perder o Paulo Gustavo, o artista Paulo Gustavo, em que a lei Paulo Gustavo foi aprovada aqui também. Ainda assim, embora no caso da Lei Aldir Blanc há duras penas, o dinheiro tenha chegado na ponta, e me lembro como vereador no Rio de Janeiro ter acompanhado né todo o trabalho pra que isso fosse possível. A lei Paulo Gustavo foi vetada, adiada e o governo passado continuava a ser o ataque à cultura também neste ponto. E aí agora, diante desse cenário, diante da promessa que o Lula nos fez na campanha, de que a cultura voltaria, a cultura voltou, voltou ao Ministério e voltar os recursos, e sim, a lei Paulo Gustavo com o decreto, né, foi efetivada, noventa por cento dos municípios conseguiram fazer acesso aos planos de ação e a gente agora já vê o dinheiro começando a chegar na ponta. Na ponta pra atividades culturais diversas, mas em especial no audiovisual. E é importante que a gente lembre que o audiovisual é fundamental porque gera emprego, gera renda, faz economia circular, mas também gera em nós, né, cultura do ponto de vista daquilo que nos faz humanos, daquilo que nos faz perceber e refletir nos tira do lugar comum, e quanto é importante investirmos no audiovisual brasileiro, na diversidade que o audiovisual brasileiro tem hoje. E há muitos desafios certamente, né? Todo o debate inclusive que poderá passar pelo plenário da Câmara da questão das cotas de tela, da regulamentação do streaming, há muito que se fazer sobre isso, mas a lei Paulo Gustavo que ser comemorada, fiz questão de passar aqui hoje pra parabenizar o Ministério, pra dizer que estou muito feliz e acompanhando lá na ponta pra que o repasse chegue, pra aqueles que fazem audiovisual muitas vezes a partir de pequenas iniciativas, pra que eles estão fazendo a resistência do audiovisual a partir da perspectiva inclusive do cinema negro, do cinema LGBTQIA mais, todos aqueles que estão produzindo e trabalhando pros técnicos, pros trabalhadores que vão ter mais condições de vida, de trabalho, de emprego, de renda e de fazerem aquilo que eles sonham, a vida inteira. Nessa semana inclusive em que a gente perdeu Leia Gonzaga Leia. Leia Garcia, meu Deus do céu perdão, em que a gente perdeu Leia Garcia e portanto uma atriz na televisão ou na no cinema nos deu muito do ponto de vista do audiovisual é muito importante estar aqui dizendo que a cultura viva voltou, que a cultura voltou nesse governo que haverá recursos pras várias manifestações culturais, mas também aqui e sobretudo e principalmente pro audiovisual e que nós estamos, comemorando junto viva, viva Leia Garcia, viva Paulo Gustavo, viva o governo Luiz Inácio Lula da Silva.",
      "summary": "Deputado agradece convocação, feliz por estar na comissão de cultura e reconhecer importância da cultura durante pandemia. Lamenta perda de trabalhadores culturais e falta de recursos. Celebra aprovação Leis Aldir Blanc e Paulo Gustavo, mas critica veto a lei Paulo Gustavo no governo anterior. Aplaude retorno de cultura ao Ministério e efetivação lei Paulo Gustavo, trazendo recursos a audiovisual. Reconhece desafios e homenageia figuras relevantes na televisão e cinema.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 106598,
      "start_time": 1692201991,
      "duration": 22,
      "transcription": "Eu quero usar da palavra? Se o Luiz Wilson tiver com sono de entrar, ele fique aí já preparado pra depois das fala, ele possa, o deputado possa entrar. Deputado Freire. Oi oi oi oi.",
      "summary": "\"Deputado deseja falar após Luiz Wilson; menciona deputado Freire.\"",
      "speaker": {
        "id": 221148,
        "name": "Alfredinho",
        "position": "Deputado",
        "slug": "alfredinho"
      }
    },
    {
      "id": 106599,
      "start_time": 1692202013,
      "duration": 123,
      "transcription": "Deputado Oferidinho, primeiro parabenizar pela pela iniciativa, de gente conversar pouco sobre a lei Paulo Gustavo, parabenizar o ministério, em virtude, não só, não só da ação em si, mas também de levar em todos os estados as discussões em relação, o aprofundamento da lei e o que ela pode fazer, tanto no município como estado em relação aos segmentos culturais, E eu venho apenas deixar meu meu testemunho, de como é importante a lei Paulo Gustavo para todos os segmentos culturais. Eu venho do segmento cultural do movimento junino, nós temos o grupo folclórico em Roraima, da qual nós somos diretores desde a fundação de noventa e oito, portanto há vinte e cinco anos e a gente tem trabalhado muito durante todos todas as leis de incentivos culturais. Então é muito importante para todos os segmentos culturais, não só do meu estado, mas do Brasil, para que a gente possa fomentar a cultura E eu venho aqui justamente parabenizar o ministério nesse sentido, de além de vocês colocarem à disposição através do governo federal, todo esse recurso para os municípios e para o estado, vocês também estão à frente né, no aconselhamento para os segmentos culturais em relação a esses valores. Então, meus parabéns, deputado Fredinho, a iniciativa sua venha apenas colaborar com a gente dessa comissão, para que a gente possa também no futuro possa estar discutindo outras ações em comissão para que a gente possa estar auxiliando aí o Governo Federal, não só na perspectiva de aumentar esses valores no futuro, mas também de a gente fazer com que chegue nas contas e parabenizar porque está chegando a, né, a mais de noventa por cento dos municípios do nosso Brasil. Então parabéns, a gente tem que comemorar esse dia, e fazer com que realmente esse dinheiro seja aplicado em todos os municípios, que com certeza Estarão fazendo e promovendo através dos seus editais. Obrigado. Muito obrigado.",
      "summary": "Deputado fala sobre importância da lei Paulo Gustavo para todos os segmentos culturais, felicita ministério por ação e divulgação em todo Brasil, e elogia iniciativa do deputado Fredinho para ajudar a discutir outras ações culturais no futuro, e use de recursos em mais de 90% dos municípios brasileiros.",
      "speaker": {
        "id": 220539,
        "name": "Defensor Stélio Dener",
        "position": "Deputado",
        "slug": "defensor-stelio-dener"
      }
    },
    {
      "id": 106600,
      "start_time": 1692202136,
      "duration": 38,
      "transcription": "Deputado Ester, eu estou tentando aqui ver se o reestabeleço contato com o que está comprando o microfone. O deputado Max Marcelo, está chegando? Eu vou fazer vamos fazer o seguinte vamos continuar, até porque tem algumas respostas que o 0 Tiago precisa responder, e a gente vai aproveitando enquanto os demais chegam, o Tiago pode responder aí as as questões que foram colocadas aqui Tiago. Maravilha. Está obrigado, né?",
      "summary": "Deputado tenta contato com comprador de microfone, espera por outro deputado e pede respostas de Tiago enquanto outros chegam.",
      "speaker": {
        "id": 221148,
        "name": "Alfredinho",
        "position": "Deputado",
        "slug": "alfredinho"
      }
    },
    {
      "id": 106603,
      "start_time": 1692202174,
      "duration": 347,
      "transcription": "Agradecer a palavra dos deputados, né de fato é muito gratificante a gente enquanto o Poder Executivo poder voltar a ver nesta casa, né no Poder Legislativo aliados em defesa da cultura, né, numa pauta coletiva entre os poderes. Nos últimos anos, né os deputados e deputadas desta comissão foram heróicos de conseguir junto com a sociedade civil, pautar mesmo num num cenário bastante adverso, vitórias históricas como a lei Aldir Blanc a lei Paulo Gustavo, à política nacional Aldir Blanc, muitos chamam OAB dois, né que também vai ter investimento significativo de três bilhões de reais por ano durante cinco anos, a gente acredita muito que esse dinheiro vai efetivamente transformar a realidade cultural e estrutural do nosso país. Né lembrando que o estudo da FGV coloca, que a cada real o deputado Tarcísio investido em cultura, automaticamente retorna ponto cinquenta e nove. Então Então que tipo de investimento a gente vê, é é automático, né? Gera emprego, gera renda, gera saúde, educação, são, né e como o deputado Tarcísio muito bem colocou, gera vida, né cultura gera vida. Então, fazendo a saudação especial ao deputado Tarcísio está como relator do Marco do fomento na comissão de constituição e justiça desta casa, este projeto que é uma das prioridades absolutas da agenda legislativa do Ministério da Cultura, porque ele traz uma caixa de ferramentas que possibilita ao gestor do estado, ao gestor municipal, conseguir transformar em realidade a política pública cultural, que muitas vezes é colocada na vala comum, como se fosse uma licitação de uma ponte, uma grande obra, sem dar conta da diversidade, da pluralidade, da peculiaridade da cultura. É diferente a cultura a rigor não é o estado que faz cultura. Quem faz cultura é o povo, é a sociedade. O estado tem que fomentar, tem que garantir, proteger, é dever constitucional, está no artigo duzentos e quinze. Mas não é o estado que faz a cultura, é o povo. Então isso é uma premissa importante da gente compreender qual o nosso papel aqui enquanto ministério, né foi muito bem lembrado, o 0 recurso da Paulo Gustavo ele é majoritário pro audiovisual, mas ele e também abarca as demais áreas culturais, tendendo as políticas públicas de cultura de forma integrada, né, e a gente está vendo agora deputado Marques Maciel, o recurso da cultura chegar em municípios que nunca, nunca receberam dinheiro da cultura, né e fazendo só uma pequena correção deputado, não foi noventa por cento foi noventa e oito ponto doze por cento, Então a gente ficou muito contente com esse número, muito contente, porque é município menorzinho ali de Três, quatro mil habitantes até as grandes capitais, recebendo dinheiro da cultura, tendo a obrigação pela lei de discutir com a sociedade civil pra onde esse dinheiro vai, e aí fazendo uma distinção deputado, Alfredo respondendo a sua pergunta. Os estados e municípios Se inscrevem, né, apresentam plano de ação pro Ministério da Cultura através da plataforma transferigov, ficou aberta durante sessenta dias, né, a adesão foi imensa, né, noventa e oito por cento, a gente já não cansa de repetir esse número, e receberam recurso até a data de hoje, está na conta de todos os municípios do Brasil. Com esse dinheiro na conta, aí cada gestor municipal, e aí falando aqui pra sociedade civil, pros parlamentares de cada estado, de cada município, cada gestor municipal é que lança o seu edital. E aí os artistas, os fazedores de cultura, os grupos, né pode ser empresa com fins lucrativos, porque isso na cultura é uma realidade, é uma banda, é uma produtora, eu não estou falando aqui de grandes empresas, né? Os artistas, empresas, com ou sem fins lucrativos, produtoras, associações, grupos culturais, vão participar dos editais, sons, grupos culturais vão participar dos editais lançados em cada município, em cada estado. E a gente sabe que muitos desses gestores não têm experiência com a política pública de cultura. Então o que é que o ministério fez? Criou né a nossa diretoria que é uma diretoria de assistência técnica, de tirar dúvida administrativa, jurídica, disponibilizamos dezenas de modelos de editais, modelo de contrato, fazendo curso plantão de atendimento semanal, pra auxiliar o gestor da ponta a conseguir, agora que ele conseguiu o recurso, conseguir executar da melhor forma possível, então o Ministério da Cultura quer reforçar isso, pra você gestora de cultura do município, do estado pra você conselheiro de cultura, fazedor de cultura, Minque vai estar junto, desde a adesão, passando pela execução até a ponta, até a última etapa até a prestação de conta, ninguém vai soltar a mão de ninguém, a gente vai junto garantir que essa a essa execução recorde da cultura pra mostrar que a cultura sabe sim Max executar, sabe sim fazer gestão com qualidade, com racionalidade, com efetividade, com controle né, e movimenta a economia e a estrutura desse país. Muito obrigado",
      "summary": "Diretor elogiou defesa da cultura por parlamentares e leis aprovadas. Discutiu Emenda Paulo Gustavo, destacando audiovisual. Informou sobre recursos culturais a municípios, incluindo menores. Explicou ajuda a gestores com questões administrativas e jurídicas. Confirmou ministério acompanhará execução cultural, garantindo qualidade e movimentação econômica.",
      "speaker": {
        "name": "THIAGO ROCHA LEANDRO",
        "position": "Diretor de Assistência Técnica a Estados, Distrito Federal e Municípios",
        "slug": "thiago-rocha-leandro"
      }
    },
    {
      "id": 106602,
      "start_time": 1692202521,
      "duration": 15,
      "transcription": "Thiago, bom, eu passo agora pra o deputado Max Max Maciel que estava estava no outro evento. Posso usar da palavra, ele é deputado de Streetva, e que foi obrigado por participar dessa audiência de hoje. Deputado",
      "summary": "Deputado Max Maciel, participou de audiência obrigatoriamente, representando Streetva.",
      "speaker": {
        "id": 221148,
        "name": "Alfredinho",
        "position": "Deputado",
        "slug": "alfredinho"
      }
    },
    {
      "id": 106606,
      "start_time": 1692202536,
      "duration": 521,
      "transcription": "Agradeço a oportunidade e o convite de estar aqui nesta causa, soltando todo mundo que acompanha a gente aqui na comissão e pela TV Câmara, o Tiago que é parceiro de longa data, apoiador da cultura, saudar também Tarcísio Mota nosso somos de de partido, né também do PSOL. Bem, acho que é importante eu peguei pouquinho eu estava no lançamento da frente parlamentar do HipHop aqui na casa que é salto também importantíssimo pra cultura, movimento que está completando cinquenta anos no país, e que produz muito audiovisual, com seus clipes, com seus documentários, com as suas produções periféricas. Dizer sobre especificamente a lei Paulo Gustavo e saudar aqui a importância do Ministério da Cultura de não só lançar a lei, não só racionalizar também o processo ali do orçamento que é gerado pela própria indústria cinematográfica mas também por balizar todo o arcabouço, normativo, do edital com orientação pra facilitar inclusive que estados e municípios siga aplicar a lei mas também consiga fazer com que o recurso chegue na ponta isso é muito importante, porque muitas vezes a gente acompanhou alguns prefeitos, Tiago, se a, o do Brasil sabe muito bem que tem receio de pegar a Paulo Gustavo por não ter noção de e não ter capacidade técnica de lançar edital pode parecer simples mas não é, ainda mais quando você tem obviamente uma vigilância nacional sobre o tema sobre a pauta. É importante dizer que pros territórios periféricos a Paulo Gustavo ela dá salto, tendo em vista inclusive o barateamento dos meios de produção audiovisuais. Antigamente era muito caro produzir cinema, hoje em dia com os celulares, com a capacidade que a gurizada sobretudo tem em casa de ter computador, de baixar software livre por ele, conseguir produzir suas fazer suas produções, tem conseguido trazer narrativas deputada Alfred de Brasil profundo que outrora estava restrito a grandes produtores, ou aqueles que tinha acesso aos meios de produção e poderia inclusive falar sobre nós. Agora não a gente fala por sobre nós mesmo, sobre a nossa ótica debate, sobre o nosso olhar, sobre a nossa realidade, sobre a nossa estética, e a Paulo Gustavo tem esse braço fundamental só no Distrito Federal deputada Afrodinha vão ser quarenta e oito milhões de reais olha, o orçamento considerável pra indústria do cinema, do audiovisual sobretudo, e aqui a nossa defesa é pra esse olhar periférico Tiago. E trazer que nós não estamos falando só da produção audiovisual. Há uma uma uma normativo legal na lei Paulo Gustavo que permite aquisição de equipamentos e reformas de equipamentos culturais que possa ser impulsionador do cinema brasileiro nos territórios. Nós temos aqui a gente pode pegar a realidade por exemplo da onde eu venho que é a Ceilândia, que é uma das primeiras experiências de remoções de favela no Brasil, seu nome vem de centro de radiação de invasões, tem quatrocentos mil habitantes e não tem uma sala de cinema. Enquanto a região central de Brasília reúnem mais de noventa salas de cinema. E essas noventa salas de cinemas estão concentrada numa lógica de privatização do lazer de privatização do acesso à cultura, você precisa pagar pra acessar e caro. Às vezes a pipoca é mais cara do que o filme né? Tem tem essa tática deles também, né? Então se a gente tem essa oportunidade na na lei Paulo Gustavo, de difundir o processo midiático local, fazer com que a as produções do território tenham acesso aos meios de produção produza conhecimento, mas a gente precisa fazer com que isso esteja em alguma tela. Precisa dar difusão pra esse processo também. E aí é fundamental que a gente consiga reconhecer e que os estados e os municípios estão nos acompanhando e o Distrito Federal, também reserve AAAA rubrica e aí Tiago você pode me corrigir quinze por cento se eu não me engano? Pra pra espaço de equipamento? Ou não tem esse, é é valor específico pra dependendo de quanto recurso foi pro território. Que a gente consiga fazer com que os estados e municípios equipe auditórios, anfiteatros que, com compra equipamentos pra fazer ciniclubes nos territórios pra fazer com que o cinema não seja uma coisa elitista, que seja uma coisa palpável pra população, que ela possa não só ter acesso mas também se enxergar na tela como a Paulo Gustavo vai poder proporcionar este ano no Brasil todo com saldo qualitativo de grandes produções, mas também de produções que, reforçando mais uma vez, que fale sobre nós. E videoclipe é uma produção audiovisual. Não é só cinema, foi de videoclipe. Mini Doc também é uma produção audiovisual. Ocupar as novas mídias como TikTok, o Instagram, outras tantas plataformas que têm surgido, com a produção audiovisual dependendo da qualidade do que a gente apresenta nesses espaços a gente também disputa nesse ambiente que é a internet que quase sempre a propulsora de fake news também a ocupação desse espaço com linguagens e narrativas, fundamentais pra pra gente. Saudar essa audiência, Afredinho, que é a importância de que isso vire uma política de estado. E que se antes mais uma vez eu reforço, ficava concentrado em grandes produtoras a Paula Gustavo está dando uma oportunidade massiva de mostrar que é possível fazer cultura, de difundir acesso, até aqueles que sequer é considerado com produtores de audiovisual. A gente foi e está assistindo de alguns municípios que tinha gente vereadores ah mas aqui não tem produção audiovisual. Aí você entra na na visita a cidade e começa a seguir as páginas da cidade, é o que mais a molecada está fazendo é produzindo conhecimento a partir do audiovisual. Então que a gente possa oportunizar isso também, e que o cinema, tem o seu as métricas, tem a as suas enfim, formas de se fazer, que ela não seja só reconhecida como aquela que você tem que gastar dez milhões pra uma produção, mas que se a gente der oportunidade pra aquele jovem na periferia, aquela jovem na periferia, que possa aprender fazer o roteiro, que possa aprender a fazer fotografia, iluminação, cenografia, olha a rede produtiva que a gente gera. Eu não sei Tiago, se o Ministério da Cultura, conseguiu já mensurar a possibilidade de quanto não só vai colocar na economia, mas quanto novos empregos vão ser gerados a partir da lei Paulo Gustavo. Porque nós temos aqui, aproveitado deputado Frankildo, estar nessa casa porque nós temos uma considerável bancada aqui que não reconhece a cultura como fator econômico desse país, que acha que a Paulo Gustavo é desperdício financeiro. E a gente precisa dizer que não, que quando você faz uma produção seja ela do micro porte a ao grande você movimenta a cadeia produtiva local, o arranjo produtivo local dos territórios, você vai ter que alugar espaço, você vai ter que contratar pessoas, seja atores, seja figurinistas, seja cenografia, seja comprar os equipamentos necessários pra produzir isso tudo, então você devolve pra sociedade brasileira esse projeto ele é diferente quando a gente dá por exemplo isenção pra grandes empresas que a gente não sabe absolutamente nada de que volta de retorno pra cá. E ter uma audiência pública pra pra debater isso é só reafirmar o acertado que foi dá Paulo Gustavo graças ao movimento cultural, que reivindicou essa necessidade, de fazer com que esse dinheiro não fique parado, já que a gente possa difundir em todos os territórios. Eu eu queria só finalizar deputado, sem tomar mais tempo, a gente está acostumado com, com o tempo eu estou vendo aqui os três minutos aqui, estou no tempo certo ainda viu? É que a gente deputado gosta de falar né danado né? Por isso que é o parlamento o Parrar né é é nosso mesmo. Eu acho só reforçar isso né? Que é, a gente reconhecer Paulo Gustavo como apoio ao desenvolvimento da economia criativa e economia solidária neste país, e que assim que os estados implementar nós também temos o compromisso de fiscalizar, de acompanhar, mas sobretudo de consumir também o que vai ser produzido e gerado nesse espaço aqui no âmbito do Distrito Federal, nós organizamos uma reunião com o qual o Tiago fez parte, chamamos parte do setor da Cultura, primeiro pra entender todo esses trâmites e agora já na Secretaria de Cultura o nosso papel é fazer com que o edital saia, preservando exatamente como foi a orientação nacional. Dentro das suas premissas, e sobretudo reforçando mais uma vez, a gente consiga não só não só fazer com que os editais saiam, mas que a gente também equipe e dê condição dos nossos territórios de ter equipamentos culturais pra difusão de toda essa produção. Obrigado viu deputado?",
      "summary": "Deputado Distrital fala sobre importância de Lei Paulo Gustavo para cultura e indústria cinematográfica, permitindo acesso a meios de produção e difusão de conteúdo periférico, além de equipamentos culturais em territórios. Sua defesa inclui cinema, videoclipes e outras produções audiovisuais, ocupando novas mídias e gerando economia e empregos.",
      "speaker": {
        "name": "MAX MACIEL",
        "position": "Deputado Distrital",
        "slug": "max-maciel"
      }
    },
    {
      "id": 106604,
      "start_time": 1692203057,
      "duration": 47,
      "transcription": "Muito obrigado deputado Max. Olha nós convidamos, também a Fernanda, que hoje nós tivemos uma uma importante importante ato político aqui que foi a marcha das margaridas, que nos trouxe transtorno, pra poder chegar até a câmara e a Fernanda, tentou chegar aqui, parece que não conseguiu, Mas ela está entrando no carro, ela não conseguiu chegar aqui estou dizendo, estou explicando que ela não conseguiu chegar aqui na casa por conta de espaço pra estacionar o carro, mas ela vai usar a palavra do carro mesmo. Ah isso aqui foi uma coisa bem uma beleza né? Facilitou bastante a a vida nossa né? Fernanda é com você.",
      "summary": "Deputado mencionou inconvenientes na chegada à câmara devido à marcha das margaridas e falta de vaga para carro; Fernanda está entrando no carro para falar.",
      "speaker": {
        "id": 221148,
        "name": "Alfredinho",
        "position": "Deputado",
        "slug": "alfredinho"
      }
    },
    {
      "id": 106605,
      "start_time": 1692203104,
      "duration": 46,
      "transcription": "Gente, vocês me escutam? Escutam. Opa, muito bem, viu? Muito bem. Oba, que beleza. Boa tarde a todas, todos e. Uma pena não ter conseguido chegar mas estou aqui bem em frente a câmera no dentro do carro e a minha manifestação é como da sociedade civil no Conselho Nacional de Políticas Culturais, representação aqui do CentroOeste, A lei Paulo Gustavo é uma vitória, a lei Paulo Gustavo é uma conquista da sociedade civil, e a minha manifestação vem num contexto de trazer as participações sociais previstas no Microfone está fechado.",
      "summary": "Conselheira Nacional de Políticas Culturais, APAN: \"Lei Paulo Gustavo é vitória da sociedade civil; trago participações sociais no Conselho.\"",
      "speaker": {
        "name": "FERNANDA MORGAN",
        "position": "Conselheira Nacional de Políticas Culturais, Representante da Associação de Profissionais do Audiovisual Negro - APAN",
        "slug": "fernanda-morgan"
      }
    },
    {
      "id": 106608,
      "start_time": 1692203150,
      "duration": 35,
      "transcription": "Oi. Acho que era, fechou, eu não estou ouvindo. Nós não estamos ouvindo. Abra o microfone. Não estou ouvindo a gente. Né? Elesizaram, estava muda. Agora vocês estão me ouvindo. Quanto tempo de fala eu tenho gente? Três minutos está bom? Três minutos. Três minutos maravilha.",
      "summary": "Deputado pede para abrirem o microfone, afirmando que não estavam sendo ouvidos e, após conseguir falar, agenda três minutos para sua participação.",
      "speaker": {
        "id": 221148,
        "name": "Alfredinho",
        "position": "Deputado",
        "slug": "alfredinho"
      }
    },
    {
      "id": 106609,
      "start_time": 1692203185,
      "duration": 47,
      "transcription": "Muito bem, nós temos muito, vocês me ouviram antes? Eu lembro, vimos uma parte da sua fala a gente ouviu uma parte. Maravilha. Muito bem, a gente teve nos últimos dias, né, uma instrução normativa, que foi lançada, Relacionado a políticas afirmativas, pra fatores de desconto de imposto de renda, e nós precisamos, Como sociedade civil eu como agente ou como artista, eu como ente participante do Conselho Nacional de Políticas Culturais, Clamo nessa audiência pública, aos representantes do Ministério da Cultura, a todos os gestores que nos assistem, nós. De novo, problema de novo.",
      "summary": "Conselheira Nacional de Políticas Culturais, APAN: nova instrução normativa sobre políticas afirmativas e desconto de imposto de renda; problema persistente.",
      "speaker": {
        "name": "FERNANDA MORGAN",
        "position": "Conselheira Nacional de Políticas Culturais, Representante da Associação de Profissionais do Audiovisual Negro - APAN",
        "slug": "fernanda-morgan"
      }
    },
    {
      "id": 106607,
      "start_time": 1692203232,
      "duration": 7,
      "transcription": "Estão me ouvindo gente? Voltou, voltou.",
      "speaker": {
        "id": 221148,
        "name": "Alfredinho",
        "position": "Deputado",
        "slug": "alfredinho"
      }
    },
    {
      "id": 106610,
      "start_time": 1692203239,
      "duration": 133,
      "transcription": "Ótimo, nós precisamos acionar essas instâncias de participação popular, social e cultural no sentido de fiscalização. Hoje nós temos normativos que estão apresentados, mas precisamos regulamentar pouco mais, deixar pouco mais didático, como que será o processo de fiscalização e envolvimento com as instâncias de social cultural dentro do contexto do sistema de arte e cultura. A lei Paulo Gustavo é marco e ela também, não só ela, mas a lei Aldir Blanc dois, todas as posteriores que em determinada situação de saúde ou do nosso país, que a gente tenha políticas permanentes vinculadas ao sistema de arte e cultura. E essas instâncias de participação social é a nossa resposta na ponta. Se a gente não cria mecanismos de comunicação dessas instâncias regionais territoriais com os cultivos culturais, a gente perde contexto, a gente perde conhecimento, e a minha fala vem neste sentido, garantir que de fato esses recursos serão direcionados, que eles serão aplicados, que eles servirão de políticas que vem em curto, médio e longo prazo que a gente consiga mensurar. E infelizmente, como o Max trouxe, a gente precisa profissionalizar a cultura no nosso país. A cultura não é apenas entretenimento, a cultura é resgate de valor, resgate de identidade, prevenção, direcionamento profissional, e pra isso a gente precisa utilizar esses braços e pernas que o próprio sistema de arte e cultura já prevê, e evoluílo. Nós estamos com a, com os trâmites da conferência nacional, da nossa quarta em em andamento, a gente precisa envolver e pensar coletivamente como vamos inserir leis emergenciais, contextos emergenciais ao sistema de arte e cultura, para que a política ela não se extinga com mudanças de governo, mas que ela evolua e cresça com participação social. Era isso que eu queria me manifestar nesse tempo que eu tive, agradeço, desculpa os contratempos mas estamos aqui resistentes.",
      "summary": "Representante da APAN propõe:",
      "speaker": {
        "name": "FERNANDA MORGAN",
        "position": "Conselheira Nacional de Políticas Culturais, Representante da Associação de Profissionais do Audiovisual Negro - APAN",
        "slug": "fernanda-morgan"
      }
    },
    {
      "id": 106611,
      "start_time": 1692203372,
      "duration": 50,
      "transcription": "Obrigado Fernanda, pelo esforço, apesar de não ter chegado, mas conseguiu entrar aí e ajudou bastante. Muito obrigado pela tua participação. Olha eu vou abrir pra uma pessoa, e depois nós vamos encaminhar pro encerramento. A Enilda, Três minutos, Enilda, pra gente passar aqui pros equipamentos finais. Alô? Alô alô. Liga, pode ligar tem botãozinho preto aí do lado? Está ligado. Está no vermelho está ligado? Liga pra ela aí o Mateus. Está ligado. Estou tentando, Não. Vermelho aí eu estou vendo aqui olha. Estou tentando. Não está ligado pode falar, estou ouvindo tá pode falar. Ah está ouvindo? Estou. Está. Aí então tá.",
      "summary": "Deputado tenta ligar equipamento durante discurso, permitindo que Enilda fale por três minutos antes do encerramento.",
      "speaker": {
        "id": 221148,
        "name": "Alfredinho",
        "position": "Deputado",
        "slug": "alfredinho"
      }
    },
    {
      "id": 106612,
      "start_time": 1692203422,
      "duration": 169,
      "transcription": "Então eu sou Enida Soler, eu sou presidente do SEBEC, Conselho Brasileiro de Entidades Culturais, concede lá em São Paulo. Alê Paulo Gustavo pra nós é de fato grande milagre, né, nós trabalhamos duro também como sociedade civil, todo o tempo que nós pudemos desde antes dos vetos etcetera, nós fizemos todo esse trabalho conjunto, mas nesse momento, a gente tem que se concentrar como serão os editais, porque esses editais, eles precisam garantir o protagonismo democrático nas nas artes e nos artistas, porque se esses editais forem feitos e a pra estar a gente tem que ter atenção nos vinte e seis estados, nos cinco cinco mil e quinhentos municípios, esses editais eles têm que ter uma valor que não sejam só que não vão só de encontro as grandes produtoras de audiovisual. Então a nossa preocupação enquanto classe artística é garantir que os editais possam chegar na ponta, e de fato, não só chegar na ponta do hiphop, do teatro, da música, da dança, como chegar na ponta nas pequenas produtoras, Independente de audiovisual. Se a gente tem ouvido muitas perspectivas que os estados vão estar lançando editais muito com valores muito altos, esses valores muito altos claro vão dificultar que os artistas possam acessar de fato a a esses editais que foram que que é edital pra cobrir as emergências e as dificuldades da do nosso tempo de pandemia né, então eu só queria que a gente enquanto sociedade civil e os parlamentares e pedir aí ao Alfredinho também que nos ajude, a estar olhando esses editais pra que esses editais possam ser serem de valor onde nós possamos acessálos, porque se eles forem de valor muito alto ficaria muito difícil de nós podermos acessar. Então obrigado Alfridinho pela palavra que foi me dada, obrigado aí o 0 pessoal do mas a gente está atento a ao que vai acontecer nos editais dos estados e os cinco mil e quinhentos municípios. Obrigado. Muito obrigado.",
      "summary": "Presidente do Conselho Brasileiro de Entidades Culturais - CBEC destaca importância de editais que garantam participação democrática de artistas e pequenas produtoras, alertando por possíveis altos valores que dificultariam acesso a esses editais, criados para ajudar na pandemia. Solicita atenção de sociedade civil e parlamentares para esses editais.",
      "speaker": {
        "name": "Eneide Soller",
        "position": "Presidente do Conselho Brasileiro de Entidades Culturais - CBEC",
        "slug": "eneide-soller"
      }
    },
    {
      "id": 106614,
      "start_time": 1692203591,
      "duration": 10,
      "transcription": "Enilda, eu consulto o deputado Áureo que chegou, deputado Áureo que chegou agora se quiser Quero fazer uso da fala. Por favor deputada.",
      "summary": "Deputado quer fazer uso da fala, consultou deputado Áureo que acabara de chegar.",
      "speaker": {
        "id": 221148,
        "name": "Alfredinho",
        "position": "Deputado",
        "slug": "alfredinho"
      }
    },
    {
      "id": 106613,
      "start_time": 1692203601,
      "duration": 176,
      "transcription": "A lei complementar, número cento e noventa e cinco, de oito de janeiro de dois mil e vinte e dois, foi criada pra incentivar a cultura e garantir ações emergenciais, em especial as demandas pelas consequências do período da pandemia de covid dezanove no Brasil. Que impactou de forma trágico o setor cultural nos últimos anos. Contudo até agora ainda não foi possível a aplicação dos recursos, em seu objeto final. Queria deixar uma pergunta, a primeira. O que tem dificultado a aplicação dos recursos da lei Paulo Gustavo, em tempo exequível. Apresentei, projeto de lei com o objetivo, de estender o prazo para execução dos recursos até o dia trinta de junho de dois mil e vinte e quatro a fim de permitir que seu objetivo seja atingido e seus recursos sejam aplicados, sem comprometer a transparência e a efetividade da lei, que é o projeto número de lei trinta e nove quarenta e dois de dois mil e vinte e três, solicitado até pela secretária de cultura e economia criativa do estado do Rio de Janeiro no Fórum de Debate dos Secretários de Cultura dos Estados, no nosso país. Segunda pergunta que eu faço. A regulamentação da lei Paulo Gustavo ocorreu através do decreto número onze mil quinhentos e vinte e cinco, de onze de maio de dois mil e vinte e três, e da instrução normativa do Ministério da Cultura número cinco, de dez de agosto de dois mil e vinte e três, processo que completou mais de ano após a publicação da referida lei. Diante desse cenário o governo federal tem a intenção de propor, ou apoiar a prorrogação da lei. No caso da aprovação, da prorrogação do prazo para execução da lei pelo Congresso Nacional, como os artistas e trabalhadores da área de cultura, poderão acessar e utilizar os recursos da lei. Existe outras dificuldades que o setor tem enfrentado para execução da lei e possíveis ajustes e melhorias que poderiam ser implementadas. Então eu faço apelo aqui à comissão de cultura, pra que a gente possa a comissão de como a comissão de cultura, pedir a urgência ao plenário para aprovação da lei, porque tem que ser por projeto de lei. A gente estendeu o prazo até trinta de junho de dois mil e vinte e quatro, permitindo a boa aplicação dos recursos da lei Paulo Gustavo, aos fazedores de cultura, o nosso audiovisual, e a volta, né, do investimento na cultura do nosso país. Então esse é meu apelo a todos os membros aqui da comissão de cultura e essas ficam as minhas perguntas para que a gente possa ampliar o debate e melhorar a aplicação dos recursos federais em cada estado e municípios do Brasil.",
      "summary": "O Deputado perguntou o que dificultou a aplicação dos recursos da Lei Paulo Gustavo e propôs estender o prazo de execução a junho de 2024. Ele also asked about the regulation process of the law and how artists and workers in the culture sector can access and utilize its resources if the deadline is extended. He also requested urgency for the law's approval. The main issues are the delay in resource application and the need for extending the deadline and improving the law's implementation.",
      "speaker": {
        "id": 160512,
        "name": "Aureo Ribeiro",
        "position": "Deputado",
        "slug": "aureo-ribeiro"
      }
    },
    {
      "id": 106615,
      "start_time": 1692203777,
      "duration": 330,
      "transcription": "Obrigado deputada, nós vamos agora pros ensinamentos finais, eu queria aqui só pra pra terminar, a Scuax fez uma bela duma fala, quando ele relaciona aqui a cultura periférica, que são lugares rico em cultura, porém são lugares que são pessoas simples, que grande que não conhece como é que é o ritual do do da questão pública, então eles têm dificuldade de por exemplo apresentar tal, tem dificuldade de de apresentar projeto, tem todo o tipo de dificuldade, né? Isso é lugar que isso é que é ponta, né? Qualquer cidade grande e até as pequena, porque a cultura na verdade faz até sem dinheiro público né? Mas com todas as suas dificuldades. Eu vejo grupos culturais em muitos lugares, sem dinheiro público, e com necessidade você falou a questão de de de de som às vezes eles têm dificuldade de ter uma caixa de som, às vezes tem dificuldade de ter microfone, né? Tem todo tipo de dificuldade. Eu até vi esse dia em São Paulo uma coisa legal, bacana, que é uma pessoa que está fazendo algumas algumas atividades de cultura polar, com a caixa de som, a Kombi chega num lugar, numa numa comunidade lá de da zona sul, desce em Monta Cassio e já começa trabalhar, e junta a gente porque o povo da periferia não tem, muito lazer. Você falou negócio importante que me lembrou na época do governo do PT de da prefeita Marta Suplicy, foi a criação dos céus. E naquela época quando você levou os céus equipamento bonito, e que alguns achava que era equipamento de luxo, porque achava que a periferia não merecia equipamento daquele, com teatro, com além de escola tinha lá tinha a parte escola, mas tinha lá o teatro pra, se fazer cultura, e foi negócio importante, depois lá pra cá, os outros governo, ao invés de ampliar, fez foi privatizar os céus, estão todos privatizados, uma coisa absurda né? Tudo privatizado. Então, essa ponta é que a gente tem que dar uma atenção especial, e fazer com que, o Zé Cunha chegue. Eu estava lá no Grajaú no sábado à noite, grupo de sarau que há treze ano estão lá, fazendo sarau numa sala, às vezes numa sala pouco maior, às vezes outro lugar aqui pouco menor, mas fazendo cultura sem dinheiro público do jeito deles, né? Então todos esses esses esquisitos que eu estou aqui colocando, acho que é pro ministério pensar, pra gente facilitar chegar o recurso lá na ponta, como vocês falaram, mas a pandemia foi momento cruel pra cultura, cruel mesmo, né. Os grandes artistas, esses famosos aí se viravam porque fazia aquelas patrocinadas, né? E se virava. Agora os outros, o cara que toca no boteco pra sobreviver no fim de semana, os técnicos de som, enfim, porque é uma, é uma acadêmica, como você falou muito bem aqui Max, e você também falou, a cultura, tem PIB enorme. É dos principais PIB no Brasil. Só à volta do ministério como voltou, agora, nesse no nosso governo, vejam só como foi as festas juninas. Artista ficou artista, sem ter tempo de fazer show, de do tamanho que era a agenda. Os cara trabalharam, não foi brincadeira. E ganharam, ganharam pra sobreviver, então só esse só o fato do do ministério ter voltado, ter incentivado a cultura ter chegar do recurso, o São João desse ano foi São João que os artistas fizeram shows e nem deram conta do tanto de pedido de shows eles tiveram. Então, é nesse sentido que eu estou, e a minha preocupação é a segunda audiência que a gente faz, fiz em São Paulo, da lei Paulo Gustavo também que foi pra lá me parece que foi a, a Roberta. Roberta. A Roberta foi pra lá, foi muito positiva, porque eu tenho essa preocupação, porque eu a gente que convive no dia a dia, a gente sabe lá em São Paulo como vereador eu fui a, eu aprovei várias leis de fomento, fomenta aos aos sambas da comunidade, fomenta ao teatro, fomenta ao reggae, fomento ao grafite, que alguns trata como pichação e não é pichação, é a cultura é uma arte. Eu estou vendo algumas, alguma lá em alguns lugares da cidade de São Paulo, alguns artistas de grafite fazendo as suas artes em alguns lugares lá, que muda totalmente AA0 visual da da da região, né? Comunidades às vezes muda totalmente, eu tenho eu aproveito e tenho a lei de fomento ao grafite, lá na na cidade de São Paulo foram acho que umas cinco seis leis importante que a gente aprovou. Por isso viu o Tiago, eu eu quero te agradecer por ter vindo aqui, o pessoal do ministério, né, e que a gente daqui pra frente possa, cada vez mais trazer cultura, porque isso além de tirar pessoas, até da de de de de opção por crime, também traz renda, salário e renda. Passo pra você fazer suas considerações finais, respondeu as as últimas indagações foram feitas aqui.",
      "summary": "O Deputado fala sobre a dificuldade de grupos culturais, especialmente na periferia, em ter acesso a recursos e equipamentos para sua expressão cultural. Ele menciona a privatização dos \"céus\" criados no governo do PT, o impacto negativo da pandemia na cultura e o potencial econômico dela. Ele elogia as recentes iniciativas do ministério de cultura e pede por mais apoio a esses grupos culturais, visto o impacto positivo que isso teria na sociedade.",
      "speaker": {
        "id": 221148,
        "name": "Alfredinho",
        "position": "Deputado",
        "slug": "alfredinho"
      }
    },
    {
      "id": 106616,
      "start_time": 1692204107,
      "duration": 178,
      "transcription": "Obrigado deputado Alfredinho. De maneira muito sucinta não podia deixar de agradecer, né parabenizar mais uma vez a iniciativa da audiência, agradecer aqui poder dividir é sempre uma honra a palavra com o deputado Marques Maciel, com os deputados que antecederam, registrar aqui também nossa deferência à conselheira Fernanda Morgani, né que tive a experiência de conhecer desde os tempos aqui de conselho de cultura do Distrito Federal, e tem uma uma defensora né a absurda da cultura e da participação social como tem que ser, a gente vem sempre falando isso, não tem essa adesão só foi possível, porque a gente quebrou aquele muro que tem entre estado e sociedade civil. Da mesma forma uma boa execução de recurso público só é possível com participação da sociedade civil, e os conselhos de cultura têm papel, eixo central nesse processo, né em relação à provocação do deputado Áure eu acho super válido esse debate, né o Ministério da Cultura está aberto a discutir com esta comissão, discutir com o fórum de secretários estaduais, municipais, associações municipalistas, a melhor caminho o melhor caminho para a execução da lei Paulo Gustavo, né? Contextualizando que essa lei era pra ter executada ano passado, mas ela foi vetada pelo governo anterior. Então é por isso que ela está sendo executada esse ano, e esse governo não acredita política pública sem participação social. Então foi muito debate, muita audiência pública, pra fazer de fato processo coletivo de regulamentação, desde o decreto até a IN de política afirmativa que está garantindo que todo edital, em qualquer cidade do Brasil, vai ter que ter vinte por cento de vaga pra pessoas negras e dez por cento de vaga pra pessoas indígenas como mínimo, né então isso é ponto também a ser ressaltado, muito significativo né, e a gente vai estar interiorizando a política de cotas, políticas afirmativas dentro da cultura no Brasil inteiro. Então concluí agradecendo, registrar também o agradecimento aqui a Cris Jamires, né uma parceira na construção da política pública de cultura, no marco do fomento né do mandato da deputada Benedita, a todos os presentes e dizer que o Ministério da Cultura segue à disposição pra garantir que a cultura volte e volte pra ficar, né a gente acabar com essa ausência, descontinuidade de políticas públicas de cultura, de fato virou uma política permanente de estado, com a lei Paulo Gustavo, com a política nacional de Blanc, com a aprovação do Marco do Fomento, EEA garantia né da sociedade entender a cultura como direito, e aí sim a gente vai conseguir avançar então mais uma vez obrigado obrigado deputado Alfreddinho, obrigado a todos os presentes, o Mink voltou e vai e voltou pra ficar, estamos junto.",
      "summary": "Diretor de Assistência Técnica a Estados, Distrito Federal e Municípios agradece convite, elogia iniciativa de audiência, e ressalta importância da participação social na execução da Lei Paulo Gustavo. Menciona debate sobre a lei, que foi vetada no ano passado, mas agora está sendo executada com ênfase em cotas para negros e indígenas. Conclui expressando o compromisso do Ministério da Cultura em garantir políticas culturais permanentes e inclusivas.",
      "speaker": {
        "name": "THIAGO ROCHA LEANDRO",
        "position": "Diretor de Assistência Técnica a Estados, Distrito Federal e Municípios",
        "slug": "thiago-rocha-leandro"
      }
    },
    {
      "id": 106617,
      "start_time": 1692204285,
      "duration": 40,
      "transcription": "Vamos lá. Bom gente, quero quero agradecer a todos os senhores convidados, a valiosa contribuição para a discussão desse tema, Agradecer ainda a presença de todos os colegas parlamentares que aqui se passaram, todas autoridades e os demais presentes tanto contribuíram para o êxito desse nosso evento, não tendo mais nada a debater, eu declaro encerrada a nossa audiência pública, agradecendo a todos muito obrigado.",
      "summary": "O Deputado agradece convidados, colegas parlamentares e autoridades por sua contribuição para o sucesso da audiência pública, encerrando-a após não ter mais nada a debater.",
      "speaker": {
        "id": 221148,
        "name": "Alfredinho",
        "position": "Deputado",
        "slug": "alfredinho"
      }
    }
  ],
  "updated_at": 1709547770
}