{
  "id": 71870,
  "start_time": 1709164800,
  "end_time": 1709208245,
  "title": "SECRETARIA DA MULHER",
  "description": "29/02/2024 - Mulheres na política e o financiamento público de campanhas eleitorais",
  "speeches": [
    {
      "id": 4064291,
      "start_time": 1709200548,
      "duration": 553,
      "transcription": "Além da apresentação dos dados Tá, eu acho que a gente pode começar Você tem quicken start. O. Vou botar aqui começa com Enquanto o Marcos está ali colocando pro sistema parecendo o telão Uau e Eva. Eu vou passar a palavra você de repente falar pouquinho sobre o que é Ah pronto é o contrário. Bom dia a todos, obrigada pelo convite.",
      "summary": " Coordenadora de Pesquisas - Observatório Nacional da Mulher na Política apresentará dados e falará brevemente sobre o assunto. Iniciará após apresentação técnica.",
      "speaker": {
        "name": "Ana Cláudia Oliveira",
        "position": "Coordenadora de Pesquisas - Observatório Nacional da Mulher na Política",
        "slug": "ana-claudia-oliveira"
      }
    },
    {
      "id": 4064274,
      "start_time": 1709201101,
      "duration": 358,
      "transcription": "Duplamente, mas Muito obrigada. Muito obrigada. Felipe,",
      "speaker": {
        "name": "Thamara Ribeiro",
        "position": "Serviço de Ciência de Dados - Câmara dos Deputados",
        "slug": "thamara-ribeiro"
      }
    },
    {
      "id": 4064284,
      "start_time": 1709201459,
      "duration": 69,
      "transcription": "Você consegue aparecer, o pessoal do do vídeo consegue te pegar, mas pelo menos te escutar vai dar pra isso. Está tranquilo, vocês me ouvem bem né? E aí o que eu queria comentar é que assim, ter esses dados, né, facilitados, Que rápido, sim. É uma coisa que a gente queria muito no início do observatório e hoje em dia até tem a página do TSE Mulheres em que você acessa dados sobre mulheres nas eleições com alguma facilidade, mas quando o observatório foi criado não tinha. Era tudo muito difícil então pra você acessar dados de campanha de candidaturas, você tinha que entrar em milhão de planilhas lá no TSE e eu lembro muito bem porque nessa época eu estava pesquisando já isso eu tive muita dificuldade de acessar esses dados. E quando o observatório criou eu falei gente a gente está sempre aprimorando as finalidades do sistema, mas que é foi muito inovador o app que foi criado e agora a gente está tentando inovar trazendo ferramentas e cruzamento de dados que trata o SSE tem né então por gentileza bom dia né a todas e a todos. Que bom",
      "summary": " Coordenadora de Pesquisas - Observatório Nacional da Mulher na Política enfatizou a importância de acessar dados sobre mulheres nas eleições, que anteriormente era um processo difícil no TSE, mas agora é mais fácil graças ao app do observatório e seus cruzamentos de dados.",
      "speaker": {
        "name": "Ana Cláudia Oliveira",
        "position": "Coordenadora de Pesquisas - Observatório Nacional da Mulher na Política",
        "slug": "ana-claudia-oliveira"
      }
    },
    {
      "id": 4064266,
      "start_time": 1709201528,
      "duration": 31,
      "transcription": "",
      "speaker": {
        "name": "Marcus Chevitarese",
        "position": "Serviço de Ciência de Dados - Câmara dos Deputados",
        "slug": "marcus-chevitarese"
      }
    },
    {
      "id": 4064273,
      "start_time": 1709201559,
      "duration": 6,
      "transcription": "Acaba ficando nesse É violência política contra a mulher. Político vale. Muito obrigado pela presença. Tem que foi. Agora a gente vai passar então pra do público a gente está dando uma de cinco minutos mais ou menos e também fazer comentários depois Está ligado?",
      "speaker": {
        "name": "Ana Cláudia Oliveira",
        "position": "Coordenadora de Pesquisas - Observatório Nacional da Mulher na Política",
        "slug": "ana-claudia-oliveira"
      }
    },
    {
      "id": 4064286,
      "start_time": 1709201565,
      "duration": 428,
      "transcription": "Aqui vai ter uma página inicial que Pois é, homepage Big Banging page do scribeing the system escrever aquilo que eu acabei Felipe parte uma certa forma. Segundo o painel aí Bom, essa é a carinha, a gente manteve",
      "summary": " Serviço de Ciência de Dados - Câmara dos Deputados anunciou: nova página inicial para escrever sistema, manterão painel anunciado.",
      "speaker": {
        "name": "Marcus Chevitarese",
        "position": "Serviço de Ciência de Dados - Câmara dos Deputados",
        "slug": "marcus-chevitarese"
      }
    },
    {
      "id": 4064267,
      "start_time": 1709201993,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "name": "Ana Cláudia Oliveira",
        "position": "Coordenadora de Pesquisas - Observatório Nacional da Mulher na Política",
        "slug": "ana-claudia-oliveira"
      }
    },
    {
      "id": 4064293,
      "start_time": 1709201995,
      "duration": 324,
      "transcription": "Uma coisa que a gente verificou Vocês conseguem ver? Está bem pequeno mas de repente você consegue, isso, colocando tanto Uma outra coisa que a gente queria mostrar. Falando sobre a a questão Com ela e os chocing about. Da, estava apresentando os painéis né? De penels. Que eu acho que eu passei. Era a questão da aqui das receitas Isso é muito interessante. Nesses. Porque isso é muito interessante de ver né? Hoje em dia a gente tem que Que, se eu não me engano, são quantas calma much, wick, calmany wicks it quinze de setembro né então Quinze de agosto e O começo de The Bigin of Ogas. Quinze de agosto",
      "summary": " Serviço de Ciência de Dados - Câmara dos Deputados destacou duas informações: painéis apresentados sobre receitas, incluindo dados desde quinze de agosto, e a importância de visualizar esses dados.",
      "speaker": {
        "name": "Thamara Ribeiro",
        "position": "Serviço de Ciência de Dados - Câmara dos Deputados",
        "slug": "thamara-ribeiro"
      }
    },
    {
      "id": 4064278,
      "start_time": 1709202319,
      "duration": 132,
      "transcription": "As pessoas que vão tem feito?",
      "speaker": {
        "name": "Ana Cláudia Oliveira",
        "position": "Coordenadora de Pesquisas - Observatório Nacional da Mulher na Política",
        "slug": "ana-claudia-oliveira"
      }
    },
    {
      "id": 4064270,
      "start_time": 1709202451,
      "duration": 20,
      "transcription": "São dos melhores",
      "speaker": {
        "name": "Marcus Chevitarese",
        "position": "Serviço de Ciência de Dados - Câmara dos Deputados",
        "slug": "marcus-chevitarese"
      }
    },
    {
      "id": 4064271,
      "start_time": 1709202471,
      "duration": 69,
      "transcription": "",
      "speaker": {
        "name": "Ana Cláudia Oliveira",
        "position": "Coordenadora de Pesquisas - Observatório Nacional da Mulher na Política",
        "slug": "ana-claudia-oliveira"
      }
    },
    {
      "id": 4064292,
      "start_time": 1709202540,
      "duration": 1623,
      "transcription": "Como que o Brasil pode voltar slide só, como que o Brasil então ele ele, desculpa pode passar Renata onde a gente conhece é o primeiro estudo Mas essas perguntas que saber Quando você o que que a gente quer dizer aqui? Todo mundo saiba pra e esteja pouco no mesmo no mesmo Alceu. Na mesma página do que a gente vai apresentar logo em",
      "speaker": {
        "name": "Felipe Lauritzen",
        "position": "Pesquisador - Sciences Po Paris",
        "slug": "felipe-lauritzen"
      }
    },
    {
      "id": 4064277,
      "start_time": 1709204163,
      "duration": 85,
      "transcription": "Então vou apresentar Olívia. Olívia. A Olívia é de origem Muito",
      "speaker": {
        "name": "Ana Cláudia Oliveira",
        "position": "Coordenadora de Pesquisas - Observatório Nacional da Mulher na Política",
        "slug": "ana-claudia-oliveira"
      }
    },
    {
      "id": 4064285,
      "start_time": 1709204248,
      "duration": 1108,
      "transcription": "Obrigada e obrigada ao observatório nacional de mulheres na política por terem me chamado aqui. Primeiramente eu gostaria de checar se vocês conseguem me ouvir. Obrigada também ao Marcos e Tamara por suas apresentações, foram muito úteis. Aprendemos coisas até que a gente já suspeitava mas a gente não sabia o certo estava correto. Então, nesta próxima parte da apresentação eu vou focar. Nas três reformas que aconteceram em relação a ajudar mulheres, a serem mais competitivas em campanhas. Primeiramente são as cotas de gênero nos noventa e noventa e oito principalmente, a segunda era para o 0 peso de financiamento, que deve ser dado para mulheres em dois mil e dezoito, desde dois mil e dezoito, e o fato de que desde dois mil e vinte e quando ele e os partidos receberam direito de dinheiro do fundo eleitoral, deveria ser baseado na performance dos seus candidatos, os os votos que foram dado para mulheres e de pessoas negras contavam dois na locação, dinheiro então se não há discriminação por parte dos partidos faria sentido ter mais mulheres e pessoas negras porque recebem mais dinheiro. Então, neste primeiro slide vocês conseguem ver? Rota históricas? Em relação às cotas de gênero que temos desde mil novecentos e noventa e oito. O primeiro dado é de dois mil e dois. Então como vocês podem ver aqui, na parte esquerda. Temos a lista de candidatos. Quantos respeitaram essa lei de noventa e oito com o tempo. Então podem ver aqui na direita, você tem a porcentagem disso. Então como podem ver em dois mil e dois tem cem listas. Foi isso se vocês tivessem uma resposta em relação a isso em dois mil e nove. Tivemos uma consulta sobre e foi esforço para invalidar essa lista de partidas que não espetavam essa lei então podemos ver em dois mil e dez que é salto tem uma melhora para vinte por cento dos partidos seguindo esta lei. E a nossa visão é que porque em dois mil e dezoito vocês precisam respeitar os partidos também tenham trinta por cento de candidatos porque senão eles estariam dando mais dinheiro para as candidatas mulheres do que precisavam. Então, como uma boa notícia é que na últimas eleição geral de dois mil e vinte e dois mil e vinte e dois vemos que quase temos comprimento perfeito com essas fotos mas levou muito tempo, levou vinte anos. Ok Então vamos então olhar para as mulheres a nível nacional no Brasil então começa em dez por cento mais ou menos E chegou agora na última é é interessante o compartilhamento de financiamento aqui que vocês têm o dinheiro que vai pras mulheres, então como podem ver, é que temos mais mulheres vindo para as políticas, começando em dois mil e seis até dois mil e catorze, mas não houve uma melhoria correspondente de financiamento então por pessoas estão recebendo menos dinheiro do que recebiam antes. E esse é padrão que podemos ver em muitas coisas na economia temos uma formato em u quando as mulheres entram em qualquer campo as mulheres são super fortes. Você superar tantas barreiras, mas aí as mulheres mais normais quando elas chegam mas digamos assim. Tem uma tendência que desce e depois sobe porque eles têm que acompanhar os homens. Então é o que vocês podem ver aqui mais ou menos. E boas notícias é que grande aumento nisso, começando em dois mil e catorze até dois mil e vinte e dois, que é muito por causa dessas duas reformas, que nós estudamos. E é quase proporcional agora em dois mil e vinte e dois. São ah let's look at me olhar as eleições municipais de que os gráficos antigos eram para antes era para eleições gerais, agora nas municipais temos as duas últimas dois mil e dezesseis, antes do do da instituição da lei e dois mil e vinte depois da lei e depois essas políticas que entraram. O reto color a cor mais vermelha está mostrando quais municípios estão? Termos de financiamento no próximo slide, nos mapas em azul, tínhamos comprimento de cem por cento desse piso mil. Trinta por cento que é Blue. Mostrado pela cor azul mais escura. No próximo slide vocês podem ver os partidos estão alcançando esses dois pisos mínimos então temos os partidos essa é uma categorização claro. Classe por alguma classe existem diferentes é muito difícil colocar os partidos brasileiros nesse aspecto político eu acho. Sou. Mas como vocês podem ver aqui em vermelho. É a parcela de candidatas você tem as da linha preta horizontal que mostra o mínimo de trinta por cento então vocês podem ver que partidos estão chegando neste MMA, As autoridades de auditoria. Do os seus Eles partidos devem receber algumas penalidades. Geralmente por não estarem cumprindo esse MMA. Então como vocês podem ver o PSB, PDT estão abaixo em termos de financiamento esse piso e o PL em alguns partidos estão indo muito eu quero mostrar esse gráfico porque agora eu estou mostrando o cumprimento da lei mas a gente não olhou ao resultado em termos de cadeias indo para as mulheres. Aqui nós temos em laranja os votos indo para a maioria dos em vermelho na parte de cima temos os candidatos que vocês já viram Em as o financiamento que basicamente podem ver necessários então parte disso desse gráfico também mostra que dois mil e seis dois mil e seis a catorze esse fenômeno que o Felipe falou candidatos são querem saber de. Ah political ter uma carreira política. Fez muitos esforços para parar esse fenômeno de candidatos fictícios. Sem estudar. O engraçado às e dois vemos grande salto em doações e na no gasto de mulheres não é o suficiente não foi na linha vermelha mas via então o resultado eleitoral em termos de voto e deputadas também aumentou mas no completamente. Então a árvores essas são todas médias a nível estatal dos vinte e sete estados. Divisão simplística para pessoas negras ou meshistas ou marrons as Mas em termos de ser elemento vocês podem ver que novamente é metade vinte por Comes to, a sete por cento. E chega a trinta. E o financiamento foi pouco menor em dois mil e foi de dois mil e vinte. Witch was a dissee Jan do decisão do STF para dar mais espaço para pessoas negras. Seu não. Foi uma decisão muito importante. E Ótimo. Vamos focar, isso parece pouco muito grande, muita informação, mas eu vou explicar então aqui estamos tentando separar a média de votos federal estadual by ah gender por gênero seja homem, mulher branca, aqui é uma imagem nova que a gente não tinha antes, que a gente pode olhar fazendo o cruzamento de dados. Soh into to sohz Então até dois mil e sete digamos doze porque não dá pra ver muito bem aqui mas dois mil e dez quer dizer então vocês podem ver o que laranja por exemplo que ele está diminuindo nas eleições federais as mulheres estão indo pior do que homens sofre mais em temas de são as mulheres negras opadas então podemos ver aqui. Obviamente da literatura suspeitamos que esse seria o caso mas mostrando e quantificando isso foi novo para nós e exatamente. O que é importante é que o okay se você olhar para o impacto das reformas que são para ajudar as mulheres e pessoas negras oupadas, o que nós estamos vendo é que ajudam mulheres brancas, homens negros e mais do que mulheres negras. Porque vemos que a tendência de dois mil e catorze dezoito tem decrescido para eles drop mas essa queda gritante Então teve e quando essa reforma passou supostamente para ajudar eles têm uma queda maior ainda. Então isso realmente Ãh, effect leknegted efeito negativo que a gente não esperava. Quanto faz isso. Hã, basicly. Basicamente removendo o que a gente chama de uma diferença tripla econômicos então bastante simples Você subtrai a diferença de cada grupo entre si. O que nós vemos como resultado modelo no próximo slide. Think you. É que mulheres brancas tiveram benefício da última reforma. Ok, só pra especificar. Está se referindo. A última reforma de aos partidos o dobro de dinheiro para os por mulheres ou pessoas negras ou pardas. Então é o dou, mas não triplicam por exemplo a quantidade para mulheres negras. Então o que nós estamos vendo é que o resultado é pouco complicado, as mulheres já tinham mais privilégio, mulheres brancas tinham mais alerta. Temos aqui cinquenta e seis por cento, aumento relativo no seu no seu voto por cadeira individual e homens também tiveram aumento, homens negros tiveram aumento na sua proporção de votos. Mas enquanto isso mulheres negras ou pardas, tiveram decréscimo de doze por cento na nos votos. Nós achamos que isso é resultado que nós gostaríamos de ressaltar aqui pra vocês porque nós achamos que as reformas devem levar isso em consideração também porque essas reformas ainda estão sendo ajustadas aí em todo o momento, então, existe aqui espaço para melhora. Então, a questão que resta é qual é o preço de corrigir a discriminação e é claro eu posso passar a palavra para o Felipe porque tem texto no próximo slide pra que olharmos as áreas áreas de melhora, como resultado da nossa pesquisa, sugestões para melhoria. Bom então só pra concluir a nossa",
      "speaker": {
        "name": "Olivia Tsoutsoplidi",
        "position": "Pesquisadora - Sciences Po Paris",
        "slug": "olivia-tsoutsoplidi"
      }
    },
    {
      "id": 4064279,
      "start_time": 1709205356,
      "duration": 266,
      "transcription": "Duplamente, mas Muito obrigada. Muito obrigada. Felipe,",
      "speaker": {
        "name": "Felipe Lauritzen",
        "position": "Pesquisador - Sciences Po Paris",
        "slug": "felipe-lauritzen"
      }
    },
    {
      "id": 4064268,
      "start_time": 1709205622,
      "duration": 187,
      "transcription": "",
      "speaker": {
        "name": "Ana Cláudia Oliveira",
        "position": "Coordenadora de Pesquisas - Observatório Nacional da Mulher na Política",
        "slug": "ana-claudia-oliveira"
      }
    },
    {
      "id": 4064272,
      "start_time": 1709205809,
      "duration": 471,
      "transcription": "",
      "speaker": {
        "name": "Blenda Nascimento",
        "position": "Advogada",
        "slug": "blenda-nascimento"
      }
    },
    {
      "id": 4064276,
      "start_time": 1709206280,
      "duration": 67,
      "transcription": "Sinto muito pelo",
      "speaker": {
        "id": 220564,
        "name": "Yandra Moura",
        "position": "Deputada",
        "slug": "yandra-moura"
      }
    },
    {
      "id": 4064275,
      "start_time": 1709206347,
      "duration": 51,
      "transcription": "Duplamente, mas Muito obrigada. Muito obrigada. Felipe,",
      "speaker": {
        "name": "Blenda Nascimento",
        "position": "Advogada",
        "slug": "blenda-nascimento"
      }
    },
    {
      "id": 4064269,
      "start_time": 1709206398,
      "duration": 49,
      "transcription": "Agradecer a presença Bom dia né ainda? Good morning.",
      "speaker": {
        "id": 220564,
        "name": "Yandra Moura",
        "position": "Deputada",
        "slug": "yandra-moura"
      }
    },
    {
      "id": 4064281,
      "start_time": 1709206447,
      "duration": 84,
      "transcription": "Primeiro lugar é que ela Tá. Gente, enquanto ela não consegue reconectar.",
      "speaker": {
        "name": "Rosemar Soares",
        "position": "Conselheira Municipal da Mulher - Magé/RJ",
        "slug": "rosemar-soares"
      }
    },
    {
      "id": 4064280,
      "start_time": 1709206531,
      "duration": 16,
      "transcription": "Reconectar. Ok. A gente perdeu pouquinho da sua conexão Pode pode sim. Não",
      "speaker": {
        "id": 220564,
        "name": "Yandra Moura",
        "position": "Deputada",
        "slug": "yandra-moura"
      }
    },
    {
      "id": 4064298,
      "start_time": 1709206547,
      "duration": 245,
      "transcription": "Eu sendo mulher preta. Bem a eu morava no Rio de Janeiro. É a Nakantos levei em Magé, fora quarenta e E né? Principalmente Hoje ele é o presidente E se lançou presidente do partido. Então partido aqui mais Muito obrigada, Rosemar.",
      "summary": " Conselheira Municipal da Mulher de Magé/RJ é negra, morava no Rio antes de se mudar para Magé há 40 anos e atualmente é presidente de um partido.",
      "speaker": {
        "name": "Rosemar Soares",
        "position": "Conselheira Municipal da Mulher - Magé/RJ",
        "slug": "rosemar-soares"
      }
    },
    {
      "id": 4064287,
      "start_time": 1709206792,
      "duration": 56,
      "transcription": "Santa Catarina. Da Flores. Bom dia a todas.",
      "speaker": {
        "id": 220564,
        "name": "Yandra Moura",
        "position": "Deputada",
        "slug": "yandra-moura"
      }
    },
    {
      "id": 4064296,
      "start_time": 1709206848,
      "duration": 462,
      "transcription": "Falei o nome dela errada mas eu acho que é lenda né? Eu não me lembro. Moço que estava apresentando ali, desculpa, é Felipe, né? Felipe, esses A gente tem que na verdade saber de todas É importante como Obrigada pela",
      "summary": " Professora de Blumenau/SC disse: Importância de conhecer todas as matérias bem, começou mencionando nome errado, agradeceu e mencionou nome do aluno Felipe.",
      "speaker": {
        "name": "Teresinha Cardoso",
        "position": "Professora - Blumenau/SC",
        "slug": "teresinha-cardoso"
      }
    },
    {
      "id": 4064290,
      "start_time": 1709207310,
      "duration": 184,
      "transcription": "Obrigada. E eu quero aqui dizer além de outras questões as despesas de cuidado pras mulheres não tem o financeiro pra cuidar pra realmente não termos que utilizar tiver tem fundo eleitoral mulheres ameaçadas que também não tem com segurança e pedimos que o do fundo política eleições principalmente na a todas essas que a gente. Quero aqui convidar todos que a nossa conhecer mais o nosso trabalho tudo isso e agora eu quero chamar Fernanda? Fernanda Ribaisa. Ribaisa? Ribaisa será? É, acho que ela não conecta ela está com áudio desligado talvez. É gente então vamos agora gostaria de que gostaria de comentar a respeito do que as nossas participantes relataram. Muito obrigado. Obrigada. Deputada.",
      "summary": " Deputada fala sobre financiamento inadequado para cuidados de mulheres e segurança de candidatas eleitorais; convida para conhecer trabalho e pede comentários sobre relatos das participantes.",
      "speaker": {
        "id": 220564,
        "name": "Yandra Moura",
        "position": "Deputada",
        "slug": "yandra-moura"
      }
    },
    {
      "id": 4064294,
      "start_time": 1709207494,
      "duration": 183,
      "transcription": "Eu queria responder Poderia haver algum tipo de penalidade no meu entendimento via auditing Snow auditoria. Non The Snow Clear auditing. Não tem esse mas se alguém souber mais sobre isso por favor nos diga. Precisa é a razão para isso no geral. Bom, e só complementando pouco que a Olívia Já se complementam no a Olívia.",
      "summary": " Pesquisadora - Sciences Po Paris: Nenhuma penalidade conhecida em auditoria Snow, mas pode haver outras informações. Complementa brevemente sobre o tema, como Olívia também mencionou.",
      "speaker": {
        "name": "Olivia Tsoutsoplidi",
        "position": "Pesquisadora - Sciences Po Paris",
        "slug": "olivia-tsoutsoplidi"
      }
    },
    {
      "id": 4064297,
      "start_time": 1709207677,
      "duration": 131,
      "transcription": "Imprevisibilidade fazer uma regulação central de todos de tudo que vocês colocaram é essa essa falta de regulação, nível mais livre. E até como você colocou o Blender, que eu também concordo pensar em soluções mais inovadoras do",
      "summary": " Pesquisador - Sciences Po Paris: Desregulamento permite maior livre fazimento e inovação, como o exemplo do Blender.",
      "speaker": {
        "name": "Felipe Lauritzen",
        "position": "Pesquisador - Sciences Po Paris",
        "slug": "felipe-lauritzen"
      }
    },
    {
      "id": 4064282,
      "start_time": 1709207808,
      "duration": 30,
      "transcription": "Que o volume de recursos no fundo eleitoral é muito grande.",
      "speaker": {
        "name": "Blenda Nascimento",
        "position": "Advogada",
        "slug": "blenda-nascimento"
      }
    },
    {
      "id": 4064289,
      "start_time": 1709207838,
      "duration": 107,
      "transcription": "São recursos públicos e a gente está falando de fundo público eleitoral. É importante que tem certo controle maior e uma certa participação social e democrática maior, não só né dentro da população, como dentro dos partidos né, Tem uma até falando sobre isso e pensando em soluções radicais e democráticas, eu acho que tem livro da da professora KG que se chama O Preço da Democracia, onde ela fala pouco sobre essa situação em alguns países do mundo do financiamento eleitoral sobretudo na Não, então, que os critérios não sejam só por exemplos baseados nas cadeiras que os partidos tiveram nas eleições, nas cadeiras que eles eventualmente, nas cadeiras que eles têm no senado, mas que a própria população participa não só porque de alguma forma, indiretamente, a população exemplo, por que não todo o 0 eleitorado em poder decidir quando ele de recursos sai",
      "summary": " Pesquisador - Sciences Po Paris discutiu importância de controle e participação social em financiamento eleitoral, sugerindo soluções democráticas e mudança de critérios de alocação.",
      "speaker": {
        "name": "Felipe Lauritzen",
        "position": "Pesquisador - Sciences Po Paris",
        "slug": "felipe-lauritzen"
      }
    },
    {
      "id": 4064283,
      "start_time": 1709207945,
      "duration": 26,
      "transcription": "Eu queria",
      "speaker": {
        "name": "Blenda Nascimento",
        "position": "Advogada",
        "slug": "blenda-nascimento"
      }
    },
    {
      "id": 4064288,
      "start_time": 1709207971,
      "duration": 84,
      "transcription": "Combinando as suas ideias Blindad que os fundos deveriam e não recebeu e outros receberam mais outras homens receberam mais dinheiro e tiveram muito menos a razão porque confirma de votos eles têm e que seria talvez pouco mais justo. Obrigada obrigada Olívia obrigado",
      "summary": " Pesquisadora - Sciences Po Paris argumentou por combinação de idéias que alguns fondos mereceram mais dinheiro e tiveram menos votos, sugerindo um sistema mais justo. Obrigada.",
      "speaker": {
        "name": "Olivia Tsoutsoplidi",
        "position": "Pesquisadora - Sciences Po Paris",
        "slug": "olivia-tsoutsoplidi"
      }
    },
    {
      "id": 4064295,
      "start_time": 1709208055,
      "duration": 190,
      "transcription": "Obrigada Blenda pela complementação. Tenho que o Olívia, tem que o Felipe. Uma e a gente já está no nosso finalizando aqui, infelizmente teve uma vereadora que se inscreveu desculpas que acho que a Terezinha tinha levantado a mão pra voltar a falar aqui no Zoom, mas a gente realmente vai ter que encerrar. Agradecemos a participação de todas que participaram. Com a gente, a todos que estão aqui, que Felipe, Olívia mais uma vez agradeço muito, nossos colegas da de tech também fizeram apresentação. Esse foi apenas o segundo dos encontros que o Observatório vai fazer até o final do ano com essa temática, né, que é mais voltada pras eleições, pra gente conseguir trazer aqui os principais debates que afetam as mulheres na nas eleições e proporções soluções que a gente sabe que não serão para agora, mas",
      "summary": " Coordenadora de Pesquisas - Observatório Nacional da Mulher na Política relata encerrar reunião com vereadora se inscreveu tardiamente, agradece participantes e anuncia próximos encontros sobre mulheres e eleições, propõe soluções a longo prazo.",
      "speaker": {
        "name": "Ana Cláudia Oliveira",
        "position": "Coordenadora de Pesquisas - Observatório Nacional da Mulher na Política",
        "slug": "ana-claudia-oliveira"
      }
    }
  ],
  "updated_at": 1715163246
}