{
  "start_time": 1709769600,
  "end_time": 1709813340,
  "title": "CÂMARA DOS DEPUTADOS - OUTROS EVENTOS",
  "description": "07/03/2024 - Seminário das Frentes Parlamentares sobre a Reforma Tributária",
  "speeches": [
    {
      "start_time": 1709803415,
      "duration": 62,
      "transcription": "Bom pessoal, primeiro de tudo agradecer todos que estão aqui essa manhã, a gente continuando nossa terceira semana de trabalhos aqui da reforma tributária, os GTs que os as frentes parlamentares aqui no Congresso Nacional tem desenvolvido, tem sido trabalho conjunto e árduo pra coordenar todos esses vinte gts né, os dezenove que espelham 0GT do do executivo mais o de não cumulatividade. Hoje a gente tem a honra de ouvir pela manhã 0GT sete de operações com bens e serviços submetidos à alíquota reduzida que será coordenado pelo Eduardo Macluff que é sócio do Martinelli Advogados então, espero que a gente tenha uma manhã super produtiva de discussões e vamos continuar esse trabalho. Macluf. Bom dia, bom dia a todos. Inicialmente agradeço a presença de todos, assim como, o Aloysio acabou de comentar, é trabalho árduo,",
      "summary": " Frente Parlamentar dos Resíduos Sólidos agradece presentes e destaca terceira semana de trabalhos na reforma tributária, menciona GTs e seu coordenador Eduardo Macluff.",
      "speaker": {
        "name": "LUÍZIO ROCHA",
        "position": "Frente Parlamentar dos Resíduos Sólidos"
      }
    },
    {
      "start_time": 1709803477,
      "duration": 438,
      "transcription": "Que durante essa manhã, consigamos sair daqui com a expressão legítima do setor produtivo representado por todas as senhoras e os senhores aqui presentes. Será uma manhã de muito trabalho, temos muitos inscritos, o que é ótimo né Aloísio, que bom que estamos bem representados pelo setor produtivo aqui nessa comissão, mas antes de iniciarmos o trabalho, se faz necessário agradecimento à Frente Parlamentar do Empreendedorismo, presidido pelo deputado Joaquim Passarinho e todos o corpo técnico da Frente Parlamentar aqui presente. Agradeço o apoio de vocês pra realização desta sessão, desta reunião, à Frente Parlamentar da Agricultura, presidida pelo deputado Pedro Lupião, representado aqui pelo Gabriel Lemos, que também nos deu todo o suporte e apoio pra que pudéssemos estar aqui hoje recebendo as senhoras e os senhores pra essa importante discussão. A Frente Parlamentar de Resíduos Sólidos, presidida pelo deputado Maragone, representado aqui pelo Luizio Rocha, também dando todo o suporte pra que pudéssemos estar aqui nessa discussão nessa manhã. Senhoras e senhores, de forma bem objetiva, e para alinhamento inicial, dezembro de dois mil e vinte e de vinte e três, dois, que altera o sistema tributário de consumo no nosso país. Governo federal tem prazo de cento e oitenta dias, que se encerra em junho, pra encaminhar os projetos de lei complementar de regulamentação da reforma. Foi constituído pelo governo federal e vai do conhecimento de todas as senhoras e senhores dezenove grupos técnicos, formados por representantes da União, estados e municípios. Esta iniciativa desta coalizão de frentes parlamentares lideradas pela FPA, pelas demais frentes aqui representadas pelo Lunísio, pelo Gabriel, e por tantas outras frentes que compõe a organização deste evento, resolveu convidar e ouvir o setor produtivo. Na realidade o impacto da reforma cai sobre a sociedade. O impacto da reforma cai sobre as empresas, os setores que as senhoras e os senhores representam aqui nesta manhã. Período de transição, é curto, nós sabemos que o início do período de transição está previsto para dois mil e vinte e seis, Então, o objetivo deste grupo de trabalho, destes dezenove grupos de trabalho, é ouvir as senhoras e os senhores para que ao final nós possamos consolidar texto, e estes textos ser de servir de subsídio ao Congresso Nacional. Nós temos toda uma tramitação, sabemos as dificuldades, temos ano com período eleitoral, sabemos que os projetos de lei complementares devem ser aprovados pela Câmara e pelo Senado, com todos os trâmites necessários, Então é fundamental a mobilização das senhoras e senhores, é fundamental a participação. Hoje é o pontapé inicial, hoje é o ponto de partida deste grupo. Outros grupos já se reuniram, desde o mês de fevereiro. Então a partir de agora, as contribuições de vocês tanto aqueles que vierem falar aqui, aqueles outros setores que estão aqui participando ou nos assistindo através da TV Câmara, nós pedimos que encaminhe as suas sugestões de redação para o grupo que nós temos de WhatsApp do GT sete, depois ao final desta reunião nós vamos também fornecer email para que os senhores e as senhoras depositem as suas sugestões. O curto o espaço de tempo é curto, e o desafio é grande, então aqueles que puderem encaminhar ainda hoje que já tiverem definido a sua sugestão de texto principalmente não só a sugestão de redação de texto mas a justificativa porque ao final desta rodada, nós vamos consolidar essas informações e será feito trabalho de redação, contemplando todos os pleitos enviados pelas senhoras e pelos senhores, pelos setores que vocês representam. A Frente Parlamentar da Agricultura tem a incumbência, junto conosco na coordenação desse trabalho, de fazer esta consolidação, temos o apoio do Gabriel, doutor Eduardo Lourenço, que também participará conosco, e ao final será feito uma consolidação dos dezenove grupos de trabalho para o texto que será encaminhado ao Congresso Nacional. Então é fundamental repito que as senhoras e senhores depositem hoje ainda aqueles que tiverem as suas sugestões, aqueles que ainda não têm uma sugestão pronta, que encaminhe no prazo de cinco dias, para que possamos em tempo hábil fazer essa compilação. Vamos dar início ao trabalho, nós separamos aqui pelas ordem pela ordem de inscrição, em blocos. Eu vou pedir, Luísio, com a tua permissão, eu vou pedir que aqueles que vão usar da palavra venham aqui pra frente, nós vão separar em blocos, que as pessoas venham aqui pra frente, e falem daqui pra que nós possamos acompanhar, para que quem está nos assistindo pela representando o IPA, Instituto Pensado Agropecuária, eu representando o IPA, Instituto Pensário Agropecuária, eu convido o Renato Conchow, por favor Renato, participe conosco aqui da mesa. Confederação Nacional do Comércio, Bem Serviços e Turismo, CMC, Gilberto Alvarenga, por favor Gilberto. Abis, Aliança Brasileira da Indústria Inovadora em Saúde. José Márcio, Cerqueira Gomes, por favor. FIEG, Federação da Indústria do Estado de Goiás, Marcelo Costa Martins, presidente da Câmara Setorial de Alimentos, e Bebidas por favor, Marcelo, compareça à mesa, também participará deste painel virtualmente a Confederação Nacional do Transporte representada pelo senhor Ivo Palmeira. Prezados, para que possamos ter a oportunidade de ouvir a todos para que possamos ampliar essa discussão, vamos estipular uma regra, que cada tenha cinco minutos, pra fazer a sua exploração. Cada bloco teremos teremos quatro blocos, e ao final pretendemos ainda abrir a palavra para dúvidas, para eventual debate, para novas sugestões. Então eu eu vou pedir aos senhores que sejam rigorosos no cumprimento do horário. Renato, a palavra está contigo. Agora. Macluff, amigo obrigado",
      "summary": " Instituto Unidos Brasil agradece apoio de frentes parlamentares em reunião sobre alterações no sistema tributário de consumo. Dois milhões e vinte e três serão impactados; reunindo diferentes setores para ouvir setor produtivo sobre isso. Dentro de um curto prazo, expectativa de consolidar texto com sugestões como subsídio ao Congresso Nacional.",
      "speaker": {
        "name": "EDUARDO MACLUF",
        "position": "Instituto Unidos Brasil"
      }
    },
    {
      "start_time": 1709803915,
      "duration": 414,
      "transcription": "Convite, obrigado, bom dia a todos aqui presentes, eu quero enaltecer aqui, iniciando, enaltecer essa coalizão de frentes parlamentares pra ouvir o apelo, o anseio da sociedade produtiva brasileira. Isso é muito importante porque fortalece o 0 setor, o sistema democrático brasileiro, porque eu eu lembro que há pouco mais você falou da promulgação da da PEC né Eduardo, que aconteceu em dezembro, mas eu lembro que se a gente voltar ano, ano e meio atrás, esse GT não não existiria, porque a gente estava discutindo uma reforma tributária com alíquota única, e graças ao trabalho dos setores econômicos aqui presentes, e da atuação dos parlamentares, e o texto foi alterado, isso é amadurecimento democrático, porque tem que ouvir as duas partes. Então acho que é é é preciso reconhecer que houve esse processo. E aí eu já entro no pedido propriamente dito, de que a gente não perca de vista esse amadurecimento com vistas com essa possibilidade. O Congresso tem a oportunidade de ouvir os anseios e encontrar as melhores saídas para o processo tributário brasileiro. A simplificação do processo, nos últimos anos, ela era desejada, ela é desejada, ninguém é contra, mas ao final da promulgação que ocorreu em dezembro, a gente viu que no final do dia, nós temos a substituição de cinco tributos em cinco tributos, que a ideia básica de de menor número de alíquotas possível é desejável pelo processo de simplificação, sem sombra de dúvida, mas ela traria efeitos perversos pra sociedade, com o aumento da carga tributária como o Eduardo muito bem colocou, quem paga tributo sobre o consumo é o consumidor, mas se a gente eleva a carga tributária de bens essenciais, e aqui a gente vai discutir essa tributação, sombra de dúvida quem vai pagar mais é o consumidor, EAAA0 custo de vida da população brasileira será maior ao final desse processo. É o que todos os setores legitimamente têm a preocupação de trazer para o Congresso Nacional pra que isso não ocorra. Então, e isso, essas esse processo de simplificação tão desejado, e que ele não seja confundido com uma transferência de carga tributária setorial. Aqui a gente fala de agronegócio, eu sou representante do agronegócio, mas a nossa preocupação específica do agronegócio no no início da discussão da reforma, era não inviabilizar nenhuma cadeia agropecuária. Agora a gente não pode, a gente como agronegócio, não podemos olhar somente o agronegócio, nós temos que olhar o Brasil. E por isso é importante esse processo democrático, de que todos os setores econômicos prioritários tragam a sua demanda, e que o Congresso Nacional as acolha com essa demanda do de essa possibilidade que o Eduardo falou, de mandar as contribuições e nós estamos fazendo isso através do IPA né Eduardo? Pra fortalecer esse processo democrático. Quando a gente olha especificamente para o setor agropecuário brasileiro, a gente olha, a gente olhou o nosso norteador foi o documento da OCDE que trata de IVA no mundo. E a gente vê que os setores, os países que se utilizam do de IVA, dentre vinte e oito países analisados pela OCDE, treze países possuem alíquotas reduzidas pra insumos agropecuários por exemplo. Por quê? Quanto maior a carga tributária de insumo, maior acumulatividade, e essa é uma nossa uma preocupação que o produtor rural tem, que a agroindústria tem, que nós temos como Brasil, pra não, pra evitar que a acumulatividade tributária do sistema tributário atual, migre para o novo sistema. É isso que a gente tem que pedir. Quando a gente olha pro setor agropecuário, a gente vê que existem espelhos pra outros setores econômicos, e aqui eu tenho certeza que vocês vão falar ao longo do dia. Se a gente olha a alíquota do insumo é reduzida, a alíquota do produto agropecuário também é reduzido, de trinta e cinco países analisados pela OCDE, trinta e tem ou isenção ou alíquota reduzida. E mais uma vez, essa necessidade pro setor alimentício se replica pro setor farmacêutico, pra setores essenciais que o pessoal aqui vai vai vai falar na sequência. E eu lembro aos senhoras e os senhores, sobretudo os parlamentares, que a nossa população infelizmente é uma população de baixa e média renda, que ao final do dia é quem vai pagar essa conta, então nós temos que ter muito cuidado com as alíquotas reduzidas para o consumo essencial dessas famílias, pra que ao final desse processo, a carga tributária dos brasileiros não se eleve por conta de uma reforma tributária, que sim, é muito desejada por todos aqui presentes. Pra finalizar, o 0 Eduardo, pra não extrapolar o tempo aqui, eu vou falar só pouquinho sobre cesta básica de produtos, que não é o objetivo desse fórum, mas pra gente desse GT específico, mas pra gente tomar cuidado de que haverá uma cesta básica isenta, com o objetivo de reduzir a carga tributária pro brasileiro, também haverá uma uma cesta básica tributada, ainda que com alíquota reduzida, pra viabilizar o cashback. O cashback que eu não estou fazendo política contrário, mas eu tenho dúvidas quanto a operacionalidade do cashback que ainda não foi apresentada pra sociedade brasileira. Qual é o público elegível, qual é o valor a ser definido, quais os produtos que serão tributados e por produtos e serviços, e por conseguinte, quais são os o os critérios pra devolução da pra essa população elegível. Então pra não estender o meu tempo e não prejudicar o tempo dos dos próximos colegas, eu quero aqui mais uma vez agradecer a oportunidade para o setor agropecuário colocar, nos oferecer para a consolidação e para os outros setores pra fazer o debate democrático técnico tão necessário pra gente construir setor sistema tributário positivo, bom, e que promova todos os setores econômicos ao final desse processo, e parabenizar os parlamentares aqui presentes pela essa mobilização, pela essa coalizão das frentes parlamentares. Estamos à disposição, muito obrigado.",
      "summary": " Coordenador do GT RT Instituto Pensar Agropecuária destacou importância de coalizões atendendo produtores, alertou por simplificação tributária justa, pediu alíquotas reduzidas para insumos e produtos agropecuários, cuidado com carga tributária final, expressou dúvidas sobre operacionalidade da cesta básica e parabenizou parlamentares por mobilização.",
      "speaker": {
        "name": "RENATO CONCHON",
        "position": "Coordenador do GT RT Instituto Pensar Agropecuária - IPA"
      }
    },
    {
      "start_time": 1709804329,
      "duration": 76,
      "transcription": "Obrigado, obrigado Renato, obrigado pelas contribuições, tanto a CNA, IPA, enfim, já está e formatando a proposta, já conversamos anteriormente sobre isso, obrigado pelas tuas contribuições. Eu gostaria de fazer o registro, né, que a a deputada através do chefe de gabinete esteve aqui, não pôde participar dessa audiência, mas pediu que transmitisse, né? Abraço a todos também, está apoiando como presidente da frente parlamentar da mulher empreendedora. Da mesma forma que eu peço a todas as senhoras e os senhores que estão nesse plenário é muito bom ver esse plenário lotado né, que comuniquem ao protocolo as entidades que estão representando para que nós possamos divulgar aqui porque é importante registrar a enormidade da representação nesse plenário, é muito importante pra que a gente possa quando consolidar o texto né, externar o quão representativo esse plenário está. Passo a palavra ao Gilberto Alvarenga, representante da CNC, Confederação Nacional do Comércio, Bem Serviços e Turismo, por favor. Bom dia a todos. E o",
      "summary": " Instituto Unidos Brasil agradece participantes, especialmente deputada apoiando como presidente da frente parlamentar da mulher empreendedora. Pede a comunicação das entidades representadas ao protocolo para registro de representatividade no plenário. Dá espaço para Gilberto Alvarenga da CNC.",
      "speaker": {
        "name": "EDUARDO MACLUF",
        "position": "Instituto Unidos Brasil"
      }
    },
    {
      "start_time": 1709804405,
      "duration": 425,
      "transcription": "Como foi dito aí pelo pelo Eduardo e agradeço a Frente Parlamentar por esse diálogo e aí cito as pessoas do João, do Eduardo, do Américo que tem aí atuado incessantemente no WhatsApp, inclusive finais de semanas, isso é algo que é deve ser muito difícil, é difícil. A gente representa aqui o comércio de bens, serviço e turismo. E na no debate da alíquota reduzida muitas questões são importantes pra esses setores. Acho que a partir do momento em que a gente modificou e foi uma boa uma boa adequação regulamentação tributária em que a gente não vai ter só uma uma única alíquota mas algumas exceções considerando a importância desses itens. E aí, mais uma vez, eu reforço a questão que o cashback é bom instrumento, mas ele é bom instrumento para as pessoas de menor renda, e ele não não é do ponto de vista que foi adequado na constituição instrumento adequado para a cadeia que vai ser que vai ser que tem que ser tangenciado por conta disso. A CNC e aí eu eu falo aqui do sistema do comércio que é representado pela Confederação Nacional do Comércio de bem serviço e turismo, as federações vinte e sete federações nacionais e vinte e sete federações regionais e sete federações nacionais e todos os sindicatos vem estando presente em todos os debates de todos os grupos e o ponto que nos interessa aqui, o ponto que o ponto que a gente considera na verdade não é não interessa não só apenas a CNC, mas a todo, acho que a todo todos os contribuintes, a toda população brasileira. A gente trouxe três pilares aí pra falar de forma breve, três pilares que a gente entende que são pilares importantes na normatização da questão da alíquota reduzida primeiro a questão dos conceitos utilizáveis para esses itens. É muito perigoso a gente ter conceitos extremamente fechados e flexíveis. A tecnologia se modifica, a sociedade avança, itens que são conceituados como tipo de de de estrutura podem não ser no futuro. A gente vivencia hoje, por exemplo, a questão de creditamento de insumo de PISCOFINS, várias manifestações da Receita Federal limitadoras do creditamento de insumo de PISCOFINS, se a gente não tiver uma atenção muito grande com relação a regulamentação e com relação a estruturação dessas questões, desses itens, a gente pode ter limitações futuras e a gente vai cair numa nova questão de que de que a operação comercial industrial tenha uma série de limitações como acontece hoje com o PSCOFINS. Então essa questão dos conceitos utilizáveis a gente traz aqui algo parecido e a nossa ideia é trazer uma movimentação e uma estrutura parecida por exemplo com o do IS da lei complementar cento e dezesseis, que ele é rol, uma lista do ponto de vista vertical, taxativo, mas que permita uma flexibilização horizontal. É importante que isso aconteça, a gente vai ter aqui representante de setores específicos e aí medicamentos, alimentos, qual é o conceito de medicamento gente? Existem várias várias questões atinentes a isso, outros itens, vitaminas, suplementos, que são também essenciais ao direito à saúde e à dignidade são são situações que merecem uma análise mais aprofundada, mais flexível, porque aqui a gente não está falando de imposição de tributação, a gente está falando do direito à garantia, por exemplo, da segurança alimentar, que é direito básico previsto na constituição e direito que é inerente ao ser humano. Uma outra questão que a gente coloca também é a questão da concessão de créditos. É importante que não hajam mais quaisquer limitações à concessão de crédito. Então, se item sai com alíquota reduzida e alguns insumos têm a alíquota ordinária, a alíquota integral, o creditamento tem que ser integral. A gente vivencia muitas construções inclusive jurisprudenciais do ICMS, hoje, com relação a limitações de creditamento EAA, por exemplo, isenções EE0 funcionamento de uma isenção parcial e possíveis limitações com relação a isso. É importante que a gente atente pra esse ponto. Se os senhores atentarem pro ponto de que a isenção atualmente é algo maléfico na medida em que existe uma vedação na própria constituição de que não se tem acreditamento numa saída isenta. Você vai ver aqui acúmulo da carga tributária, porque todos os insumos que geraram créditos, sairão com alíquota 0, isso está na constituição, gente não tem como evitar isso. Então é importante que a gente observe que outras construções não caiam nesse mesmo problema, que é problema limitador e que vai encarecer o custo dos produtos. Se o conceito é de que o consumo é voltado, que 000A tributação sobre o consumo é voltada para o consumidor final, qualquer encarecimento vai ser repassado ao preço final do produto, isso tem que ser observado. A CNC fez uma análise de vários itens e isso vai ser disciplinado e vai ser repassado a todos. O último ponto é a avaliação com o criminal. É muito importante que a gente tenha uma clareza com relação à avaliação quinzenal existe a necessidade de que a sociedade civil esteja presente nessas avaliações criminais. E isso tem que ser conduzido de forma que os dados sejam transparentes e a gente, as nossas instituições, participem efetivamente dessas avaliações quinzenais. Senhores, o tempo é curto, a gente vai apresentar formalmente as nossas observações, a gente tem inúmeros estudos, estudos conceituais, a gente fez análises aprofundadas de conceitos de medicamentos, saúde, de vários itens, e a gente vai disponibilizar, agradeço pela oportunidade e a gente tá à disposição. Muito obrigado a Obrigado Gilberto, obrigado pelas contribuições, importante ressaltar a participação",
      "summary": " Comércio e serviços apoiam alíquota reduzida, mas alertam por limitações futuras e impacto no custo dos produtos. Recomendam conceitos flexíveis e claros, integralidade no crédito e inclusão da sociedade civil em avaliações quinzenais. O Cashback visto como bom para pessoas de menor renda, mas não adequado para cadeia a ser tangenciada.",
      "speaker": {
        "name": "GILBERTO ALVARENGA",
        "position": "Consultor Tributário da Confederação Nacional do Comércio de Bens, Serviços e Turismo - IPA"
      }
    },
    {
      "start_time": 1709804830,
      "duration": 58,
      "transcription": "",
      "speaker": {
        "name": "EDUARDO MACLUF",
        "position": "Instituto Unidos Brasil"
      }
    },
    {
      "start_time": 1709804888,
      "duration": 294,
      "transcription": "Senadores ao ao time da câmara pela, e as frentes parlamentares obviamente pela pela iniciativa esse diálogo é muito importante, Eu represento uma aliança de associações do setor de dispositivos médicos, dispositivos médicos de uma forma bastante, simples de colocar, basicamente tudo que se usa na saúde que não seja medicamento, ou seja, desde uma máscara uma luva cirúrgica até o mais sofisticado o petiscão, tomógrafo, stent é todo esse aparato, que que que que nos salva no nos momentos ali mais difíceis de, de problemas de saúde à nossa família enfim. AAA gente tem uma uma exposição mas na verdade, eu posso ir até cortando partes pra pra em respeito ao tempo de todos. Em síntese a palavra que a gente traz aqui pra esse debate é neutralidade. O setor de dispositivo médico não está pedindo nada que já não tenha, ou seja, tratamento que não impliquem aumento de impostos pro setor, da saúde. Então que é na verdade dos princípios da reforma tributária desde que a discussão iniciou lá vinte trinta anos atrás, ou seja a gente vem lutando, muito pra manter a tributação que a gente já é responsável por ela hoje. É óbvio que isso tem aspectos técnicos e muito mais sofisticados do que eu estou falando aqui, na apresentação que vai ficar disponível pros senhores a gente fala pouco nisso, mas em síntese é isso palavrachave neutralidade. Nosso setor, ele é muito dinâmico, ele é muito diferente de outros setores da economia, e ele tem uma cadeia de fornecimento bastante extensa, dependendo do produto você tem várias fases, então a gente tem questões até de remessa, o produto que está em consignação no hospital, que não vai ser utilizado, ele tem várias peculiaridades que tornam a gente ainda, caso mais delicado. Só pros senhores terem uma ideia, na Anvisa acho que tem mais de oitenta mil produtos registrados, oitenta e três se eu não me engano. As associações do setor, isso inclui a Biz que é uma aliança, a ABMED que é associação, a BMO, que está ali representada pelo Márcio, a BRAE de CBBL são várias associações, fizeram posicionamento conjunto, e apresentaram esse posicionamento tanto pra pro GT oficial do Ministério da Fazenda, pronto os g t's paralelos aqui, e a nossa expectativa é que ele seja acompanhe outros países inclusive todos os membros da da da OCDE que, nesses casos o que que ocorre? Saúde, ou é zerada ou tem imposto reduzido. Na época das discussões aqui, ainda da PEC, nós nos reunimos sem brincadeira, eu acho que foram com mais quase trezentos parlamentares entre Câmara e Senado, conseguimos que o setor fosse incluído naquela na possibilidade de redução do grupo sete, que é a aquela de sessenta por cento, ainda temos a possibilidade de mais cem por cento. Então a gente defende medidas como, quem os produtos que já são zerado há mais de vinte anos, que permaneçam na lista de cem por cento, e todos ingressem na na no de sessenta por cento, pra gente manter o padrão tributário que já, que já ocorre outro. E outras outras questões como compras públicas e licitação que também entre produtos, muito bem lembrado pelo amigo Márcio, mais cedo a gente trocou uma ideia ali os produtos que são considerados estratégicos pro Ministério porque devemos lembrar que saúde está sendo tratado como setor estratégico por todos os países especialmente depois da pandemia. Óbvio que eu não vou entrar aqui nos detalhes todo mundo se lembra perfeitamente obviamente que todo mundo perdeu alguém. Então, a gente precisa entender a saúde como processo necessário e estratégico pro país, não é mais setor que está ali como também o agro que alimenta, a gente tem que ter uma atenção especial com esses grupos que foram incluído ali por razões técnicas, foi muito debate, foi muita conversa, a gente tem esperança de que a gente consiga seguir com esse com esse tratamento diferenciado. Olha agradeço imensamente, tá? E bom evento pra todos, espero não ter passado meu tempo. Obrigado Zé Márcio todos os palestrantes",
      "summary": " Presidente Executivo da ABIIS discutiu neutralidade fiscal para dispositivos médicos. O setor é dinâmico com cadeia de fornecimento extensa e tem peculiaridades regulatórias. A expectativa é que imposto seja reduzido ou zerado, como em outros países da OCDE. Discussões em andamento sobre produtos estratégicos e compras públicas no setor da saúde.",
      "speaker": {
        "name": "JOSÉ MÁRCIO CERQUEIRA GOMES",
        "position": "Presidente Executivo da Aliança Brasileira da Insdústria Inovadora em Sáude - ABIIS"
      }
    },
    {
      "start_time": 1709805182,
      "duration": 100,
      "transcription": "",
      "speaker": {
        "name": "EDUARDO MACLUF",
        "position": "Instituto Unidos Brasil"
      }
    },
    {
      "start_time": 1709805282,
      "duration": 266,
      "transcription": "Representantes dos setores econômicos né, meu nome é Filomeira, eu estou aqui por indicação da Confederação Nacional do Transportes que representa a Associação Nacional das Empresas e Transportes Urbanos. E eu vou falar pouco do nosso segmento aqui de transporte por cultivo urbano e de caráter urbano, não é? Todos nós acompanhamos eu todo o processo da reforma tributária, principalmente o nosso setor dentro do Congresso Nacional e sabemos que estamos agora numa fase em que o governo reuniu grande grupo no Ministério da Fazenda pra elaboração das minutas das propostas legislativas, né. Achamos que a iniciativa praticada pelo pelo Eduardo e as demais presente parlamentar ela é salutar para a discussão democrática Mas vamos lá. O transporte coletivo urbano ele tem algumas peculiaridades que outros setores econômicos não tem. O transporte por coletivo urbano ele da Constituição Federal ele é considerado serviço público essencial para toda a sociedade. Diante disso, nós vimos que ele há necessidade de se ter tratamento diferenciado, não menosprezando tratamento tributário dada a outros setores econômicos, né. Além disso, ele é considerado também serviço social. Se nós fomos tratarmos ele, devemos procurar ver as legislações federais que estão afeta ao ao nosso setor, que contam e e estão em vigência, fazem dispositivos constitucionais, né. Do exemplo aqui, a lei de concessões, promulgada em 1995, estabelece alguns critérios para oferta do serviço público. É lá e disse seguindo seu artigo sexto o serviço não deve ser ofertado de vida adequação ao qual deverá reunir princípios de produtividade, regularidade e principalmente, modicidade tarifária. Essa modicidade tarifária significa que nós temos que ter preço adequado àquele usuário do serviço público, ele tenha condições de pagar esse esse serviço público né. Essa essa o princípio da moricidade da tarifária, ela foi depois replicada na lei da política nacional de mobilidade urbana, a lei doze mil quinhentos oitenta e sete, E lá está como direito do cidadão, lá no seu, no artigo oitavo, fala da garantia ao usuário da mordicidade do tarifário. Diante disso que eu quero dizer qualquer trabalho que seja para revisar uma carga tributária sobre o setor de transporte por coletivo urbano tem que considerar questões princípios que hoje baseados na Constituição Federal estão em vigor, como a questão da mordicidade tarifária. Vou dar exemplo recente aos senhores e às senhoras, né. E no final de dois mil e vinte e dois foi aprovada a emenda constitucional cento e vinte e três barra dois mil e vinte e barra dois mil e vinte e dois a qual estabelecer recursos da União Federal para o custeio da gratuidade dos idosos no sistema de transporte público do país. Isso vem decorrente à crise da pandemia. E uma das condicionantes que foi estabelecida na constituição é que essa esse recurso deveria garantir o equívoco financeiro dos contratos, ou seja, da oferta do serviço à coletividade, principalmente na manutenção da modicidade tarifária. Então, diante disso, o nosso setor, também como a CNP tem defendido o tratamento tributário diferenciado para o transporte de urbano e de caráter urbano quando eu falo de caráter urbano são aqueles serviços prestados nas regiões metropolitanas, dos aglomerados urbanos em parceria município e estado. Então diante disso Eduardo, são poucas questões que eu queria colocar a respeito disso, né. Sabemos que a reforma tributária funcional trouxe no seu artigo oitavo o tratamento diferenciado para vários setores econômicos inclusive para o transporte do coletivo urbano e entendemos que é necessário uma ampla discussão dentro do Congresso Nacional dentro devido processo legislativo na hora que essas propostas Legislativa chegarem a congresso, possivelmente ocorreram audiências públicas né, prazo para apresentação de emendas, não é? E com isso a NTU e a CNP farão sua parte estarem participando desse debate democrático Queria agradecer por oportunidade, a participação, espero ter contribuído com o tempo aí pra não tirar o tempo dos demais palestrantes. Muito obrigado.",
      "summary": " Representante da Associação Nacional das Empresas de Transportes Urbanos - NTU afirma: transporte coletivo urbano é serviço público essencial, merece tratamento tributário diferenciado; leis federais requerem produtividade, regularidade e modicidade tarifária; reforma tributária deve considerar tais princípios, especialmente modicidade tarifária; NTU e CNP buscarão participar no debate legislativo sobre o assunto.",
      "speaker": {
        "name": "IVO PALMEIRA",
        "position": "Representante da Associação Nacional das Empresas de Transportes Urbanos - NTU"
      }
    },
    {
      "start_time": 1709805548,
      "duration": 21,
      "transcription": "",
      "speaker": {
        "name": "EDUARDO MACLUF",
        "position": "Instituto Unidos Brasil"
      }
    },
    {
      "start_time": 1709805569,
      "duration": 353,
      "transcription": "A todos, bom dia Eduardo, agradeço o convite pra participar desse fórum. É muito importante nesse momento em que nós discutimos assunto tão importante pras pras nossas empresas ou pras empresas que nós representamos termos fórum democrático que de forma clara e transparente permita que possamos debater tantos temas que são de de interesse de cada de nós que está aqui presente. Eu trouxe estudo de caso, aqui eu estou representando a a Câmara Setorial de Alimentos e Bebidas da Federação da de Goiás, mas também a Câmara Setorial do Leite do Ministério da Agricultura. Eu trouxe estudo de caso sobre a importância do produtor não contribuinte, mas ao mesmo tempo a necessidade de termos uma clareza em relação à questão do crédito presumido, pra que nós não tenhamos problema em relação à acumulatividade na cadeia dos alimentos. Em virtude da quantidade de de de palestrantes, né e da necessidade de ouvirmos a todos, eu vou deixar o estudo de caso disponível pra quem tiver interesse em ver, e vou aos aos pontos principais desse desse estudo. Bom, a a discussão em relação a ao produtor não contribuinte, né, aquilo que o texto da constituição agora permite que aqueles que têm uma uma receita até três vírgula seis milhões de reais possam optar por ser não contribuinte, isso foi extremamente importante, porque nós tivemos a oportunidade de por meio de estudo com base em informações da Embrapa gado de leite do CEPEA USP identificar que os produtores menores, aqueles produtores familiares eles pagariam mais imposto do que os grandes produtores, porque quando fosse fazer o débito e crédito como eles utilizam menos bens e serviços adquiridos eles pagariam mais do que os grandes produtores, e foi nessa linha que foi feito toda uma defesa. No entanto, há a necessidade de nós termos uma isonomia em relação ao crédito presumido que foi permitido no parágrafo quinto do artigo nono, né, praqueles adquirentes dos produtos das matériasprimas produzidas pelos produtores que optarem por não ser contribuinte. Nós temos uma situação em que os produtores contribuintes irão nos gerar cem por cento de crédito, os não nós vamos ter, né, que negociar com a Receita Federal e com o Conselho Federal qual é esse crédito presumido, e aí já me traz uma preocupação muito grande, porque as indústrias elas fazem seus planejamentos de cinco, qual de fato será esse crédito presumido, pra que possamos concluir os nossos planejamentos à medida que a matériaprima adquirida dos produtores rurais, tem impacto significativo no nosso custo de produção. Nos preocupa a prerrogativa desses entes federativos de poder anualmente rever esse crédito. Então essa é uma preocupação muito grande que nós temos. A isonomia ela é fundamental, porque nós precisamos ter as mesmas condições, dar as mesmas condições para os produtores contribuintes e não contribuintes. Imagina uma situação em que produtor contribuinte me gera cem por cento de crédito, e o não contribuinte me gera dez por cento de crédito. Na verdade eu eu vou andar longe da simplificação em uma condição dessa, fora que haverá uma diferenciação e uma segregação de competitividade em relação a esses produtores rurais. Outro ponto importante, há a necessidade de nós termos uma equiparação, uma isonomia também entre as indústrias e as cooperativas, pra que todos possam concorrer em igualdade de condição, né, num ambiente em que todos nós primamos pelo livre comércio. Então são esses os pontos que eu trago, são esses os pontos de preocupação que nós temos especificamente em relação a esse tema. Não se esgotam e a cesta básica são extremamente importantes pra nós também, mas esse não é o fórum de nós tratarmos para nós tratarmos especificamente desses pontos. Então eu agradeço novamente a atenção né e registro que por meio do Instituto Pensar Agro aí com Renato colchão nós encaminharemos todas as nossas sugestões. Muito obrigado pela atenção.",
      "summary": " Presidente da Câmara Setorial destacou importância de discussão democrática sobre assuntos relevantes para empresas. Apresentou estudo de caso sobre produtor não contribuinte e crédito presumido, discutindo isonomia necessária entre contribuintes e não contribuintes, impactos no custo de produção e preocupação com revisões anuais do crédito. Também mencionou a necessidade de equiparar indústrias e cooperativas, além da importância da cesta básica.",
      "speaker": {
        "name": "MARCELO COSTA MARTINS",
        "position": "Presidente da Câmara Setorial"
      }
    },
    {
      "start_time": 1709805922,
      "duration": 19,
      "transcription": "Obrigado, obrigado Marcelo pelas contribuições, ainda neste bloco nós teremos mais uma participação. A Bia, Associação Brasileira da Indústria de Agimentos, representado pelo seu presidente João Dornellas, por favor João, a palavra está contigo.",
      "summary": " Instituto Unidos Brasil: apresentação da Bia e do seu presidente, João Dornellas, para falar.",
      "speaker": {
        "name": "EDUARDO MACLUF",
        "position": "Instituto Unidos Brasil"
      }
    },
    {
      "start_time": 1709805941,
      "duration": 447,
      "transcription": "Muito obrigado. Bom dia a todas as pessoas aqui presentes né, eu gostaria de começar agradecendo a esse GT sete e o GT dez por nos dar a oportunidade de estarmos aqui. Eu represento a indústria de alimentos, e acredito que é muito importante poder expor aqui alguns dados e alguns números nossos né. Brasil, como todo mundo sabe, é dos maiores produtores de alimentos do planeta. Nós temos campo forte e temos uma agroindústria forte. Apenas na indústria de alimentos em dois mil e vinte e três, foram produzidas duzentas e setenta mil toneladas de comida. Comida de verdade, alimento pras mais diversas necessidades. Nesse total, setenta e três por cento foram destinados à mesa do brasileiro, e vinte e sete por cento exportados pra mais de cento e noventa países, o que firmou, mais uma vez, a posição do Brasil como o maior exportador de alimentos industrializados do mundo. Imagine a responsabilidade que está envolvida nisso né? Exportar pra cento e noventa países, cumprir tanta legislação diferente, e tantos marcos legislatórios e regulatórios diferentes, são fatos que apenas comprovam a qualidade do alimento industrializado que o Brasil produz. Reconhecimento desses cento e noventa países é na verdade uma chancela, selo de qualidade pro nosso alimento industrializado, do qual todos nós deveríamos ter orgulho. Mas no entanto, apesar de ter campo forte, e uma indústria forte o Brasil ainda vai enfrentando o problema da insegurança alimentar. Pra quem não entende muito bem do tema insegurança alimentar é não ter o que comer ou mesmo não ter a certeza de que vai ter pra comer amanhã, hoje à noite, na semana que vem ou no mês que vem. Algumas pesquisas indicam que a insegurança alimentar afeta aproximadamente trinta e três milhões de pessoas, e outras chegam a contar até setenta milhões de pessoas. Mas eu acho que nesse momento aqui não importa discutir qual desses números está correto. São trinta e três milhões de pessoas, são setenta milhões de pessoas em situação de insegurança alimentar? O que eu acho senhores, na verdade, é que todas nós deveríamos estar envergonhados dessa situação, ainda que houvesse brasileiro em situação de fome ou de insegurança alimentar. O fato, e a verdade, é que a fome ainda ronda os lares brasileiros. E eu quero insistir nisso. Não deveríamos ter sequer uma pessoa em situação de fome ou de insegurança alimentar. Porque como é que é possível imaginar que num país que produz tanto alimento no campo e na sua agroindústria ainda tem gente passando fome. Ou ainda aceitar que tem gente que não sabe se vai ter o suficiente pra comer amanhã, ou hoje à noite ou a semana que vem. Se nós temos tanto alimento produzido no nosso campo e na nossa indústria, não deveríamos ter gente nessa situação. E a conclusão a que chegamos, é que no Brasil não falta alimento. No Brasil falta renda pra que todas as pessoas tenham acesso a esse alimento, seja nas feiras livres, nas quitandas, nos supermercados, nos restaurantes, onde quer que seja. Além da falta de renda nós temos ainda outro agravante, o Brasil é o segundo país que mais cobra impostos sobre alimentos industrializados do planeta, segundo pesquisa realizada pela FIPE. Não tem nenhum sentido a gente produzir tanto alimento no campo e da indústria, ainda assim, o brasileiro ter que pagar tão caro por esse alimento. Só pra que todos saibam, e que a gente fale a mesma língua, a atual carga tributária média sobre os alimentos industrializados no Brasil, é de vinte e quatro ponto quatro por cento. E esses são alimentos que fazem parte do nosso dia a dia, imagine, praticamente quarto do que está no nosso prato é pago em forma de imposto. E o produto que está no prato que a gente consome todo dia passa pela indústria, o arroz passa pela indústria, o feijão passa pela indústria, a carne passa pela indústria. Praticamente sessenta e dois por cento do agro produz no campo passa pela indústria brasileira. Só não passa aqueles produtos que são exportados in natura, ou soja in natura, ou milho natura, né? Nós pagamos vinte e quatro ponto quatro por cento de impostos sobre o nosso prato, quase quarto do que está aí no nosso prato é imposto. Os países da OCDE pagam aproximadamente sete por cento, como base de comparação, vinte e quatro ponto quatro contra sete por cento. Então como país o Brasil deveria almejar algo muito mais próximo a esses mesmos sete por cento. E pensando nisso o legislador, tanto na Câmara como no Senado, decidiu deixar patenteado no texto constitucional que todo o alimento destinado ao consumo humano deva ser desgravado em sessenta por cento em relação à tarifa modal. A indústria brasileira de alimentos de vidas que eu represento, apoia completamente essa decisão do Congresso porque nós sempre defendemos que a reforma tributária é a melhor oportunidade que o Brasil diminua o preço de todos os alimentos, das frutas, das verduras, dos legumes, e do alimento que passou pela indústria, fazendo todo o alimento chegar mais barato à mesa do brasileiro, ajudando a promover a tão almejada justiça social através do alimento. Nós não podemos perder essa oportunidade senhores. É uma oportunidade ímpar, uma responsabilidade tremenda que está na mão de todos nós. A indústria brasileira, é preciso dizer, ela é composta de seres humanos, que produzem alimentos pra seres humanos. Dentro das nossas trinta e oito mil fábricas de norte a sul do Brasil, das quais trinta e cinco mil são micro e pequenas indústrias, trabalham dois milhões de pessoas formalmente com carteira assinada, CLT, além das outras oito milhões de pessoas em toda a cadeia da produção de alimentos, do campo até a mesa do consumidor. Nós estamos falando portanto de quase dez milhões de pessoas que trabalham em função do plantio, da colheita, do transporte, do processamento da comercialização dos nossos alimentos E essas pessoas não são inteligência artificial só pressão de cardioso São pessoas que têm família, pessoas que têm filhos, que têm netos e que têm responsabilidade com a sociedade brasileira. Nós acreditamos que chegou o momento de o Brasil dar verdadeiro salto no combate à fome e à insegurança alimentar. João Nosso legisladores também são pessoas humanas e que foram eleitos por pessoas humanas para criarem leis que melhorem as condições de vida do povo brasileiro, já reconheceram a essencialidade e a importância para a nossa população dos alimentos e inseriram no texto constitucional mecanismos para garantir o amplo acesso de alimentos à população em geral, tais como a cesta básica, que eu já fui citada, e agora, o que nós estamos discutindo é a redução da alíquota em sessenta por cento. Por essa razão, nós corroboramos com a opinião dos legisladores e reforçamos a importância de respeitar os preceitos constitucionais. Nós temos que ouvir e respeitar o que decidiu e determinou o Congresso Nacional no texto constitucional recentemente aprovado, e dar menos ouvidos a ONGs e acertos grupos de pressão, que rondam Brasília diuturnamente, supostamente em número consumidor, tentando criar políticas públicas que aumentem impostos sobre alguns tipos de alimentos destinados à alimentação humana. Nós da indústria brasileira de alimentos queremos que o consumidor pague menos impostos do que vem pagando até hoje e portanto pague menos pelo seu alimento. Muito obrigado pela oportunidade, espero não ter estourado o tempo também, agradeço muito porque acho que é muito importante trazer esse nosso ponto de vista a esse GTM, muito obrigado.",
      "summary": " Brasil lidera produção e exportação de alimentos industrializados; alimento brasileiro é reconhecido por 190 países; no entanto, insegurança alimentar afeta milhões de brasileiros devido à falta de renda para acesso a alimentos, com carga tributária alta em alimentos industrializados; ABIA defende desgravar 60% dos alimentos para reduzir custos e promover justiça social.",
      "speaker": {
        "name": "JOÃO DORNELAS",
        "position": "Associação Brasileira da Indústria de Alimentos - ABIA"
      }
    },
    {
      "start_time": 1709806388,
      "duration": 234,
      "transcription": "Obrigado obrigado João Dornellas, obrigado pela fala, obrigado pelas informações né, e pela empolgação na sua fala aí com certeza contagia e vai reverberar aqui no congresso, com certeza. Sendo assim, concluímos o primeiro bloco, agradeço a participação de todos, obrigado pelas contribuições reiterando a necessidade de que encaminhe sugestões de textos o mais breve com maior brevidade possível tá? Porque temos prazo a cumprir, tá? Quero também alertar os senhores ou informar aos senhores que uma vez recebido essas sugestões, esperamos receber o prazo máximo de cinco dias, e uma vez elaborado o texto, nós vamos compartilhar no grupo para que todos tenham acesso a esse texto antes da consolidação final. Obrigado obrigado pela presença dos senhores, obrigado pelas contribuições. Agradeço aí o apoio dos senhores mas, precisamos ser objetivos, vamos para o segundo bloco. Para esse segundo bloco, teremos a participação da FCOMÉRCIO São Paulo, Federação do Comércio, Bem Serviços e Turismo do Estado de São Paulo, representado pela sua assessora jurídica, Sarina Manata, que participa de forma virtual. Também teremos a presença e já convido pra participar da mesa, Sindos Farma sindicato da indústria de produtos farmacêuticos, com a participação do Bruno Aguiar por favor Bruno. Abipeq, Associação Brasileira da Indústria de higiene Pessoal Perfumaria e cosmético representada pelo senhor Raimundo Batista seu diretor executivo que participa de forma virtual. Nosso presencial. Presidencial Raimundo obrigado obrigado obrigado Raimundo por favor. Participe aqui junto conosco da mesa. ABIMO Associação Brasileira da Indústria de Dispositivos Médicos representada pelo diretor executivo Márcio Bózio, por favor Márcio. ABIM PET, Associação Brasileira da Indústria de Produtos para animais de estimação, representada pela sua conselheira Juta, Cláudia Queiroz, que participa de forma virtual. Hidrovias do Brasil, representada pela sua diretora jurídica Manuela Amaral por favor Manuela, convidoo a participar da mesa, junto conosco. Antes senhoras e senhores gostaria de registrar também o apoio da Frente Parlamentar da Inovação e Tecnologia em Saúde para doenças raras através da sua presidente deputada Rosângela Moro que esteve presente apoiando esta iniciativa. Gostaria também de registrar a presença da senhora Elaine Mickey, do Sindicato Nacional da Indústria de Produtos para Defesa Vegetal, diretor executiva desse sindicato que também está presente apoiando essa iniciativa participando junto conosco, Instituto Viva cidades representado pela Bia Nóbrega que se faz presente que também participará da mesa como palestrante. Senhoras e senhores, o prazo de cinco minutos, então convido, seguindo a ordem de inscrição, a primeira inscrição é da Fecomércio de São Paulo, Sarina, Manata, que participa de forma virtual, por favor Sarina.",
      "summary": " Instituto Unidos Brasil agradece participação, solicita sugestões de texto em breve, anuncia segundo bloco com participações de diversas entidades e inicia com participação virtual de Sarina Manata da FCOMÉRCIO SP.",
      "speaker": {
        "name": "EDUARDO MACLUF",
        "position": "Instituto Unidos Brasil"
      }
    },
    {
      "start_time": 1709806622,
      "duration": 421,
      "transcription": "Bom, bom dia a todos, é uma satisfação novamente estar participando desse seminário promovido pelas frentes parlamentares, esse importante debate aí sobre essas questões de regulamentação da reforma tributária. E falando especificamente do do g t de hoje, g t sete, prevê alíquotas reduzidas, eu acho que ponto importante que a gente tem que ter em mente, é que não a as normas elas não garantem nenhuma alíquota reduzida, então por isso que é tão importante esse debate, e esse debate pra que de fato, o 0 verbo utilizado da emenda constitucional cento e trinta e dois do poderá, ele seja o deverá, e que a gente contemple essas esses setores tão relevantes em alíquotas reduzidas, justamente pela importância a gente está falando de setores de educação, de medicamentos, que na atualidade já tem tratamento diferenciado com alíquotas reduzidas e alíquotas até 0, então é importante que as normas infraconstitucionais garantam essa esse benefício. Falando pouquinho então de alguns pontos específicos, eu gostaria de tratar alguns itens que ele tem a possibilidade de ter uma redução de sessenta ou cem por cento, que são os dispositivos médicos, os dispositivos de acessibilidade às pessoas com deficiência, os medicamentos e os produtos de cuidados básico à saúde menstrual. Então esses quatro produtos, eles podem com ser contemplados na redução de sessenta por cento, ou na de cem por cento, E aqui eu reforço a importância de estarem previsto na redução de cem por cento, como todos sabem, a tributação tem grande peso sobre o preço final desse produto, são produtos essenciais, são produtos caros inclusive medicamento tem grande peso, principalmente pras famílias de baixa renda, e se a gente tiver falando de uma tributação de cerca de vinte e sete por cento, o quanto vai onerar o preço final desses produtos. Eu acho que é super importante que esses quatro produtos eles sejam contemplados em redução de cem cem por cento. E fazendo o adendo aqui de ponto específico que foi incluído no final da proposta, e aí por uma sensibilidade aí da deputada Tábata Amaral, de trazer o item específico pra saúde menstrual, e falando da importância de ele estar contemplado no na alíquota de cem por cento. A maioria dos palestrantes aqui são homens então acho que não entende a importância real dessa questão, do do quanto é importante que a população tem acesso, não só absorventes higiênicos, mas todo o cuidado aí da higiene íntima da mulher. A gente tem dados da ONU que demonstram o quanto isso impacta na evasão escolar. Dados verificados pela ONU, a ponto inclusive que há quatro quatro meninas, uma falta em período menstrual por conta da falta de absorvente. Então é tema extremamente relevante, a gente tem uma lei de dois mil e vinte EAD catorze duzentos e quatorze que cria o programa de proteção e promoção da saúde menstrual, Atualmente o SUS ele concede pra famílias de baixa renda absorvente, mas ainda não é medida suficiente, já que para algumas famílias esse esse produto tem grande impacto. E só complementando a questão do material de uso próprio né, às vezes eu ouço falar porque você teria outros materiais, mas materiais utilizar materiais de uso próprio causa inclusive e eu acho que é superimportante que a gente garanta isso, e garanta a redução de cem por cento, não só pra absorventes mas todos os produtos relativos ao cuidado da mulher, inclusive calcinhas absorventes e outros produtos aí que inclusive estão de acordo com as questões de sustentabilidade. Falando pouquinho também de produtos alimentícios, a gente tem uma gama aí de de contemplações na norma constitucional, a gente tem a cesta básica nacional, que tem previsão de alíquota 0 e claro não é objeto desse g t específico, mas desse GTA gente tem dois pontos importantes com relação a alimentos, que é a redução de cem por cento de produtos de hortaliças, frutas e ovos, e a redução de sessenta por cento de outros produtos alimentícios, inclusive sucos naturais, então é extremamente importante que a gente contemple nas normas essas reduções dos produtos alimentícios, produtos alimentícios essenciais que atualmente já contemplados aí em várias reduções nas normas de regulamento de ICMS por todo esse país. Tem ponto que eu gostaria de abordar rapidamente, eu sei que não é objeto específico desse GT que trata de alíquota reduzida mas está contemplado no artigo nono da emenda constitucional que é a questão da economia circular. Então a gente contemplou na norma constitucional AAA previsão de concessão de crédito Então a gente tem AAA previsão de concessão de crédito presumido pro adquirente de resíduos e materiais de reciclagem, achar dispositivo super importante, porque a gente, a norma tributária, ela tem que privilegiar os insumos reciclados em detrimento daqueles insumos virgens colhidos aí da natureza, acho que é uma norma extremamente importante e aqui faço o registro da importância que se conceda esse crédito integral pra esses setores. E aqui pra finalizar como o tempo é curto, apenas em complemento aí a fala do meu colega Gilberto da CNC, todos os pontos aí a gente reforça que são pontos extremamente importantes agora na regulamentação, mas falando da avaliação de cinco anos, outro ponto importante aí em complemento, além da participação da sociedade na eventual revisão desses benefícios, é que esteja expresso na norma, na lei complementar, a observância do princípio da autoridadeidade, porque se a gente está falando que benefícios alíquotas reduzidas podem ser reestabelecidas à alíquota de referência, é importante que a norma é infralegal, é preveja de forma expressa pra que a gente não cause insegurança jurídica, a observância aí do princípio de anterioridade. O tempo é curto, são essas colaborações, a gente vai encaminhar por as colaborações da Fecommerce aqui de São Paulo, e agradeço a todos, obrigado.",
      "summary": " A assessora jurídica da FECOMERCIO/SP discutiu a regulamentação da reforma tributária, destacando a importância de alíquotas reduzidas para educação, saúde, dispositivos médicos, acessibilidade, medicamentos, saúde menstrual, economia circular, e itens como hortaliças, frutas, ovos e alguns sucos com possibilidade de redução de 60 ou 100%. Ela also emphasized the impact of access to feminine hygiene products on school absenteeism.",
      "speaker": {
        "name": "SARINA SASAKI MANATA",
        "position": "Assessora Jurídica da Federação do Comércio de Bens, Serviços e Turismo do Estado de SP - FECOMERCIO/SP"
      }
    },
    {
      "start_time": 1709807043,
      "duration": 48,
      "transcription": "",
      "speaker": {
        "name": "EDUARDO MACLUF",
        "position": "Instituto Unidos Brasil"
      }
    },
    {
      "start_time": 1709807091,
      "duration": 515,
      "transcription": "Muito bom dia a todos e a todas é prazer e uma satisfação estar aqui essa manhã pra falar de tema extremamente caro e importante pra população brasileira, medicamentos. Indústria farmacêutica no Brasil produz os medicamentos que a nossa população precisa. Quero agradecer de antemão o convite do Eduardo, o convite da Frente Parlamentar, parabenizar os demais membros da mesa e de início e já diretamente dizendo, nós temos na Constituição Federal sem necessidade da da emenda que foi apresentada e promulgada em dezembro, nós temos o artigo cento e noventa e seis que garante saúde à população e aos cidadãos. Então nós temos isso como princípio, uma garantia constitucional. Então quando se colocou lá no artigo nono da emenda constitucional a possibilidade da redução em sessenta por cento ou cem por cento do IBS da CBS para medicamento estava nada mais nada menos do que se respeitando uma garantia constitucional. Quero dizer que no atual sistema tributário, essa garantia constitucional já permite uma desoneração de medicamentos por parte do PIS e da COFINS, nós temos redução de cem por cento do PIS e da COFINS para mais de dois terços dos medicamentos que circulam hoje no Brasil. Nós temos também uma cadeia de incidência tributária de PIS e Cofins que concentrase na indústria e no importador. Isso quer dizer, o atacadista, o Varejista, a farmácia, o distribuidor, eles não pagam PISICOfins sobre o medicamento. A revenda é a alíquota 0. Isso significa que as margens de comercialização elas estão já desoneradas, o que existe é uma incidência na indústria, uma incidência na no importador, daqueles menos de terço de medicamentos que são onerados pelo PSCOFICE. Então, senhores, senhoras, nós temos já uma grande desoneração hoje no sistema tributário para o para o PIS e Cofins sobre o medicamento. É importante dizer que medicamento não paga ISS, imposto sobre serviços, que foi incluído na reforma tributária e será substituído pelo IBS, então portanto, medicamento não paga e nunca pagou, ISS. Medicamento também está sujeito à alíquota 0 de IPI, o imposto sobre produtos essencialidade do artigo cento e cinquenta e três da Constituição Federal. Então no sistema tributário atual nós não pagamos IPI, nós não pagamos ISS, não pagamos sobre mais de dois terços dos medicamentos PISICOFINS e sobre o restante terço a gente paga só sobre a margem da indústria e do importador que é extremamente baixo, o atacado e o varejo não pagam nada de PIS e COFINS. Esse é o cenário atual. O ICMS, nós temos dezenas de convênios do CONFAZ aprovados garantindo isenção de ICMS para medicamentos. Então medicamento hoje não paga ICMS nas vendas a órgãos públicos, 62, nós temos medicamentos para AIDS, medicamentos para doenças raras, nós temos uma série de situações e operações que hoje pagam 0 de ICMS para os estados, situação do sistema tributário atual. Além disso, nós temos também no estado de São Paulo e no estado de Minas Gerais, grandes consumidores de medicamentos, uma alíquota de ICMS de doze por cento para os medicamentos genéricos. O significa que já se paga uma alíquota mais baixa de ICMS para os medicamentos genéricos nesses estados. Nós temos estados que incluem medicamentos na cesta básica, e que portanto alguns medicamentos que incluídos na cesta básica pagam senhoras, nós temos aqui uma conclusão de partida. Hoje o cenário tributário de hoje onera o medicamento muito pouco. Existe uma grande desoneração dos tributos sobre consumo sobre medicamentos por razões óbvias. Artigo cento e noventa e seis da constituição, bens essenciais à saúde e a garantia constitucional do direito à saúde do cidadão. Então qual a preocupação? E a preocupação não é do Sindupharma, entidade que eu represento aqui, não é apenas do Sindupharma, a preocupação são de todos os cidadãos brasileiros, são dos hospitais, clínicas, Santas Casas, são de todos os pacientes que recebem tratamento de saúde hoje no Brasil. A preocupação é, o que essa reforma tributária trará de IBS e CBS para os medicamentos? Quando se diz redução de sessenta por cento, os produtos os produtos daquelas determinadas operações, nós podemos ter situações onde produtos hoje que pagam 0 vão pagar 60, quarenta por cento, perdão, e produtos que hoje pagam cem por cento vão pagar menos sessenta, ou seja, você vai acabar criando equilíbrio onde você não deveria criar, porque você tem situações de medicamentos hoje que são isentos de prescrição, que são vendidos aí em gôndolas de farmácia, que pagam a tributação comum de dezoito por cento de ICMS, de doze por cento de PIS e Cofins na indústria, porém você tem medicamentos essenciais que pagam 0. Aí se você colocar tudo no mesmo no mesmo na mesma cesta para pagar redução de sessenta por cento, pagar quarenta por cento de IBS e CBS, na verdade você está nivelando os desiguais, então isso não se pode admitir. Então a proposta do Sindupharma é que nós tenhamos sim a garantia de redução de cem por cento do IBGE da CBS para que não haja possibilidade de falhas, de erros. Nós não podemos brincar com a saúde, nós não podemos brincar de tributar medicamento. Cento. Quais medicamentos? Os medicamentos sujeitos à prescrição médica, aqueles que são tarjados. Esses medicamentos senhores e senhoras, são sujeitos a controle de preço de medicamento pela Câmara de Regulação do Mercado de Medicamento, a CMED, da Anvisa, do Governo Federal. Então a CMED controla efetivamente cada centavo do que é cobrado do preço desse medicamento. Então nada mais normal e tranquilo que a gente tenha a redução de cem por cento do IBS IBS da CBS para os medicamentos sujeitos à prescrição médico, uma vez que o próprio governo através da CMED ou algum regulador vai garantir que chegue na ponta sem qualquer ônus alvarejo, não é importador, não é intermediário. É o consumidor final, é o destinatário final do medicamento. Isso é garantido pelo terço da reforma tributária, e isso é garantido pela lei dez sete quatro dois de dois mil e três, que dá à CMED a possibilidade de controlar e fiscalizar o preço do medicamento. Vacinas, precisamos ter redução de cem por cento. Medicamentos utilizados para pesquisa clínica, você tem ainda uma fase anterior à comercialização do medicamento que passa por rigorosíssimos estudos de validação e certificação, caríssimos, e que nós não podemos onerar com a incidência do IBS e da CBS sob prejuízo da inovação sair do Brasil e isso é feita lá no país vizinho, que depois vem pra cá só pra poder vender o produto que foi pesquisado e estudado no outro país. Então, senhoras e senhoras, para não extrapolar demais o meu tempo, que tenho certeza que já foi extrapolado, são essas as considerações que o Sindufama traz, nós formalizaremos isso à frente parlamentar através de uma nota técnica trazida aqui pelo nosso colega Renato Benini, que cuida das relações governamentais do sindicato, e o sindicato está de portas abertas pra discutir esse tema com cada dos senhores e senhoras. Muito obrigado, bom dia e bom trabalho a todos. Obrigado.",
      "summary": " A indústria farmacêutica no Brasil já desonera impostos como PIS, COFINS e IPI sobre a maioria dos medicamentos. O ISS não é cobrado e o ICMS tem alíquota zero em vendas a órgãos públicos e situações especiais. O Sindicato da Indústria de Produtos Farmacêuticos - SINDUSFARMA propõe garantia de redução de 100% do IBS e CBS em medicamentos de receita médica e vacinas, controlados de preço pela CMED, para não sobrecarregar consumidores e impedir falhas no sistema.",
      "speaker": {
        "name": "BRUNO AGUIAR",
        "position": "Representante do Sindicato da Indústria de Produtos Farmacêuticos - SINDUSFARMA"
      }
    },
    {
      "start_time": 1709807606,
      "duration": 25,
      "transcription": "Bom pessoal, primeiro de tudo agradecer todos que estão aqui essa manhã, a gente continuando nossa terceira semana de trabalhos aqui da reforma tributária, os GTs que os as frentes parlamentares aqui no Congresso Nacional tem desenvolvido, tem sido trabalho conjunto e árduo pra coordenar todos esses vinte gts né, os dezenove que espelham 0GT do do executivo mais o de não cumulatividade. Hoje a gente tem a honra de ouvir pela manhã 0GT sete de operações com bens e serviços submetidos à alíquota reduzida que será coordenado pelo Eduardo Macluff que é sócio do Martinelli Advogados então, espero que a gente tenha uma manhã super produtiva de discussões e vamos continuar esse trabalho. Macluf. Bom dia, bom dia a todos. Inicialmente agradeço a presença de todos, assim como, o Aloysio acabou de comentar, é trabalho árduo,",
      "summary": " Instituto Unidos Brasil: avanços na reforma tributária, apresentação do GT 7 sobre operações com bens e serviços submetidos à alíquota reduzida, discussões produtivas esperadas, compromisso com trabalho árduo na coordenação dos GTs.",
      "speaker": {
        "name": "EDUARDO MACLUF",
        "position": "Instituto Unidos Brasil"
      }
    },
    {
      "start_time": 1709807631,
      "duration": 302,
      "transcription": "",
      "speaker": {
        "name": "SÉRGIO MENA BARRETO",
        "position": "Representante Associação Brasileira do Atacado Farmacêutico - ABRAFARMA"
      }
    },
    {
      "start_time": 1709807933,
      "duration": 28,
      "transcription": "Obrigado pela contribuição com certeza não é o título que nós queremos não é este ranking que nós queremos para o nosso país por estamos aqui, todos aqui incluídos aqui de de trabalho permanente aqui pra regulamentação da reforma. Próximo inscrito representando a ABIPEC, Associação Brasileira da Indústria de higiene Pessoal, Perfumaria e cosméticos, seu diretor executivo, Raimundo Batista por favor Raimundo você tem a palavra por cinco",
      "summary": " Instituto Unidos Brasil agradece contribuição, deseja melhor ranking para o país e se concentra na regulamentação da reforma. Raimundo Batista, diretor executivo da ABIPEC, está por falar.",
      "speaker": {
        "name": "EDUARDO MACLUF",
        "position": "Instituto Unidos Brasil"
      }
    },
    {
      "start_time": 1709807961,
      "duration": 330,
      "transcription": "Obrigado, bom dia a todos e a todas. Em nome, em seu nome, Eduardo, cumprimento a todos os participantes dessa mesa, os que já falaram, os que ainda falarão, e vejo que estamos todos na mesma sintonia, né. Estamos aqui falando de defesa de uma tributação reduzida para aqueles produtos que são essenciais ao povo brasileiro de, e principalmente aqueles de que tenha baixa renda, que não têm possibilidade de acesso a todos os produtos e que são indispensáveis, né? Os produtos do nosso setor são aqueles que cuidam da higiene e da prevenção de problemas saúde na medida que realizam a higiene adequada de todo o corpo e todos aqui presentes e mesmo o cidadão de baixa renda, de alguma maneira consome algum produto do nosso setor que é indispensável para os cuidados da sua saúde. Infelizmente temos problemas de de na na forma como foi definido os produtos do nosso setor que seriam somente aqueles de higiene pessoal majoritariamente consumidos por famílias de baixa renda, e nesse sentido já aí uma restrição, corte e apesar desse corte é indispensável que a gente também tenha olhar de preocupação com produtos que são do nosso setor que não são considerados de higiene pessoal, na acepção da Anvisa né, que são os protetores solares indispensáveis à prevenção do câncer de pele, e no momento atual que o Brasil está vivendo os repelentes, que é produto indispensável pra prevenção da dengue, e por aí vai. Então, é ponto que nós estamos recomendando que apesar da definição de ser somente produtos de higiene pessoal, e há conceito na legislação da Anvisa, que define quais são esses produtos nos quais o protetor solar e os repelentes não estão ali elencados mas nós estamos defendendo que por ocasião da definição desses produtos, na construção da da lei complementar que eles sejam contemplados até por se tratar de problema claramente de saúde pública né e que traz gastos para o erário e para o cidadão, sabedores de que a dificuldade de acesso aos recursos do SUS, e é excelente sistema, mas há tempo de espera, e quando o cidadão de baixa renda consegue uma consulta às vezes com problema no início falando do câncer de pele, só vai conseguir ser atendido quase que ano depois e aí o problema já está sacramentado então é ponto que nós estamos chamando atenção, mas ponto importante até pegando a fala do Gilberto, é que os produtos que serão desonerados e não só os do nosso setor, tenham a garantia do crédito amplo de toda a fase de produção do produto ao longo da cadeia, e não só dos insumos, porque como é princípio de creditado amplo, não são só insumos que fazem parte do rol de de de componentes dos custos do fabricante, né? Estamos falando de serviços, que fazem parte, que hoje são digamos assim, como lá sofrem tributação cumulativa do ISS ou mesmo de IPI que é o caso ou de PISCOFINS quando não dá direito a crédito, então o creditamento amplo e irrestrito em todas as fases do processo de industrialização e comercialização mesmo para os produtos que serão desonerados é indispensável, é dos pontos que estamos alinhados, Gilberto, e estamos totalmente de acordo e temos que defender. Aproveito e pego a fala da Sarina, me precedeu na defesa dos produtos de cuidados com a saúde menstrual, são produtos fabricados pelas indústrias do nosso setor. Estou totalmente alinhado com a sua fala, Sarina. Existem situações nos em alguns estados que desoneram no ICMS, inserem na cesta básica e fazem restrição ao tipo de produto enquanto todos estão sob a mesma NCM, então tem essa história aí de que infelizmente no mundo do caos atual do dos tributos que nós vivemos, tem essas situações e entendemos que não deva persistir no novo formato de tributação que o Brasil viverá. A partir de dois mil e vinte e sete. Então são esses e falando ainda na definição é ponto importante Eduardo é qual o meio que nós vamos utilizar pra identificar esses produtos? Em se tratando do nosso setor temos a recomendação de usar a pesquisa de orçamento familiar do IBGE que traz ali todo o consumo inclusive por família e por faixa de renda já que é majoritariamente consumida por família de baixa renda ali está excelente extrato de órgão super confiável, ninguém duvida da credibilidade do IBGE e ali está a listagem de produtos que são consumidos por famílias de até dois salários mínimos. Então recomendamos que seja essa a fonte de dados pra identificar esses produtos que serão desonerados em especial os do nosso setor. Muito obrigado, uma ótima reunião a todos. Obrigado obrigado Raimundo, obrigado pelas considerações, sei que vocês já encaminharam.",
      "summary": " ABIHPEC defende tributação reduzida para produtos de higiene, indispensáveis à saúde, especialmente para pessoas de baixa renda. Recomenda amplo crédito fiscal na produção e inclusão de protetores solares e repelentes como produtos essenciais. Aponta IBGE como fonte confiável para identificar produtos desonerados, por sua listagem de bens consumidos por famílias de baixa renda.",
      "speaker": {
        "name": "RAIMUNDO RODRIGUES BATISTA",
        "position": "Associação Brasileira de Indústria de Higiene, Pessoal, Perfumaria e Cosméticos - ABIHPEC"
      }
    },
    {
      "start_time": 1709808291,
      "duration": 24,
      "transcription": "Ao grupo, né? Mas, se porventura for necessário alguma complementação fique à vontade, né. Dando prosseguimento, convido o diretor executivo da ABIMO Associação Brasileira da Indústria de Dispositivos Médicos Márcio Bóssio. Obrigado Eduardo.",
      "summary": " Convida diretor executivo da ABIMO, falando Instituto Unidos Brasil.",
      "speaker": {
        "name": "EDUARDO MACLUF",
        "position": "Instituto Unidos Brasil"
      }
    },
    {
      "start_time": 1709808315,
      "duration": 300,
      "transcription": "Colegas de mesa, gostaria de dar umas fazer uma saudação a todos e todas aqui presentes, dizer que a reforma tributária ela é essencial pro país, em especial falar aqui de setor de dispositivos médicos, a reforma tributária está corrigindo uma distorção histórica que penaliza quem produz aqui no país, ente público ou ente filantrópico quando adquiriria equipamento, se o equipamento fosse produzido no país pagava imposto, se fosse importado não pagava imposto. Então, resolvendo isso já foi avanço enorme pro setor. Mas mais ainda, esses parlamentares aqui e temos que saudar a coragem e iniciativa de levar à frente essa questão da reforma tributária, trouxeram a possibilidade de priorizar setores, e todos os setores aqui são importantes. E eu acho que essa sabedoria eles tiveram. Vou me deter mais à saúde, que é e aqui temos representantes das Santas Casas, dos hospitais privados e que ao longo da nossa pandemia foram testados amassados e estavam lá no dia a dia com equipamentos necessários, e fabricados aqui, porque uma das questões que a pandemia trouxe foi a ruína das rotas logísticas, a gente teve este problema então isso reforça a importância de termos sistema de saúde forte e termos setor produtivo forte no país, de dispositivos médicos, de medicamentos, de cosméticos, enfim, coisas que são importantíssimas pra população brasileira. Dizer que a gente tem na na associação nós temos slogan que é a saúde feita no Brasil e feita no Brasil por brasileiros, por brasileiras que geram tecnologia, que que geram emprego e que geram saúde, né? Que geram alegria pras pessoas. Então essa é a ideia de termos setor e por isto essa essencialidade e esta que eu acho que que é importante. Então o que que a gente defende Eduardo? Aí vou vou não vou nem consumir o cinco minutos mas objetivamente as entidades produtivas da saúde defendem que todo setor de dispositivos médicos e aí a gente entende que a Anvisa ela tem uma padronização do que é este setor, então claramente o Estado consegue identificar isto, este setor todo ele seja incluído no no na alíquota reduzida de sessenta por cento. E temos mais também, temos equipamentos e dispositivos que hoje já são com alíquota zerada. E por que que são? Porque noventa por cento destes dispositivos são usados diariamente no SUS. Setenta e dois por cento da nossa população hoje é atendida única exclusivamente pelo SUS. Os outros vinte e oito por cento tem na grande maioria são trabalhadores da indústria, do comércio, enfim, que tem lá plano de saúde, né? E que também merecem essa cento. Então a nossa sugestão é que os convênios hoje existentes do CONFAZ e que acabam reproduzindo também as isenções federais, convênio 0 nove nove, convênio cento e vinte e seis de dois mil e dez que trata da ortopedia E0E0 cento e dezesseis de noventa e oito se mantenham na alíquota de cem por cento de redução, mais os dispositivos e os equipamentos que o Ministério da Saúde considere estratégico. O setor está dentro do complexo econômico industrial da saúde que é uma das missões do Conselho Nacional de Desenvolvimento Industrial. Por quê? Porque nós mostrouse a necessidade de desenvolver este setor, de termos produção local EEA pandemia mostrou isso claramente a importância de termos setor forte pra termos sim sistema de saúde forte e resolutivo. Muito obrigado e bom trabalho a todos.",
      "summary": " Reforma tributária crucial para setor de dispositivos médicos; Corrige distorção histórica beneficiando produção nacional; Priorização de setores na reforma favorece saúde; Setor de dispositivos médicos deve ter alíquota reduzida de 60%; Equippedos e dispositivos usados no SUS com alíquota zero; Convenios CONFAZ devem manter alíquota de 100% de redução; Setor integral à missão do Conselho de Desenvolvimento Industrial.",
      "speaker": {
        "name": "MÁRCIO BÓSIO",
        "position": "Diretor Executivo da Associação Brasileira da Indústria de Dispositivos Médicos - ABIMO"
      }
    },
    {
      "start_time": 1709808615,
      "duration": 39,
      "transcription": "Eu sei que desde já Vou deixar uma aqui, muito obrigado pela contribuição, posteriormente vai encaminhar também pro grupo, mas já está recepcionado aqui pela mesa, né? Vamos encaminhar aí ao secretariado pra que possamos incluir na redação final. Dando prosseguimento, Associação Brasileira da Indústria de Produtos pra animais de estimação, indústria PET, será representada pela sua consteleira adjunta, senhora Cláudia Queiroz, que",
      "summary": " Discurso do Instituto Unidos Brasil anunciou recepção da contribuição da Associação Brasileira da Indústria de Produtos para Animais de Estimação, representada por Claudia Queiroz. Irão incluir na redação final.",
      "speaker": {
        "name": "EDUARDO MACLUF",
        "position": "Instituto Unidos Brasil"
      }
    },
    {
      "start_time": 1709808654,
      "duration": 514,
      "transcription": "Todos. Primeiramente eu gostaria de estar agradecendo a oportunidade do espaço concedido à Bimpeste pra gente poder falar pouco da alimentação destinada aos animais de estimação, nós preparamos uma apresentação mas com o tempo está exigo eu vou só referenciar a a nossa apresentação que vai ficar à disposição para quem tiver oportunidade de conhecer mais pouco do setor PET no nosso país. Hoje o setor PET para ter aí uma ideia de grandeza de representatividade, né, da nossa população animal, hoje em cada residência no país nós temos uma proporção de ponto animal de estimação, né. Então hoje o 0 animal de estimação ele faz parte da configuração familiar, né, da da nossa sociedade, né. Então dentro dessa configuração familiar, hoje o animal de estimação ele é considerado como ente da família, então hoje o animal de estimação passou a fazer parte do nosso contexto social e também jurídico porque hoje nós temos aí o nosso poder judiciário discutindo questões relacionadas a guarda de animais, à parte de tensão alimentícia para animais, né, e dentro desse contexto eu gostaria de estar passando né a, digamos, a representatividade dessa população porque nós temos aí uma carência de legislação em relação a a ao setor PET, principalmente na parte tributária. Há muitos anos eu acompanho o setor de alimentação humana e animal país né, e nos debates que antecederam aí a promulgação da emenda a tributação da alimentação, dos grandes argumentos né, é que a a redução da carga tributária ela por regra não refletia em redução para o consumidor. Então eu queria estar atacando esse ponto, né, primeiramente porque nós temos uma construção hoje com sistema tributário que ele nunca visou propriamente, embora o ICMS, o IPI, o PISCOFIS, AAA destinação né, fosse a tributação aí do consumo, mas a nossa estrutura ela nunca foi pensada em discussão ampla né, com vários discussão ampla né, com vários setores, é uma dor imensa né, e e também uma preocupação, Uma preocupação porque hoje a gente nós temos aí como uma alíquota de referência vinte e cinco por cento, que é uma alíquota de referência extremamente elevadas comparada aí o 0 imposto de consumo em relação a outros países. O que nos obriga no momento né, em fato da possibilidade de ter aí os setores essenciais está trazendo aqui a debate aqueles setores essenciais pra nossa sociedade que terão aí uma redução de base em sessenta por cento. Nesse contexto né, volto a enfatizar, assim, a o nosso texto né, não é nenhuma crítica da emenda constitucional, mas quando você lê 0AA redação parece que a nossa sociedade ela é né porque não tem animal quando se fala de tributação no país embora esteja aí muito ar né, na nossa cultura tanto a questão da nossa alimentação humana ser originária da do do dos derivados né, dos animais como também a presença dos animais na na nossa estrutura familiar, como eu falei hoje é parte da nossa sociedade e hoje a alimentação para animais de estimação no país ela é a nossa carga tributária é uma das maiores do mundo, né, posso dizer que é uma carga tributária das mais elevadas, e isso gera uma preocupação e é ponto de discussão agora na reforma tributária pra que a gente faça correção dessa distorção tributária em função da questão da segurança alimentar, né, porque a a partir do momento que nós temos aí uma carga tributária extremamente elevada para alimentação animal e em contrapartida nós vamos ter produtos da cesta básica, produtos com redução tributária, o 0 comportamento do consumidor pode tender a fazer uma substituição da ração animal que é alimento completo, balanceado que fornece ao animal todos os nutrientes necessários, é importante estar enfatizando aqui que a nossa indústria de alimentação pet é referência no mundo, hoje nós exportamos pra mais de oitenta países, então essa parte de segurança alimentar é tratada com muita seriedade e muito respeito não só pela comunidade internacional também pelos consumidores no país que têm acesso ao nosso alimento. Então, nós respeiamos, há uma preocupação nossa que a elevação da carga tributária do nosso produto em relação à alimentação humana, isso inibe o consumo, né. Então dentro desse contexto eu trabalhando há muitos anos aí na parte de alimentação eu nunca vi a justificativa plausível pra gente tratar aí a diferenciação de alimentação para animais, né, terão uma diferenciação em função da destinação da alimentação animal, nós entendemos né, dentro do princípio até da simplicidade tributária porque quem trabalha no setor de alimentação animal a gente tem uma cadeia extremamente complexa, tá, de tributação em função da compra de insumo, em função da destinação do da da alimentação animal. Então em função dessa intensidade, né, que é é princípio da constituição federal, a gente pede né, e aí estamos trabalhando com com todos os subsídios, que a alimentação animal ela seja tratada de forma uniforme, e que também tenha tratamento e uma em todos esses estudos que a gente está desenvolvendo principalmente no grupo da não cumulatividade que traga uma neutralidade para a nossa cadeia de fornecimento alimentar né, tanto humano quanto animal porque todos eles estão relacionados a questão da segurança alimentar né, a alimentação animal ela está relacionada à segurança alimentar também do do nossa social tanto do do daquilo que a gente consome consome quanto do animal que também Claudio. Nós pedimos essa simplificação aí do do sistema tributário para a alimentação animal. Desculpa se eu estendi pouquinho o tempo. Obrigado Cláudia.",
      "summary": " A Conselheira Adjunta da ABINPET agradece oportunidade para falar sobre alimentação animal e destaca:",
      "speaker": {
        "name": "CLAUDIA HORTA QUEIROZ",
        "position": "Conselheira Adjunta da Associação Brasileira da Indústria de Produtos para Animais de Estimação - ABINPET"
      }
    },
    {
      "start_time": 1709809168,
      "duration": 22,
      "transcription": "Contribuições, dando prosseguimento, eu passo a palavra a Manuela Amaral, diretora tributária da hidrovias do Brasil, mas neste ato representando o Movinfra, movimento da infraestrutura, por favor, Manuela, a palavra está com você. Obrigada.",
      "summary": " Instituto Unidos Brasil: Manuela Amaral, diretora tributária da hidrovias do Brasil, representando Movinfra, sobre infraestrutura.",
      "speaker": {
        "name": "EDUARDO MACLUF",
        "position": "Instituto Unidos Brasil"
      }
    },
    {
      "start_time": 1709809190,
      "duration": 195,
      "transcription": "Bom dia a todas e a todos, bom dia Eduardo, obrigada pelo convite. Muito em linha do com o que foi exposto aqui no primeiro painel, eu venho trazer uma discussão a respeito do agronegócio, mais especificamente a respeito da logística do agro. Então, se hoje, a nossa legislação né do PIS e da Cofins fala de forma expressa sobre a suspensão do PIS e da Cofins nos casos dos do lentes portadoras, tá? Bem como a gente tem convênio com o faz que também prevê a a suspensão de ICMS, devido à importância do agronegócio pra o PIB do nosso país, pra economia do nosso país, isso é indiscutível, hoje é a nossa principal commodity né? Quando eu olho o texto da da emenda constitucional, eu já não tenho essa previsão. Então assim, apesar da gente ter e tratar sobre a suspensão nos casos né dos itens exportados bem como na exportação do serviço, e expressa a redução da alíquota, né, dos insumos do agronegócio, eu não estou levando em consideração e analisando toda a cadeia do agro. Então sem sombra de dúvidas, tributar o transporte seja qual for o modal, e aí eu não estou essenciais no pra o escoamento da nossa produção, eu estou falando de uma ineficiência, eu estou falando de aumento, né, de uma carga, de valor, de financeiramente falando na cadeia produtiva do agronegócio. Então ah mas os insumos estão reduzidos, a exportação tem ainda prevê a suspensão? Sim. Mas o custo logístico faz parte dessa cadeia. E vou além, vai de encontro ao princípio que o nosso país sempre defendeu de não exportar tributos. Então quando eu não considero né serviço que é essencial pro escoamento dessa produção na imunidade bem como na redução da alíquota. Sim, eu estou perdendo competitividade lá fora, sim, eu também estou perdendo no mercado local e estou onerando a cadeia. Então esse é o 0 principal ponto que nós gostaríamos de trazer pra discussão pra que fosse, né, nós não estamos levando em consideração a cadeia como todo, mas sim, apenas os insumos e a ponta final de exportação. Muito obrigado.",
      "summary": " Gerente Jurídica de Hidrovias do Brasil destacou falta de suspensão de impostos agronegócio, aumentando custos e reduzindo competitividade. Preocupação pela falta de abordagem da cadeia logística como um todo.",
      "speaker": {
        "name": "MANUELA AMARAL",
        "position": "Gerente Jurídica da Hidrovias dos Brasil"
      }
    },
    {
      "start_time": 1709809385,
      "duration": 224,
      "transcription": "Obrigado, Manuela. Obrigado pela objetividade também, né? Foi extremamente objetivo aqui, sucinta nas suas colocações, mas importante com muito conteúdo, e e reitero aqui Manuela a necessidade a importância de encaminhar estas sugestões o texto inclusive as justificativas para que possamos ter subsídios quando formos formatar né o 0 texto final do grupo de trabalho sete, né, então seria importante que vocês encaminhassem a nós através da da representatividade de vocês, de uma via infra, enfim, né, pra que tenhamos aí condições de incluir, enfim e levar esse debate. Bom desta forma encerramos o segundo bloco, agradeço a presença de todos vocês, a participação daqueles que estão aqui presencialmente, dos que estão de forma virtual. Obrigado pela presença de vocês. Vamos agora compor a nova mesa pra que possamos dar continuidade no terceiro bloco. Obrigado. Nosso terceiro bloco, teremos as participações da Abramate, Associação Brasileira da Indústria de Materiais de Construção, representada pelo senhor presidente senhor presidente Rodrigo Navarro, que participa de forma virtual. ABRAMED Associação Brasileira de Medicina Diagnostica, representada, pelo senhor Armando Monteiro Bisneto, que participa conosco por favor Armando, venha compor a mesa, Também em relação à Abramet, gostaríamos de Abramet, gostaríamos de registrar também a presença, a participação da senhora Milva Pagano. Abredduc, Associação Brasileira de Educação Básica da Livre iniciativa, senhor Gonzalo Alencar Lopes, executivo da entidade por favor participe conosco aqui da mesa venha compor a mesa, a NUP Associação Nacional das Universidades particulares, senhora Bete Guedes, por favor venha compor a mesa e participar deste debate junto conosco. Senhor Gonzalo de Alencar Lopes, Está aqui. Bete Guedes. Vai entrar virtualmente. Vai entrar virtualmente, obrigado Beth, por ouvir aqui uma falha aqui da da assessoria. É porque eu eu estaria mesmo presente mas tive imprevisto. O importante é que você vai participar conosco antes de iniciarmos esse bloco obrigado, eu gostaria de registrar algumas presenças, senhora Jaira Ppin, executiva do consórcio de universidades comunitárias gaúchas, representação da Associação Nacional da Educação Católica, a ANEC, representação da Associação Brasileira das Institucacionais Evangélicas, também espaço presente, senhor Alexandre Guilherme Guimarães de Andrade, representante da ABICS, Associação Brasileira da Indústria de Café Solúvel, também obrigado pela presença, pela participação das senhoras e dos senhores neste evento. Passo a palavra, então, de imediato, ao senhor Rodrigo Navarro, presidente da Associação Brasileira da Indústria de Materiais de Construção, por favor Rodrigo.",
      "summary": " Instituto Unidos Brasil agradece participantes, destacando importância de enviar sugestões e justificativas para o grupo de trabalho sete. Menciona participantes de bloco três: Abramate, ABRAMED, Abramet, Abredduc, NUP, Alencar Lopes, Bete Guedes, Jaira Ppin, ANEC, ABIE, Andrade, e passa palavra a Rodrigo Navarro.",
      "speaker": {
        "name": "EDUARDO MACLUF",
        "position": "Instituto Unidos Brasil"
      }
    },
    {
      "start_time": 1709809609,
      "duration": 309,
      "transcription": "Agradeço essa oportunidade de participação da Bramática, Associação Brasileira da Indústria de Materiais de Construção, que compreende mais de cinquenta empresas, quinze entidades membros e vinte e dois segmentos industriais desse setor, que juntos têm mais de quatrocentas fábricas em todas as regiões do país, e que nesse ano completa vinte anos. Eu gostaria brevemente destacar três pontos sem prejuízo de contribuir em outras discussões correlatas. Primeiro ponto tem a ver com o parágrafo quinto do artigo cento e cinquenta e seis a do texto aprovado da reforma, que determina que lei complementar disporá sobre a forma de desoneração da aquisição de bens de capital pelos contribuintes, que poderá ser implementada por meio de crédito integral e imediato do imposto, diferimento ou redução em cem por cento das alíquotas do imposto. Nesse ponto, nós gostaríamos de enfatizar a necessidade do entendimento de que bens de capital devem ser considerados como conjunto ou sistema para fins tributários, quando aplicados em setores fundamentais do país do país como por exemplo o saneamento. Sabemos pelos dados do IBGE, em dois mil e vinte cerca de trinta e cinco milhões de brasileiros não tinham acesso à água tratada, e metade da população não cortava com coleta e tratamento de esgoto. Só com esse conceito de bens de capital, considerando a funcionalidade de sistema, é que o objetivo final do governo de estimular o setor e capturar essas externalidades positivas vai ocorrer resultando em impulso pro investimento e crescimento econômico, e reduzirmos encargos tributários sobre os empreendimentos. Então é crucial reconhecer que, para infraestrutura, seja devidamente fomentado, de maneira a contribuir com a expansão econômica e social do Brasil, os projetos e as obras vinculadas só se tornam efetivo bem de capital quando está concluída e em pleno funcionamento. Isso frequentemente envolve uma combinação de diversos itens e produtos que quando reunidos formam novo ativo econômico. Entre esses itens bens duráveis, equipamentos que desempenham papéis fundamentais do ciclo de vida da obra, desde a concepção até a operação. Sem esses componentes a realização da obra se torna inviável. Por exemplo na construção de uma estação de tratamento de água, são são necessários diferentes elementos, como tubos e conexões, equipamentos de bombeamento, tanques e reservatórios, instrumentação e controle como sensores e medidores. Então beneficiar apenas uma parte da cadeia produtiva que se destina ao bem de capital distorce o propósito e eficácia do imposto sobre o valor agregado. Então essa medida se alinha ao recémlançado o programa do governo nova indústria Brasil, em que na missão três destaca justamente a infraestrutura, o saneamento, a moradia e a mobilidade sustentável para integração produtiva e bemestar nas cidades, então, o que a gente quer deixar aqui de sugestão e eu vou encaminhar isso depois, é que sejam considerados como beijo capital as máquinas, equipamentos, materiais e produtos empregados na implantação e execução das obras de infraestrutura, sendo os serviços contratados para implantação e execução dessas obras, equiparadas às aquisições de bens de capital. Não adianta só estimular a a escavadora que faz lá o trecho sem considerar a tubulação por exemplo que vai em seguida o segundo ponto é que para indústria de materiais de construção desde 2006 PAC. Esses produtos tiveram impostos como IPI zerados ou reduzidos. Ponto nesse aqui é manter esses produtos dessa relação, que mantém essa desoneração até hoje, de forma a não criar uma taxação pra pra esses produtos definidos como essenciais. Alguns exemplos, tubos rígidos, cisternas e barras de ferro ou de aço. E finalmente terceiro ponto que já mencionamos nas discussões de outro GT, o GT quatro, que trata de operações com bens imóveis, mas que vale o reforço aqui é a gente manter o mesmo nível de tributação entre a tradicional que é realizada ali no local da obra, e a construção industrializada, como a gente chama off site, isso já está no texto aprovado a reforma mas é preciso a gente ter isso detalhado nas leis complementares e mais importante entender que a construção civil é setor complexo e vai precisar de adaptações como no caso de uma transição acelerada, ou seja, a gente não pode esperar por exemplo dez anos para que a gente tenha essa equalização entre construção industrializada e construção tradicional. Isso certamente impacta programas importantes do governo como Minha Casa Ver, Minha Vida e o Novo PAC. Muito obrigado, encaminharei essas colocações pro grupo. Obrigado Rodrigo, obrigado.",
      "summary": " Presidente da Associação Brasileira da Indústria de Materiais de Construção - ABRAMAT destaca importância de considerar \"bens de capital\" como sistemas completos, propõe tributação uniforme em construção tradicional e industrializada, e defende manutenção de isenções de impostos para promover investimentos, crescimento econômico e reduzir encargos tributários no setor de infraestrutura, saneamento e moradia.",
      "speaker": {
        "name": "RODRIGO NAVARRO",
        "position": "Presidente da Associação Brasileira da Indústria de Materiais de Construção - ABRAMAT"
      }
    },
    {
      "start_time": 1709809918,
      "duration": 16,
      "transcription": "Contribuições, aguardamos então, o encaminhamento às sugestões. De imediato passo a palavra ao senhor Armando Monteiro Bisneto, representando a Abramédio, o Associação Brasileira de Medicina Diagnostica, por favor, Armando. Muito obrigado.",
      "summary": " Instituto Unidos Brasil: Aguarda contribuições e cedeu palavra a representante da Abramédio.",
      "speaker": {
        "name": "EDUARDO MACLUF",
        "position": "Instituto Unidos Brasil"
      }
    },
    {
      "start_time": 1709809934,
      "duration": 437,
      "transcription": "Gostaria de cumprimentar o Eduardo Macluff, que vem presidindo os trabalhos, cumprimentar os colegas de mesa que estão aqui presentes e que também de forma virtual participam. Cumprimentar a todos os que estão aqui nesse plenário, os que também estão assistindo de forma virtual. Eu represento hoje aqui a ABRAED que é a Associação Brasileira da Medicina e Diagnóstico. E a ABRAMED é uma entidade que surgiu em dois mil e dez pra fazer face a uma nova realidade do setor de medicina diagnóstica, que era uma realidade de consolidação, de melhora das práticas, da da técnica, do atendimento, da da gestão, e hoje a da Então daí se pode perceber a importância dessa dessas empresas. Inclusive, vale destacar o esforço extraordinário que foi feito pela entidade durante a pandemia da Covid, em que ela teve papel central na questão do diagnóstico. E a entidade vem também pra colaborar no debate público, inclusive promovendo a ética e os selos das melhores práticas do setor. Bem, o 0 setor de saúde, como vocês sabem, e como já foi falado aqui por outros colegas, é direito constitucional, ele é fundamental pro desenvolvimento econômico social de qualquer nação, E como já foi dito aqui, tanto por colegas da agricultura, como por outros, a OCDE, se for feito uma análise de como ela tributa à saúde, a saúde ela é tributada, geralmente ela é isenta ou tributada até trinta por cento da alíquota geral. E foi uma coincidência muito feliz estar aqui com a Betti Guedes e com o Gonzalo, porque durante esse processo da reforma tributária nós promovemos uma aliança, que é a Aliança Saúde e Educação pela Reforma Tributária, justamente por reconhecer essa essas a reforma tributária que vai precisar ser regulamentada por lei complementar, e a entidade defende a observância das diretrizes trazidas no nos diversos relatórios elaborados pelo Congresso Nacional, quando do debate da PEC. Sobretudo, manutenção da carga tributária, ou seja, não queremos pagar menos, a gente quer pagar o que já paga hoje, principalmente em relação aos serviços de saúde e mais especificamente da medicina diagnóstico. Nesse sentido, gostaria de elencar alguns pontos que são os principais, na visão da entidade. Primeiramente, a abrangência da expressão serviços de saúde. A emenda constitucional cento e trinta e dois, ela traz uma redução de sessenta por cento sobre alíquota padrão de CBS e ABS para serviços de saúde. No entanto, no texto da emenda fica e evidentemente isso traz uma insegurança jurídica pendente à definição do significado da expressão de serviços de saúde. Então portanto, pra medicina diagnóstica é fundamental que a lei complementar regulamentadora da CBS e do IBS abrange o maior número possível de atividades desenvolvidas e contratadas pelas empresas do setor, a fim de evitar insegurança jurídica, exemplo, fisioterapia, nutrição, análises clínicas, patologia, eletricidade médica, radioterapia, quimioterapia, ultrassonografia, ressonância magnética, radiologia e tomografia. Em relação às alíquotas da CBS e do IBS, pra que haja uma neutralidade tributária, o setor avalia que a alíquota geral teria que ser de vinte e seis por cento, o que daria pra saúde algo em torno de dez vírgula quatro por cento. No entanto, os indicativos que todos nós temos recebido da por meio da imprensa, enfim, demonstram que essa essa alíquota geral deve ser significativamente maior, o que nos traz alguma nos traz bastante preocupação. Portanto, é imprescindível que a fixação das alíquotas gerais da CBSBS se limitem a patamares que não resultem em aumento da carga tributária pro setor de saúde. Sobre o possível acúmulo de créditos de CBS e ABS. De acordo com a emenda cento e trinta e dois, medicamentos e dispositivos médicos poderão ficar sujeitos à redução das alíquotas de CBS e ABS em sessenta ou cem por cento, conforme definido por lei complementar. Diante disso, eu me alinho aos colegas que já estiveram aqui, da Abis e da Abima, na importância da desoneração da cadeia da saúde como todo, né. Não adianta simplesmente desonerar os dispositivos médicos e dos medicamentos. Portanto, a lei regulamentadora da CBSBS deverá abranger o máximo possível de hipótese de redução de alíquotas em sessenta e em cem por cento para medicamentos e dispositivos médicos a fim de evitar o acúmulo de créditos pelos laboratórios. Finalmente, em relação ao Simples Nacional e Sociedade Único Profissionais de Saúde, a emenda cento e trinta e dois mantém a possibilidade de opção do Simples Nacional para contribuintes que são atualmente elegíveis à sistemática. Adicionalmente, a lei complementar deverá prever expressamente que as sociedades uniprofissionais da área de saúde ficaram sujeitas à redução de alíquota em sessenta por cento, enquadramento em serviços de saúde, e não à redução da alíquota em uniprofissionais. Se porque o setor é muito intensivo em mão de obra e vai haver imenso aumento de de carga tributária e consequentemente repasse pra população que é a última coisa que todos nós desejamos e que seria muito ruim pro desenvolvimento social e econômico do Brasil. Queria agradecer a todos e me colocar à disposição.",
      "summary": " ABRAMED: representa Medicina Diagnóstica, teve papel central no diagnóstico da Covid-1",
      "speaker": {
        "name": "ARMANDO MONTEIRO BISNETO",
        "position": "Relações Governamentais da Associação Brasileira de Medicina Diagnóstica - ABRAMED"
      }
    },
    {
      "start_time": 1709810371,
      "duration": 50,
      "transcription": "Armando, obrigado pelas contribuições, também esperamos receber de vocês as o material com as sugestões justificativas. Antes de passar a palavra ao Gonzalo, vale registrar também a presença do chefe de gabinete do Márcio, chefe de gabinete do deputado Zacarias, presidente da Frente Parlamentar da Saúde, também faz parte dessa coalizão de frente parlamentares envolvidas e imbuídas nesse projeto de ouvir a sociedade, ouvir o setor produtivo pra regulamentação da reforma tributária. Passo a palavra de imediato ao representante da ABREDUC, Associação Brasileira da Educação Básica de Livre Iniciativa, Gonzalo de Alencar Lopes. Por favor Gonzalo, a palavra é de você.",
      "summary": " Instituto Unidos Brasil: receberá contribuições e sugestões justificativas, presentes coalizão de frente parlamentares, discutindo regulamentação da reforma tributária. Agora, Gonzalo de Alencar Lopes falará.",
      "speaker": {
        "name": "EDUARDO MACLUF",
        "position": "Instituto Unidos Brasil"
      }
    },
    {
      "start_time": 1709810421,
      "duration": 434,
      "transcription": "Primeiro reiterando os agradecimentos já do Armando, né, mas sempre é necessário pontuar. O agradecimento ao Congresso Nacional em si pela aprovação da PEC quarenta e cinco, né? Esforço talvez de décadas aí e essa legislatura cumpriu uma missão árdua aí muito difícil não agradecer na casa, né, a todos que estejam presentes e a todos que estejam ouvindo e deixar o agradecimento registrado porque é algo extremamente importante pra pro país, né? Sempre deixamos muito claro que nós apoiávamos a reforma tributária, né? Isso é importante e continuamos apoiando a reforma tributária, continuamos apoiando a regulamentação, só que ela tem que ser, dentro do que próprio governo apresenta, com neutralidade, que não haja interferência na atividade econômica e outros princípios que são fundamentais para que o país possa se desenvolver de maneira plena e não sofra nenhum tipo de retrocesso numa medida tão relevante e importante que nós temos. Então agradecer ao Congresso, agradecer também à mesa, pelo evento, pela organização e, nesse sentido, agradecer às frentes, né? Acho que é momento histórico do país, é uma coalizão muito representativa, muito significativa, muito ampla. Se nós pensarmos nos setores aí, acho que estamos com todos eles contemplados e tenho certeza de que por ventura não estejam estarão em breve acho que é uma questão de tempo e apenas oportunidade dessa coalizão pegar todos os setores e que nós possamos contribuir, de maneira produtiva, para o país. Então deixar esses agradecimentos que são fundamentais e começar a falar pouco do setor que eu represento, que é o setor específico da educação básica privada, né? Setor muito importante para o país. Nós hoje correspondemos a cerca de vinte por cento das matrículas totais na educação privada como todo aí colocando na educação básica né são 14 a dezoito milhões de famílias, então é uma uma atuação de amplo espectro. E aí a gente tem que ter uma preocupação exatamente no papel da educação básica, sobretudo servindo como complemento, suplemento, auxílio à educação pública, né, e permitindo que o país possa desenvolver de várias de várias maneiras, né, com muitas opções, que é típico da iniciativa privada, né? Nós trazemos muitas opções, muitas escolhas, muitos modelos, e isso é muito importante para o país, né? Nós temos a nossa democracia cada vez mais sólida, cada vez mais firme e nós temos a liberdade de iniciativa, nós temos a liberdade de escolha e, certamente, o setor privado contribui sobremaneira para isso. E, ainda bem que no Brasil o governo também contribui efetivamente para isso, e que assim continue. Nesse aspecto, é preciso em relação à reforma tributária em si, realçar ponto já debatido na tramitação da reforma, que se nós pensarmos em nós não conseguimos isso infelizmente mas não há problema né nós estamos buscando a neutralidade tributária que no caso da educação a gente está indo pra dez. Por que eu estou falando isso? Porque é fundamental pontuar primeiro aspecto, quando forem definir alíquota. Nós debatemos no Congresso com os parlamentares, com os relatores de ambas as casas, vinte e cinco. E a gente já está falando de vinte e sete, vinte e sete e meio. Então, isso será necessário ser revisitado se nós trabalharmos redução. Então, se nós trabalhamos redutor de sessenta por cento sobre número que era vinte e cinco, a gente tem que repensar isso também. E eu falo porque a educação básica privada, se for pra vinte e sete e meio, a gente já vai gerar impacto de aproximadamente doze a vinte bilhões para o Estado, sem contar eventual migração, eventual deslocamento de alunos para rede pública, aumentando ainda mais isso. Então, só preciso como educação básica que já está tendo pequeno aumento de carga, realçar que o debate da alíquota em si ou porturamente será muito relevante e influenciará tudo o que a gente está falando aqui agora. Influenciará, por exemplo, na difícil delimitação da lei complementar que vier para serviços de educação, né. A gente acha que serviço de educação é simples, não é, né a lei diretrizes e bases defende a integraização o plano nacional de educação defende que nós estejamos integrais É que o Plano Nacional da Educação a meta seis inclusive prevê cinquenta por cento de integralidade na pública e vinte e cinco por cento do todo. Ou seja, quando o trabalho todo é pública significa que nós também temos que estar integrais. E aí senhoras e senhores pra estarmos integrais precisamos de atividades de contraturno, Precisamos de atividades suplementares, complementares. Como definirmos isso na lei complementar? Então, é algo extremamente importante é que nós tenhamos em mente que atividades de contraturno, né, atividades de programas integrais, né, atividades de meio constituem serviços de educação. Isso terá de estar expresso na lei complementar, porque senão a carga vai aumentar para o consumidor, né? Que é exatamente o que nós não queremos, desde o início, todos nós que apoiamos e idealizamos a reforma. Por exemplo, emissão de carteirinha, segunda chamada, tudo isso a princípio como regra não tem custo, se tem custo é custo muito mais educativo para que não seja reiterado, e são custos baixos absorvidos na escola como atividade de escola, né? Se for entendido que não é, vai ter que ser taxado. E se nós sairmos de 0 ou três sessenta e cinco ou meia meia cinco, que é hoje pra vinte e cinco porcento, vai ser puxado porque reparem se não forem incluídos como serviços de educação não estavam no redutor vão pros 25%. Então a gente tem atividades de dia a dia, por exemplo, contraturno, nós temos atividades de idiomas, temos atividades de esportes, atividades de cultura, tudo isso hoje é o que o governo, que o país entende e o mundo entende como necessário, que é integralização da educação, a formação do cidadão e da cidadã como amplitude, como todo, inteiro e não parte. Então pra que nós possamos continuar garantindo essa formação cidadã, tem que estar como serviço de educação. Então a lei complementar vai ter que pensar nisso, né? A atividade de meio, né? E não é algo simples, tá? É algo a ser debatido que envolve outros GTs, envolve outros setores que também estão nesse processo. Então a gente tem ainda trabalho árduo pela frente que é delimitar essas esses pontos mais específicos. E por fim, já me encaminhando, pra finalizar, é importante que nós tenhamos a consciência dos descontos incondicionais. Por exemplo, as bolsas, as bolsas de estudo são bolsas que são dadas e aí o que acontece? O valor final do negócio jurídico, o valor final da nota é completamente diferente do valor cheio. Então, nós, na reforma, temos que ter cuidado de não tributar o valor cheio, porque na verdade não é valor praticado, real praticado, efetivamente praticado, e ainda é valor que não é praticado pra beneficiar o país, que é a bolsa, a bolsa incondicional. Então a gente tem que ter a preocupação também de tributação na ponta, aspas, sendo leigo, na nota, no negócio jurídico em si, porque senão a gente né trabalha com uma bolsa e é incondicional tá a bolsa cidadã ano vale pro ano inteiro então não tem variações então é necessário que haja cuidado com esses aspectos, tá? Então, a educação não é simples, nós tivemos recentemente com a Camila, né, muito receptiva, sempre muito profissional, Ainda bem que ela está conosco nesse GT, né, número sete, né, com o governo. Então a gente tem esperança que o governo tenha a sensibilidade. A gente, por termos lá pessoas muito competentes, a gente já tem a sensibilidade de que haverá essa preocupação. Quero reiterar o agradecimento à mesa, reiterar o agradecimento ao Congresso, às frentes, e nos colocar à disposição do que for necessário.",
      "summary": " Executivo da ABREDUC agradece aprovação da PEC 45 no Congresso Nacional, apoia reforma tributária com neutralidade que não interfira na atividade econômica, e destaca importância do setor de educação básica privada no país, com 20% das matrículas totais. Ele também discute questões sobre a definição de alíquota e serviços de educação na lei complementar, e pede cautela na tributação de descontos incondicionais como bolsas de estudo.",
      "speaker": {
        "name": "GONZALO DE ALENCAR LOPEZ",
        "position": "Executivo da Associação Brasileira da Educação Básica de Livre Iniciativa - ABREDUC"
      }
    },
    {
      "start_time": 1709810855,
      "duration": 52,
      "transcription": "Obrigado, Gonzalo, obrigado pela tuas colocações. É inquestionável que o país não suporta mais aumento da carga tributária, sociedade não suporta mais, temos vários desafios pela frente né, e o desafio não para com certeza na regulamentação da reforma tributária o desafio passa também por uma grande e verdadeira reforma administrativa, reforma que também estará pauta há muitos anos num cenário nacional e é anseio da sociedade né, acho que nós temos que trabalhar tudo isso, pra que possamos ter aquele país, aquele Brasil que todos nós almejamos para os nossos filhos netos enfim. Desde já passo a palavra à representante da ANUP, Associação Nacional das Universidades particulares, por favor senhora Bete Guedes.",
      "summary": " País não tolera maior aumento de impostos; desafios incluem regulamentação da reforma tributária e reforma administrativa; Instituto Unidos Brasil deseja um melhor Brasil para gerações futuras.",
      "speaker": {
        "name": "EDUARDO MACLUF",
        "position": "Instituto Unidos Brasil"
      }
    },
    {
      "start_time": 1709810907,
      "duration": 400,
      "transcription": "Obrigada presidente. Quero agradecer o convite pra estar aqui nessa nessa audiência pública e também presidente, dizer que a NUPI concorda integralmente com o senhor que sem reforma administrativa nós estamos apenas tentando enxugar gelo porque nós vamos racionalizar de lado essa selva de tributos mas de outro lado continuaremos com estado pesado, caro e ineficiente que nós temos hoje. Então agradeço a sua introdução que resume o sentimento geral da população brasileira. Quero agradecer ao deputado Bismarck, que preside a Frente Parlamentar de Educação pela inclusão e qualidade na educação privada, sem ele nós não estaríamos aqui nesse momento. Quero agradecer o deputado Agnaldo, que nos contemplou no no seu relatório, agradecer a Camila que tem nos ajudado, porque foi caminho muito longo de lá até aqui presidente nós. Em fevereiro de dois mil e vinte a educação e a saúde se uniram numa aliança que então nos trouxe até aqui com sucesso, Nós tínhamos três pontos, a educação tinha três pontos, eu não vou falar da educação superior, não há como separar educação superior da educação básica, Gonzalo é é da nossa frente, é colega, é amigo mas eu não vou separar aqui as duas coisas porque elas são indissociáveis. Nós temos três pontos básicos, primeiro a neutralidade tributária, nós concordamos que precisamos de uma reforma tributária e concordamos em continuar pagando o que a gente pagava, não vou repetir aqui o que Gonzalio e Armando disseram inclusive que Armando coordenou essa aliança saúde e educação com muito sucesso, mas eu diria quero dizer ao senhor presidente que nós representamos sete por cento do PIB, que nós temos dois milhões e duzentos mil empregos diretos criados, que os nossos alunos são alunos, trinta por cento tem renda per capita de até salário mínimo e a média, quer dizer, oitenta por cento deles é até quatro salários mínimos. Né. Nós atendemos a dezesseis milhões de alunos, no ensino superior nós temos setenta e oito por cento, dos alunos enquanto no ensino básico menos do que isso, e a grande parte do nosso setor não se enquadra no simples. Dessa forma presidente, dessa forma presidente, é muito importante pra nós o seu apoio e a sua compreensão porque qualquer alteração na nossa alíquota geraria aumento perto de quinze por cento nas mensalidades, e aí eu estou dizendo quinze por cento das mensalidades de uma forma flat no setor inteiro. E certamente, certamente nós teríamos uma migração de, no caso do fim do Prouni quatrocentos e cinquenta mil bolsas seriam seriam extintas. É importante falar do Prouni presidente porque o PISCOFINS representa quase quarenta por cento dessa parceria públicoprivada que se estabeleceu, é programa de sucesso, são alunos de baixa renda, suas notas de análise são iguais ou ligeiramente superiores ao das os alunos pagantes e dos alunos gratuitos das universidades públicas, e nós pedimos além da neutralidade a manutenção do do do Prouni. Deputado Reinaldo foi sensível e incluiu isso, o que torna o Prouni, já é constitucional ele já está na constituição, o que nós temos que debater agora nessa lei complementar é de que maneira CBS e B essa vão substituir PISCOFINS nisso. E por último presidente, nós pedimos alíquota 0 pros livros didáticos, não adianta nada eu botar uma uma alíquota neutra pro ensino e onerar o material didático, então nós defendemos a alíquota 0 pro material didático pro livro didático, deputado Aguinaldo teve sensibilidade incluiu também, e nós estamos defendendo aqui que esse redutor nos permita ter 0 por cento de aumento de carga tributária. Saúde e educação se uniram porque nós não somos qualquer tipo de serviço, nós somos serviços essenciais, sem saúde de educação não há como pensar em progresso social né, o nosso atraso educacional tem significado o nosso atraso em inovação, o nosso atraso em produção de ciências e tecnologia, o nosso atraso em em em em registros de patentes, e nós estamos caminhando para mundo cada vez mais dominado pelo intangível, dominado pela inteligência, dominado pela inteligência artificial, e se nós não conseguirmos produzir nem a inteligência nacional no Brasil será difícil avançar no resto. Então presidente eu quero nós vamos encaminhar o trabalho pro senhor nós temos uma nota técnica extensa, elaborada pelo escritório da da do Luiz Gustavo Bichara, nós vamos encaminhar isso pro senhor. Nós temos também uma nota técnica mais curta que junta saúde e educação, é importante enfatizar aqui presidente, que as pequenas escolas de ensino básico no Brasil estão fechando, elas estão sendo dizimadas pela inadimplência, pela incapacidade das famílias de arcar com com a inflação sobre as mensalidades. E elas irão diretamente pra rede pública, elas vão onerar a rede pública, no caso do ensino superior eles não têm saída, os alunos que não conseguirem arcar com mensalidades mais altas em função do aumento da carga tributária não terão de estudar porque a rede pública de educação superior mal atende uma pequena parcela da população, repetindo aqui que nós temos setenta e oito por cento dos alunos da rede do ensino superior estão hoje em universidades privadas. Então presidente eu quero agradecer de novo ao senhor, agradecer de novo ao deputado Bismarck e ao Agnaldo que nos permitiram chegar até aqui e dizer que nós continuamos contando com a compreensão do congresso dessa casa que é a casa onde a democracia de fato existe, e sem educação e sem saúde nós não vamos progredir, lembrando também que no ensino superior mais de oitenta por cento das instituições de ensino são pequenas instituições de ensino que não vão suportar o aumento da carga tributária. Muito obrigada e e vamos nos encontrar no futuro.",
      "summary": " Proposta da ANUP: manter estado eficiente, racionalizar tributos, continuar pagando impostos atuais. Apoia neutralidade tributária, criará 2,5 milhões de empregos, atenderá 16 milhões de alunos. Alerta sobre efeitos negativos de alteração na alíquota, como aumento de 15% nas mensalidades e fim do Prouni, impactando 450 mil bolsas. destaca importância de educação e saúde, e possíveis impactos de aumento na carga tributária em instituições particulares. Aguardar nota técnica.",
      "speaker": {
        "name": "BETH GUEDES",
        "position": "Representante da Associação Nacional das Universidades Particulares - ANUP"
      }
    },
    {
      "start_time": 1709811307,
      "duration": 230,
      "transcription": "Obrigado, Beth, com certeza, em breve, vamos todos nos encontrarmos, uma pena você não poder estar aqui presencialmente, mas obrigado pelas contribuições de forma virtual, importante reafirmar aqui né, o apoio dessa coalizão de frentes parlamentares, reiterar aqui os agradecimentos ao deputado Bismarck presidente da frente parlamentar de educação reiterar o agradecimento ao deputado Zacarias presidente da frente parlamentar da saúde reiterar aqui as frentes parlamentares envolvidas na organização deste seminário especificamente a frente parlamentar do empreendedorismo através do deputado Joaquim Passarinho, a Frente Parlamentar do Agronegócio, através do deputado Pedro Lupion. E pra este evento o apoio que recebemos da Frente Parlamentar de Resíduos Sólidos Desenvolvimento Urbano representada presidida pelo deputado Maragone e todos aqueles que eu acompanho e acessaram né, também reiterar aqui os agradecimentos à Ana, ao José Américo que vai fazer a consolidação desse documento, a Yasmin e a Vanessa representantes da Frente Parlamentar de Empreendedores que assessoraram e apoiaram este evento, ao Gabriel Lemos e o sua equipe que também participaram de forma ativa na organização desse evento, ao Luizio Rocha e à Bia pelo apoio que deram também na organização deste evento. Sendo assim, encerramos este bloco, vamos agora para o bloco quatro, o último bloco de debates desta manhã do GT sete, reiterando a todos a necessidade de forma rápida o mais breve possível, que encaminhe as suas sugestões para que possamos iniciar o trabalho de consolidação do texto. É fundamental que todos vocês depositem este material e essas sugestões para que possamos dar prosseguimento a este trabalho. Desta forma agradeço aos nossos painelistas. Senhoras e senhores, acho que vamos conseguir cumprir rigorosamente o nosso prazo, e desde já eu peço e convido para compor a mesa a senhora Daniela Galvão, advogada representando a Associação Brasileira de Arte Contemporânea, por favor, doutora Daniela, juntese a nós. Convido a Bia nobre, Gabi, aqui representando o Instituto Viva Cidades, você que também apoiou aqui na organização deste evento através da frente parlamentar, por favor juntese a nós. A Associação Brasileira de Clínicas de Vacina, será representada pelo seu assessor jurídico Rodolfo Tamanarra, que também foi incentivador pra realização deste seminário, verdadeiro parceiro desde a constituição desses grupos tem uma participação ativa em diversos grupos técnicos muito bom contar com a presença dele neste debate. Vamos iniciar? Pela ordem de inscrição, Daniela, passo a palavra a você. Está ligado.",
      "summary": " Instituto Unidos Brasil agradece participantes e painelistas do seminário. Reafirma apoio das frentes parlamentares e pede contribuições sugestões para consolidação do texto. Presentes na mesa: Daniela Galvão (Associação Brasileira de Arte Contemporânea), Bia Nobre (Instituto Viva Cidades), e Rodolfo Tamanarra (Associação Brasileira de Clínicas de Vacina). Inicia-se debate por ordem de inscrição.",
      "speaker": {
        "name": "EDUARDO MACLUF",
        "position": "Instituto Unidos Brasil"
      }
    },
    {
      "start_time": 1709811537,
      "duration": 635,
      "transcription": "Bom dia a todos novamente, agradeço pela participação, pela oportunidade de estar aqui falando pelo setor cultural, eu sou advogada, tributarista e atuo com cultura e entretenimento. Estou aqui representando a ABACT né, Associação Brasileira de Arte Contemporânea, também a AGAB, é a Associação das Galerias de Arte do Brasil, e os agentes culturais que promovem as feiras internacionais de arte, a SP Arte, a Arte Rio e a Harpa, a feira de arte do Pacaembu. Muito bem, nós temos acompanhado as discussões, parabenizamos pelo evento e pela oportunidade que é dada porque realmente é é necessário que essa que essa reforma ela seja discutida e a elaboração dessa lei complementar ela tem a participação da sociedade civil. No caso específico do setor cultural, a gente entende também relevante trazer alguns números né? Como os demais setores apresentaram, o setor cultural além de disseminar arte, promover a identidade brasileira dentro do Brasil e no exterior, desenvolver soft power, e aqui eu aproveito pra mencionar os senhores quantas vezes nós viajamos em determinadas situações ouvimos uma música brasileira e aquilo nos dá alegria. É gratificante saber que temos Portinari na sede da ONU, assim como é nos traz uma alegria ver uma, grafite dos gêmeos num castelo da Escócia. Arte e cultura é isso, E é direito fundamental também resguardado pela constituição. O artigo e as produções culturais e artísticas. Aos aos as produções culturais e artísticas. Os programas de incentivo nós temos vinte e sete estados dos quais vinte tem legislação própria para incentivo à cultura. Pois bem, o mercado da cultura, pra que vocês tenham uma ideia, em dois mil e vinte de acordo com o trabalho que foi divulgado o ano passado pelo observatório Itaú, o mercado da cultura e da indústria criativa gerou duzentos e trinta bilhões, isso corresponde a três ponto onze do PIB. E eu estava anotando alguns dados com relação à geração de empregos, a que e quatrocentos, isso sete milhões e quatrocentos, isso significa sete por cento da força de trabalho dentro do Brasil, os números são relevantes. O ano passado, a Apex também fez levantamento e as exportações do setor de artes visuais por exemplo, gerou trezentos e dez milhões de dólares. Então quer dizer, é segmento que tem uma importância pra sociedade, por conta da cultura, mas é sobretudo segmento importante para o desenvolvimento econômico social do país. Tudo isso é realizado com o apoio do estado, mediante os programas de incentivo, em que as empresas que por exemplo pagam direcionam parte da arrecadação para promover projetos culturais e também com isenções específicas. Então nós temos todo arcabouço legislativo voltado pra esse segmento cultural. Nós apoiamos sim a reforma tributária, entendemos que ela é necessária para o crescimento do país, Agora, para o setor cultural, essa reforma e mesmo aplicação do regime diferenciado traz uma grande insegurança e eu vou explicar porquê. Então aqui no Brasil nós temos os programas de incentivo às isenções, vou dar o exemplo das feiras internacionais. Durante as feiras internacionais, as importações de obras de artes estrangeiras são realizadas com isenção de ICMS, E todas as operações durante essas feiras, também têm isenção de ICMS. Essas feiras elas elas são realizadas com a participação de cento e cinquenta galerias do Brasil, elas contam com a participação de mais de mil artistas plásticos, elas geram de arrecadação municipal e estadual cerca de vinte milhões. Então assim, o estado de São Paulo o ano passado teve em renúncia com os programas de incentivo cem milhões. Só os eventos de feiras internacionais, elas correspondem a basicamente quinto da renúncia. Então assim é é setor que movimenta e desenvolve e que gera arrecadação. E ele é feito com isenção fiscal. Nas operações do dia a dia das galerias, a saída de obra dos autores para as galerias, ela é realizada com uma isenção também. E na venda para o cliente cento. Então o que acontece? Nós estamos numa situação em que tem segmento que é todo suportado por políticas de incentivo fiscal e de isenção, isso vai mudar, não teremos nem isenção, nem incentivo. A cultura também conta com operações que lidam com direitos autorais, direitos autorais são tratados como bens móveis, e não são objeto de tributação nem do ICMS e nem do ISS. E eles passarão a ser onerados. Eu estou dando esse panorama pra que vocês tenham a a compreensão de que o impacto da reforma tributária na cultura ele é imenso, isso traz sim insegurança pro setor e a gente avalia que existe risco de isolamento cultural. Vejam bem, outros países, e existe estudo muito bom, é guia de dois mil e vinte e três da Ernestiang, que analisa a legislação de IVA. Pois bem, os países que adotam o IVA, cerca de doze países, não tributam nem uma alíquota reduzida, mas é uma alíquota reduzida muito superior à que a gente vai adotar. Vou pegar o exemplo da Europa, na nos países europeu a média da alíquota geral é cento, França, cinco ponto cinco. Agora vamos passar pro Brasil, se nós tivermos uma alíquota geral de vinte e cinco, se for maior vinte e sete, a nossa alíquota reduzida pra área cultural vai ser de dez por cento ou seja, o dobro do que é praticado no Reino Unido e na França. Diante disso a gente entende que aquilo que foi colocado pelo Gilberto no primeiro bloco é extremamente relevante, que a gente precisa entender primeiro o conceito, a lei complementar, quando for tratar das produções culturais e artísticas, a gente tem que entender o conceito, o que que envolve, como outros colegas já falaram, essa é uma indústria que ela não pode ser vista só como, ah, a produção cultural é aquela obra que você viu uma uma peça de teatro, musical, ela tem todo o envolvimento, tem toda uma cadeia por trás disso, então ela tem que ser conceito amplo, o a gente sugeriu, inclusive preparamos uma nota técnica que foi encaminhada, que esse conceito seja amplo e que sejam albergadas as operações com bens e serviços, os bens tangíveis e intangíveis, aqui alcançando os direitos autorais. Em operações realizadas por pessoas físicas e pessoas jurídicas, envolvendo produção, feira, exposição, intermediação, importação de obras, repatriação e comércio mil seiscentos e dez, que é o que é a lei de direitos autorais. Mas eu achei muito interessante a proposta de prever isso em anexo, porque talvez venha contemplar essa necessidade de uma visão mais ampla, não só no caso da cultura, mas como foi colocado aqui no caso da saúde né, serviços, mesmo no caso da construção civil, transporte, são setores e serviços que conceito simples não abarca e não atinge a a intenção de reduzir a carga tributária. E é importante que esse conceito seja amplo, que essa redução atinja amplamente produção cultural e artística pra assegurar acesso à cultura. Hoje em dia nós estamos frequentar exposições, ver musicais, assistir concertos, enfim, ter acesso à cultura que são de forma que a gente não sente, por que, não sente o que eu digo, não sente no bolso, porque são projetos que contam com incentivo, ou seja, já tem benefício, e contam com incentivo, ou seja, já tem benefício e muitas vezes não há a a incidência de tributos, no caso de São Paulo, exposições, concertos, óperas, isso tem isenção fiscal de ISS. Então assim, a gente pede isenção fiscal, pede programa de incentivo que agora também há existe a vedação pelo cento e cinquenta e seis A, da constituição inciso décimo, e a gente precisa então lidar com essa nova realidade. Eu agradeço muito essa oportunidade, eu acho que existem questões técnicas que precisam ser endereçadas, eu estava comentando com com alguns colegas que o parágrafo doze do artigo nove ele talvez venha a conflitar com o artigo primeiro mas são questões técnicas, e eu me comprometo então a elaborar esses materiais e encaminhar a ao ao doutor Eduardo enfim aos demais representantes muito obrigada.",
      "summary": " Cultura vital no Brasil, gerando 230 bilhões e 4,7 milhões de empregos em 2020; Representante da ABACT apoia reforma tributária com cautela, preocupada com política de isenção fiscal sendo revogada e regime diferenciado causando incerteza; propõe alíquota reduzida de 10% para setor cultural, mas amplo conceito de \"produções culturais e artísticas\" pode gerar questões técnicas.",
      "speaker": {
        "name": "DANIELA GALVÃO",
        "position": "Representante da Associação Brasileira de Arte Contemporânea - ABACT"
      }
    },
    {
      "start_time": 1709812172,
      "duration": 87,
      "transcription": "Daniela, reiterada os palestrantes agradecem aqui a oportunidade. Nós é que temos que agradecer essa coalizão de frente, todas as pessoas que estão envolvidas nesse trabalho é que tem que agradecer a presença de vocês. Porque esse conjunto de pessoas que estão abrindo mão do seu tempo, dos seus negócios pra virem aqui ajudar a construir essa regulamentação, é que é merecedor de todas as homenagens e os agradecimentos, né? E é muito bacana quando a gente encontra num plenário como esse lotado, né? A diversidade de setores que nós temos aqui, né, então prova que estamos no caminho certo, prova que essa coalizão de frentes parlamentares, está conseguindo o seu objetivo final que é ouvir a sociedade, ouvir os diversos setores, ouvir os setores produtivos do nosso país. Então fico muito feliz com a presença da senhora aqui e mais uma vez nós é que agradecemos a participação de todos vocês. Dando prosseguimento ao aos nossos trabalhos, eu passo a palavra ao representante da Associação Brasileira de Clínicas de Vacina, Rodolfo Tambanara, por favor Rodolfo, a palavra está à sua disposição. Bom dia a todos.",
      "summary": " Instituto Unidos Brasil agradece presença e diversidade de setores, valoriza colaboração na construção de regulamentação. Dá prosseguimento aos trabalhos e cede a palavra à Associação Brasileira de Clínicas de Vacina.",
      "speaker": {
        "name": "EDUARDO MACLUF",
        "position": "Instituto Unidos Brasil"
      }
    },
    {
      "start_time": 1709812259,
      "duration": 253,
      "transcription": "Primeiramente gostaria aqui de agradecer e parabenizar o Doutor Eduardo pela construção dos trabalhos, aqui eu já tenho a como eu tenho participado de algum GT, tenho acompanhado, que ele tem, né a feito aqui a proeza de permitir a participação de diversas entidades, num prazo aqui bem exíguo, em que todos estão tendo mediante a oportunidade de se manifestar, então, agradeço aí e parabenizo o doutor Eduardo pela condução dessa audiência e do próprio grupo SETI. E aqui minha fala então, pra mim ater realmente ao nosso tempo, né já estamos próximos do horário do almoço então vou até acelerar pouquinho mais eu tenho só três tópicos bem sucintos né a respeito da abcvac A primeira é apenas mencionála, a mencionar que a ABCVac é uma instituição que foi uma associação que foi criada em dois mil e dezesseis, né, ela congrega exatamente, conjunto aí de quase duzentas clínicas de vacinas, né, clínicas privadas, Na sua maioria, vasta maioria ali está falando de pequenas empresas, né, então o núcleo realmente, de de empresas aí que, e que a questão tributária tem impacto muito relevante dentro da econômica, né? Pra você poder manter o serviço em andamento, né? Então por isso que a gente tem aqui uma uma atenção especial com relação a essa discussão sobre a definição de serviços de saúde, né? Pra que exatamente o serviço de vacinação que talvez aqui se a gente fizesse uma enquete, não haveria dúvida que fazem fazem parte do serviço de vacinação mas, né, temos momento aqui de construção legislativa, então é importante trazer essa mensagem. E quando falamos então de serviço de vacinação e imunização humana, nós estamos falando de serviço né, que tem CNAE específico, né? É cnae que se se coloca dentro dos serviços de saúde, né? Ele está inclusive ali no segmento, né? De atividades que são de cuidado à saúde. E, acho que o melhor exemplo né do do da relevância dessa atividade, a gente pode tomar com base no que nós tivemos na época da pandemia, seria em que a vacina, ela rimava com direito à vida, né? Então, o serviço de vacinação, acho que não há dúvida da sua essencialidade, o serviço de vacinação contemplado aqui, defendido pela ABCVac e representado pelo ABCVac em diversos foros. É exatamente aquele serviço complementar a uma política pública que existe já há muitas décadas no Brasil, que é muito exitosa, é o plano nacional de imunização. E estamos falando na atividade que é fiscalizada, é autorizada e fiscalizada pela Anvisa, né? Então existe aí uma uma regulação, muito presente pra garantir exatamente a qualidade do serviço, né, que é prestado. E aí como conclusão né então desse desse desse rápido, né não é cinogismo né mas é uma rápida conclusão do que foi colocado, né nós defendemos a essencialidade do serviço de vacinação, né, e exatamente por isso né entendemos que a faz todo sentido eles estarem abarcados, né, pelo futuro conceito aí que vai ser definido de serviço de saúde. Inclusive essa lógica, essa técnica talvez de você relacionar toda a cadeia de serviços de saúde que vão estar contemplados com alíquota reduzida pode ser caminho interessante, até porque a semelhança de outros outras manifestações anteriores, né, a gente tem aqui alguns dados objetivos, né, então o próprio que na específico poderia ser elemento, né, que indicaria que o serviço de vacinação estaria dentro do conjunto de serviços de saúde, né, e por conta disso então a gente apenas compartilha então a informação de que a gente também fez essa essa apresentou esse pleito pro próprio ensaio da Fazenda, né? Tem uma tentativa também de trazer ali uma colaboração do setor, né, mas ficamos felizes né de participar aqui dessa iniciativa da frente parlamentar então aproveito pra cumprimentar o deputado Joaquim Passarinho, presidente da Frente parlamentar do empreendedorismo, em nome de quem eu cumprimento todos os presidentes de frentes parlamentares, porque realmente essa iniciativa do setor produtivo, ela é muito salutar, né, estamos num momento agora de transformação do sistema tributário, e de certa maneira transformação da participação da sociedade civil, né, na formulação de políticas públicas então fico muito satisfeito né nós enquanto a observar desse processo e ficamos à disposição obrigado",
      "summary": " ABCVac, criada em 2016, representa 200 clínicas de vacinação. Pay close attention to discussion of healthcare service definition for tax impact. Vaccination, with specific CNAE, classified as healthcare activity, is essential and complements Brazil's National Immunization Plan. ABCVac advocates for vaccination service inclusion in future reduced-rate healthcare service concept. Has requested Fazenda consideration and actively participates in the process.",
      "speaker": {
        "name": "RODOLFO TAMANAHA",
        "position": "Assessor Jurídico da Associação Brasileira de Clínica de Vacinas - ABCVAC"
      }
    },
    {
      "start_time": 1709812512,
      "duration": 28,
      "transcription": "Obrigado Rodolfo, obrigado pelas tuas manifestações e contribuições, né, não só nessa reitero, não só nesse debate, mas ao longo de todo esse processo aí tem sido incansável aí parceiro contribuindo aí em diversos momentos. Passo a palavra a Bia Nóbrega, diretora executiva do Instituto Viva Cidades. Bia, a palavra está contigo.",
      "summary": " Instituto Unidos Brasil agradece contribuição de Rodolfo e dá espaço a Bia Nóbrega, diretora do Instituto Viva Cidades.",
      "speaker": {
        "name": "EDUARDO MACLUF",
        "position": "Instituto Unidos Brasil"
      }
    },
    {
      "start_time": 1709812540,
      "duration": 505,
      "transcription": "Muito obrigada Eduardo, parabéns pela condução de hoje. Bom dia a todos, é prazer a gente poder dar continuidade agora pela terceira semana a esse trabalho que todos nós estamos desenvolvendo em conjunto pelas frentes parlamentares, no Instituto Viva Cidades a gente trabalha diretamente com quatro frentes parlamentares, entre elas a de habitação e desenvolvimento urbano sustentável, a de gestão de resíduos, a de saneamento básico e a de consórcios públicos, e agora também a quinta frente é da mulher catadora, E hoje eu vim especificamente falar sobre economia circular e todo o debate que a gente pôde fomentar na reforma aqui e no Senado ao longo desses últimos meses e que obviamente a gente precisa trazer pra discussão da regulamentação da reforma tributária e até mesmo aproveitando a a deixa que alguns colegas anteriores trouxeram, talvez fazer uma provocação nas leis complementares daquilo que obviamente a as normas permitem mas que a gente vê que ainda falta no texto pra realmente entender o setor EAEA gente conseguir fechar esse ciclo de circularidade econômica de uma maneira adequada. Quando a gente vai ali pro parágrafo sexto do do artigo nono, a gente viu que trouxeram acertadamente o crédito presumido pra logística reversa, pra a compra EA0 uso dos insumos provenientes da reciclagem das cooperativas e de pessoas físicas, o que é totalmente desejável quando a gente conhece a ponta da cadeia, e que a gente sabe a importância de cada vez mais a gente discutir os créditos das mais diversas formas e até transcendendo o âmbito tributário quando a gente precisa falar dos insumos que provém da reciclagem, mas ao mesmo tempo a gente precisa também entender aquilo que a gente tinha conquistado no Senado, de ter uma interpretação mais ampla pra que a economia circular e tudo aquilo que ajuda num uso responsável e sustentável de recursos, seja também contemplado no mundo inteiro quando a gente discute o IVA a partir seja do da da redução de alíquotas pra produtos que usam mais matériasprimas secundárias do que primárias, pra quando a gente fala de reutilização de até mesmo de uma geração de energia a partir da recuperação e valorização energética de resíduos a gente consegue ter uma discussão tributária muito mais avançada do que a gente conseguiu aqui no Brasil ao texto final, mas que ainda há oportunidades visto que o próprio texto da PEC fala da dos princípios e da necessidade da gente conseguir observar o meio ambiente, mas de nada adianta a gente ter ali uma letra morta, pra isso direcione pra isso, porque hoje quando a gente pega uma única ponta da cadeia não adianta se todas as outras vão estar oneradas, não adianta às vezes a gente refalar, a gente falar perdão, de refino de lubrificantes, de vamos diminuir redefinir e aquilo ser interpretado simplesmente como derivado de petróleo e às vezes ser bitributado, tritributado dependendo da quantidade de vezes que você justamente desenvolva tecnologia e consiga recondicionar e e destinar aquele produto pra que ele continue o uso e não seja simplesmente descartados, e assim a gente consiga fazer uma redução e e caminhar pra aquilo que a própria PEC, pra que a própria emenda constitucional traz de pensar em no meio ambiente quando a gente pensa o sistema tributário. Obviamente isso também se estende pras nossas cidades, na semana passada a gente discutiu amplamente sobre a o quanto que a gente precisa adequar e a gente traz isso também lá no cento e cinquenta e seis, o próprio regime tributário a uma lógica de dignidade habitacional e da gente não onerar estruturação, a infraestrutura do setor de construção e daqueles que e da nossas próprias cidades a gente também teve esse debate no setor do saneamento, e hoje como instituto e como frentes parlamentares, o maior papel que a gente pode ter aqui é não deixar com que esses debates passem em branco durante essa regulamentação. A letra pode ter saído da reforma, mas ela precisa ser discutida, a gente está falando daquilo que é mais básico pro ser humano, e daquilo que também é o nosso futuro porque se a gente, que somos os setores produtivos, e temos a maior necessidade desses usos de recursos, nós temos que preservar e e levar essa responsabilidade adiante e eu particularmente como uma boa defensora do mercado acredito que nós somos o os maiores interessados e quem realmente mais faz na prática por isso. Então como o Instituto Viva Cidades a nossa posição é muito de, estamos aqui, estamos construindo cotidianamente as contribuições ao texto e aceitando também como frentes parlamentares, e o nosso próprio papel como entidade de conseguir trazer o máximo de contribuições possíveis que permitam com que a gente consiga pensar em como levar essa regulamentação de uma maneira adequada pra toda a cadeia da economia circular, porque não adianta eu desonerar a ponta quando todo o resto corre grande risco de aumentar, de ter aumento de alíquotas e isso a gente também fala da limpeza urbana, concessionado, e mesmo assim hoje a gente tem de questões gigantescas que que precisam de uma atenção, a iluminação pública hoje tem como se remunerar, hoje daí a gente vai ter, a gente com a reforma tributária a gente vai ter o estado recebendo dinheiro que deveria ser pra ser remunerado, que deveria ser pra ele pagar os serviços e então como que a gente vai fazer isso de uma maneira adequada pra pensar até na limpeza das nossas cidades quando a gente falar de de tributação dos serviços concessionados, isso também foi uma discussão que a gente teve de uma maneira superfrutífera no Senado, e a gente vai continuar com ela independente, e ainda podem vir muitas outras ainda podem vir muitas outras leis pra que a gente consiga levar esses debates adiante porque eles precisam ser feitos. Às vezes a gente olha o lixo e coloca ele da porta pra da porta de casa pra fora, e esquece pra onde que ele vai e como que ele realmente qual é o impacto que ele realmente causa em toda a nossa dinâmica desde a administração pública até a limpeza até a saúde, e a mesma coisa a gente quando fala de água e esgoto, a mesma coisa quando a gente fala da forma com que as nossas cidades vão ser estruturadas e como que a gente pode tornar isso cada vez mais parte de desenvolvimento sustentável, de desenvolvimento econômico cada vez melhor. Então essa é a nossa contribuição como Instituto Viva gente vai continuar e continuamos abertos aspectos, e a gente vai continuar e continuamos abertos aqui a esse debate pra que a gente fazer isso junto com todos os outros setores. Muito obrigado Eduardo, obrigado a todos. Obrigado.",
      "summary": " Instituto Viva Cidades enfatiza economia circular em reforma tributária, apoia crédito para logística reversa e compra de insumos reciclados, debate sobre redução de alíquotas para produtos reciclados no Senado, e destaca importância de considerar meio ambiente na regulamentação tributária, buscando contribuir com regulamentação adequada de economia circular.",
      "speaker": {
        "name": "BIA NOBREGA",
        "position": "Representante do Instituto Viva Cidades"
      }
    },
    {
      "start_time": 1709813045,
      "duration": 252,
      "transcription": "Obrigado pela tuas contribuições, pelo teu apoio também pra realização deste evento né? Chegamos ao final das nossas manifestações das todos aqueles que estavam inscritos, né? Conseguimos contemplar a todos os inscritos, como era desejo desta coordenação, de todos aqueles que se envolveram no grupo, né? Em tempo ainda dentro do tempo desejado, né? Mais uma vez os agradecimentos, essa coalizão de frentes parlamentares, a Frente Parlamentar do Empreendedorismo, a Frente Parlamentar do agro, a Frente Parlamentar de Resíduos Sólidos e Desenvolvimento do Município Sustentável, que participaram ativamente da organização desses eventos, toda a sua Assessoria seus presidentes, todas as pessoas envolvidas e fundamentalmente o agradecimento a todos vocês que participaram. De novo, nós é que temos que agradecer pelo tempo de vocês, pelo tempo das senhoras e os senhores pela disponibilidade de vocês. Ao encerrar esse debate, e como coordenador deste grupo, e no papel de coordenador, e no papel de coordenador a imparcialidade se faz necessária. Espero ter conduzido esta audiência, esse seminário de forma imparcial, moderando, dando oportunidade a todos pelas suas manifestações, né, dando sequência a estes trabalhos, reitero mais uma vez a necessidade até pelo princípio da transparência, que é desejável que todas as sugestões e propostas sejam encaminhadas pelo grupo de WhatsApp, porém, também vamos fornecer email para que seja depositado as sugestões, FPA, técnica, tudo junto, FPA técnica, tudo junto, arroba pensar agro ponto org ponto BR0 da FPA se faz necessário para aqueles que preferirem, e estamos utilizando o meio da FPA porque cabe à FPA como secretário desse grupo técnico, a consolidação dessas propostas. Além do doutor Gabriel, Lemos doutor Eduardo Lourenco, tem a tarefa de fazer a consolidação dessas sugestões que serão enviadas, nós pela coordenação né, meu colega que está aqui doutor Rodrigo Oliveira e Cláudia Freitas, também pela coordenação do Martinio advogado, vamos auxiliálos na consolidação dessa matéria. Bom, encerrando a nossa audiência e falando do princípio da imparcialidade, eu tomo a liberdade aqui como pessoa física, né, e já encerrando esse trabalho, de agradecer a presença de todos vocês e fazer comentário né, na preocupação de na preocupação de aumento da carga tributária, em algum momento desviamos aqui até por provocação dessa dessa coordenação né, e falamos da importância também de uma reforma administrativa, pra que possamos diminuir o gasto do poder público, né, porque com a diminuição do gasto com uma reforma administrativa efetiva, não haveria necessidade de pensar em nenhum momento numa política que é costumeira do nosso país e nos entes do nosso país, que é o aumento da carga tributária. Tomara que pela inspiração e pela feliz coincidência de estarmos neste plenário, sendo observados pelo professor Roberto Campos, as suas inspirações, os seus anseios e a sua defesa pela liberdade, pela redução do estado e da carga tributária, contagiem as mentes que vão decidir a regulamentação desse texto. Obrigado, agradeço a presença de todas as senhoras e senhoras. E gente só pra",
      "summary": " Instituto Unidos Brasil agradece participantes e contribuições. Coalizão de frentes parlamentares teve ativa participação. Espera condução imparcial do evento. Sugestões e propostas enviar por WhatsApp ou email do grupo técnico FPA. Instituto também discutiu reforma administrativa para reduzir gasto público, evitando assim aumento de carga tributária.",
      "speaker": {
        "name": "EDUARDO MACLUF",
        "position": "Instituto Unidos Brasil"
      }
    },
    {
      "start_time": 1709813297,
      "duration": 43,
      "transcription": "Só a parte burocrática a gente retorna hoje às quatorze, com o grupo GT dez pra falar do regime de zona franca e áreas de livre comércio, esperamos todos vocês aqui neste mesmo plenário, e amanhã a gente tem o GT nove a partir das nove horas da manhã que é pra tratar sobre a transição pro IBS e CBS.",
      "summary": " Hoje, às 14h, reunião com GT dez sobre zona franca e comércio livre. Amanhã, GT nove às 9h discute transição para IBS e CBS.",
      "speaker": {
        "name": "BIA NOBREGA",
        "position": "Representante do Instituto Viva Cidades"
      }
    }
  ],
  "updated_at": -62135596800
}