{
  "id": 71471,
  "start_time": 1701734400,
  "end_time": 1701803954,
  "title": "CÂMARA DOS DEPUTADOS - OUTROS EVENTO",
  "description": "05/12/2023 - Lançamento da Frente Parlamentar em Defesa dos Profissionais da Dança",
  "speeches": [
    {
      "id": 970988,
      "start_time": 1701796788,
      "duration": 179,
      "transcription": "Vamos dar início aqui a instalação da Frente Parlamentar da Dança, e eu queria começar aqui compondo a nossa mesa, chamando a nossa vicepresidente Alice Portugal, do PCdoB. Queria convidar também o 0 representando o Fórum Nacional da Dança, a Dulce Aquino da Bahia. Dela. Chamar também a Kátia Gualter do Rio de Janeiro. A Rosângela Colares do Pará. E daqui a pouco nós vamos ter deve tá chegando também o deputado Áureo Ribeiro que tá está por aí né? Mas está chegando estamos o Áureo é o nosso primeiro vicepresidente vamos receber também daqui a pouquinho a Fernanda Melchiona do PSOL, né? Manda aí pra ela dizendo que ela está atrasada, mas o livre à noite. Chamar também estamos aguardando a Laura Carneiro. Não é? A Jandira Fegali. Aqui nós tivemos hoje uma uma novidade que as sessões hoje estão sendo remotas. Então muitos deputados não vieram pra Brasília então isso também nos atrapalha pouquinho. Quero anunciar a presença entre nós aqui da Erika Kokai, nossa deputada federal de Brasília, Distrito Federal. Também anunciar a presença da Dandara, deputada federal de Minas Gerais. É alguém que eu não estou vendo aí, não? Está todo mundo aí. Bom, vamos agora iniciar então comédia praxe iniciando com a versão, com o hino nacional. A Fernanda Melchiona chegou aí. Vem pra mesa, Fernanda, que você é? Vem pra mesa. Você chegou bem na hora do hino, cadê o hino? Vamos lá. Que todo mundo de pé, que o hino a gente tem que cantar de pé.",
      "summary": "Deputado anuncia criação da Frente Parlamentar da Dança, com convidados especiais e apresentação do hino nacional.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "id": 970973,
      "start_time": 1701796967,
      "duration": 173,
      "transcription": "Ouviram do Ipiranga as margens de povo herói cobrado retumbante. E salto a liberdade em raiz",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 970965,
      "start_time": 1701797140,
      "duration": 14,
      "transcription": "",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 970986,
      "start_time": 1701797154,
      "duration": 93,
      "transcription": "Muito bom, muito bom. Bom, eu estou muito em minoria aqui. Vou pedir para o Sandro Borelli fazer parte da mesa aqui também. Sandro, faz favor, me ajuda aqui. Eu estou numa minoria muito minoritária. É, cadê a Fernanda aqui? Bom, gente, nós estamos hoje então aqui instalando a nossa Frente Parlamentar da Dança, né? Que foi, teve assinatura de mais de trezentos deputados e deputadas, né? Que apoiam essa iniciativa, cujo objetivo principal é a gente apoiar, incentivar, lutar em defesa. Oba, dança e de todos os que praticam a dança, né? Então esse é nosso objetivo, reconhecer aqui como como uma profissão, como uma uma atividade fundamental na cultura nacional, né? Fundamental na cultura criativa de nosso país, né? E com todas as coisas boas que a gente tem aqui na dança. Eu vou começar aqui passando a palavra pra nossa companheira aqui de mesa deputada Alice Portugal.",
      "summary": "Deputado propõe criação da Frente Parlamentar da Dança para apoiar e reconhecer a dança como atividade cultural fundamental no Brasil, com objetivo de incentivar e defender professores e praticantes dessa arte. Passa a palavra para a deputada Alice Portugal.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "id": 970992,
      "start_time": 1701797247,
      "duration": 382,
      "transcription": "Boa tarde a todas, todos, que neste momento, né, recebem, recepcionam o convite do nosso primeiro bailarino no Zaratini. Mas vamos fazer paredão, faz ter certeza, dizer que essa frente é muito bemvinda e necessária pra casa legislativa, nós sabemos que para além dos partidos movimentos transversais eles jogam papel exponencial, né, na força de pressão, a pressão positiva, né, o lobby afirmativo, a luta que vem acima das legendas pra garantir a aprovação de projetos que são importantes para categorias, para setores da sociedade e para profissões. Eu já estou vinculada à luta da dança há muitos anos, né, estou no exercício do meu sexto mandato e hoje estou representando também aqui a querida Jandira Fegali, que não pôde vir por questões pessoais de de grande importância, ela ficou perdeu uma pessoa da família, ficou no Rio de Janeiro, e essa semana remota veio a calhar que ela pôde dar essa assistência. Me pediu pra dar esse abraço coletivo na turma da dança. Nós estivemos na batalha, não é? Do projeto mil trezentos e setenta e que ainda rola na casa que desobriga os profissionais da afiliados do Estado. Nós nunca fomos contra os profissionais de educação física nas suas funções atinentes, eles são muito importantes nas suas funções, mas a dança não é a função de profissional de educação, da energia entre as pessoas e que se profissionalizou no curso dos anos. E objetivamente estamos juntos no projeto que profissionaliza, não é, o dançarino no Brasil e evidentemente esmerilhando o projeto, dando jeito e tentando chegar lá que eu acho que deve ser objetivo crucial dessa frente parlamentar, profissionalizar a dança, garantir salário, garantir direito, garantir efetivo modos de contratação para que a exploração diminua. Nós não vamos dizer que acabe porque acabará quando as pessoas estiverem mais horizontalizada nos seus direitos da sociedade. Nós sabemos que, não é, o dançarino é profissional, é alguém assalariado e que precisa de regras, não pode ser contratado ao bel prazer e ser pago de acordo com a intenção de cada Por isso eu entendo o Zaratini que essa iniciativa e ser deputado de São Paulo onde concentra grande quantidade de profissionais da dança, não é? Nós temos profissionais excelentes e de excelência no Brasil inteiro, temos a dança nas universidades públicas, os cursos de dança em universidades estaduais, municipais e privadas, e nós entendemos que esta é a hora de unificar todos os interesses que cabem ao profissional da dança pra que nós estejamos monitorados por vocês acerca do que defendermos aqui dentro, né. É fundamental que isso seja tratado. Nós estamos numa quadra em que os direitos trabalhistas foram detonados nos últimos seis anos, desde o golpe que derrubou uma presidenta eleita, nós passamos por uma completa defenestração da CLT e também dos direitos dos servidores públicos. Nós temos tido uma guerra muito grande para minorar prejuízos e para quem sabe recuperar direitos que foram defenestrados nesses anos. Vocês estão incluídos nisso. Mas por outro lado mesmo num período improvável conseguimos aprovar e eu tenho a honra de ter sido por duas vezes presidenta da comissão de cultura de ter nesse período extremamente árido e que acabaram o Ministério da Cultura que está sendo reconstruído ainda agora aprovamos a lei Aldir Blanc como emergência cultural e muitos profissionais da dança foram abrigados naquele período de completo isolamento, depois aprovamos a Paulo Gustavo que agora tivemos a o adiamento até o próximo dia onze, nós precisamos que todo mundo que tem projeto, escreva, não perca, não deixa o dinheiro voltar, foi muita luta pra conseguir, né? Que o fundo do audiovisual fosse transformado em uma nova lei de emergência e o que é o dois, essa transformada em política nacional de cultura por cinco anos, três bi ao ano, tendendo a ser cinco bi ao ano e nós teremos daí com certeza escudo protetivo contra as crises orçamentárias, porque o dinheiro será carimbado pra cultura. Então, desse período pandêmico pra cá, acho que a grande vitória foi essa rede cultural que nós conseguimos criar no Brasil. Cidadezinhas pequenininhas que nunca imaginaram ter uma secretaria de cultura, departamento de cultura, uma carteira de cultura acabou criando para disputar os editais, para orientar grupo de sanfoneiro no nordeste, grupo de dança afro do recôncavo baiano a se inscrever no projeto e tentar arrancar esse dinheirinho pra sua subsistência cultural. Então vocês são artistas, mas são profissionais, não é? São poetas do movimento, mas são também operários da dança e acho que essa frente ela faz jus a esta grande profissão arte, não é? Que encanta, mas que ao mesmo tempo, não é? Exige sacrifícios, dedicação, carga horária, não é? Preparação teórica e prática e que eu tenho grande respeito. Então em meu nome, em nome de Jandira que não pôde vir, em nome do PCdoB, nós apaixonados pela arte porque a vida não basta, como disse Ferreira Goulart, estamos aqui pra ajudar a zaratini nesse desafio que é afirmar os projetos da dança na Câmara dos Deputados. Forte abraço, estamos juntos. Muito bem.",
      "summary": "Deputada diz que frente parlamentar para dança importante; representa Jandira Fegali; apoia projeto de lei para profissionalizar dançarinos; quer diminuir exploração de dançarinos; situação difícil devido às mudanças nos direitos trabalhistas no país; aprovaram leis como Aldir Blanc e Paulo Gustavo; fonte de proteção orçamentária para cultura é vitória recente; frente parlementar é justa e apaixonada pela arte.",
      "speaker": {
        "id": 74057,
        "name": "Alice Portugal",
        "position": "Deputada"
      }
    },
    {
      "id": 970997,
      "start_time": 1701797629,
      "duration": 32,
      "transcription": "Isso aí, é esse novo momento que nós vivemos no Brasil, onde a gente tem espaço pra avançar, pra cultura tomar seu lugar, pra dança também tomar o seu lugar nesse Brasil que a gente quer construir democrático e amplo, aberto, livre. Isso aí. Erika Cocai por favor. Depois. Depois? Então Fernanda, não, não passa a vez não, agora vamos. Não, primeiro eu quero,",
      "summary": "Deputado fala sobre novo momento no Brasil, permitindo a cultura e dança tomarem seu lugar em um país democrático, aberto e livre. Interrompeu para falar antes de outros indivíduos.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "id": 971009,
      "start_time": 1701797661,
      "duration": 282,
      "transcription": "Eu vou ser breve, Zaratini, porque eu quero ouvir essas representações maravilhosas da mesa e e quero registrar, né, o agradecimento a cada e a cada uma que veio a Brasília. A gente sabe que que é esforço sair dos estádios e nós estamos vendo profissionais da dança das mais variados tipos de dança que eu vejo pelos exatamente uma representatividade enorme e do Brasil, né, e isso é muito importante porque não são todas as frentes que conseguem ser lançadas com essa força, né, e é muito importante que as frentes tenham uma força social e política nos estados e ao mesmo tempo eu quero reconhecer o trabalho do Zaratini, do deputado Carlos Zaratini pra que ela existisse, né? Desde as reuniões virtuais ajudando a preparação, a coleta de assinaturas, uma frente parlamentar precisa de cento e noventa e oito assinaturas, é quase metade do parlamento, é superdifícil essa coleta de assinaturas e ao mesmo tempo esse empenho dele nos permitiu nos reunir nessa frente parlamentar. Então eu quero te parabenizar a Zaratini porque tu merece o nosso reconhecimento aqui por nos propiciar esse momento. E ao mesmo tempo ela ter essa representatividade das vicepresidências, dos parlamentares que estão aqui presente, Alice, Dandara, a Érica, Áureo Cisneiro, Áureo Ribeiro, perdão, a Laura Carneiro, também vai ajudando pra gente buscar essa capilaridade, é evidente que eu conheço os profissionais da dança do meu estado, Rio Grande do Sul, temos representantes aqui também, é isso aí. Temos aqui também. E eu quero dizer pra vocês que contem comigo pra essas lutas necessárias, seja pra regulamentação do trabalho, seja pra aposentadoria especial, seja pra buscar direitos e reconhecimento profissional que garantam, evidentemente, né, direitos pra esses trabalhadores e trabalhadoras porque qualquer trabalho nós somos acima de tudo trabalhadores e trabalhadoras, mas vocês da cultura merecem o nosso parabéns especial. O Marques quando escreveu o capital sem querer me comparar com o Marcos, né gente? Eu não quero isso. Mas ele dizia que nunca viu alguém escrever sobre capital sem não ter nada de capital. Eu diria Alice, nunca vi alguém apoiar tanto a dança sem saber dançar como uma pessoa como eu, mas eu aprecio muito o trabalho de vocês. E claro que eu sei como qualquer daquele jeito, né, amador, digamos assim, amador, mas intuitivo. Mas a gente tem profissionais dos mais variados quilates, né, aqui nessa sala e fora dela que apoiam essa frente parlamentar. E a força dela vem justamente disso. A gente sabe que a Câmara, né, é espaço que só funciona a favor dos interesses do povo quando tem mobilização, quando tem pressão. E a gente consegue. Ali se deu belíssimo exemplo do que foi Aldir Blanc, no momento mais inóspito da política brasileira a gente fez uma mobilização nacional e garantiu uma lei que chegou em todas as cidades praticamente do Brasil. Graças à mobilização e à dança foi parte dessa cultura de uma forma geral. Mesma coisa o Fundeb, mesma coisa o piso da enfermagem. Então sim, a gente pode garantir conquistas quando tem mobilização e essa frente obviamente só tem enraíza mento com a presença física de vocês aqui em Brasília e com a força do território. Concluo dizendo que também em alguns modelos a gente precisa, né, se espelhar e também pensar outras formas de fomento específica à dança, né, como existe algumas leis municipais e que a gente precisa também buscar de que forma e construindo uma uma luta que garanta a busca por direitos, que é o ponto EEA gente sabe que a lógica do capital é rebaixar salários e nós queremos garantir direitos ao contrário queremos enfrentar esse caras mas também ter recurso pra financiar a cadeia produtiva num país que tem tantos talentos e que muitas vezes não conseguem se expressar pela falta de políticas públicas. Eu vou pedir a licença a vocês, meus colegas sabem, eu sou raramente daquelas que fala e vai embora, embora eu não vá sair agora, quero ouvir pouquinho da mesa, mas hoje é o lançamento do meu livro aqui em Brasília, A Filha, como eu chamo, que trata sobre feminismo, a luta das mulheres às dezoito e trinta, estarei lançando na Circulares, sei que vários parlamentares vão depois, mas eu AAA escritora tem que estar lá pontualmente às seis e meia. Então eu já peço licença de antemão, eu quero dizer pra vocês que contem comigo de coração nessa frente, nessa luta, junto com todas, todos e todes.",
      "summary": "Deputada agradece profissionais de dança, reconhece trabalho de Zaratini e se compromete com lutas por regulamentação do trabalho, aposentadoria especial, e reconhecimento profissional de trabalhadores da cultura. Ela encouraça mobilização, busca por financiamento específico e políticas públicas para garantir direitos e recursos para a dança. Pediu licença por livro.",
      "speaker": {
        "id": 204407,
        "name": "Fernanda Melchionna",
        "position": "Deputada"
      }
    },
    {
      "id": 970966,
      "start_time": 1701797943,
      "duration": 6,
      "transcription": "Muito bom, muito bom, muito bom, muito bom. Muito bem. Rosângela Colares, com a palavra. Puranga Caruca, boa tarde.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "id": 970964,
      "start_time": 1701797949,
      "duration": 21,
      "transcription": "",
      "speaker": {
        "id": 204407,
        "name": "Fernanda Melchionna",
        "position": "Deputada"
      }
    },
    {
      "id": 970987,
      "start_time": 1701797970,
      "duration": 16,
      "transcription": "Vou passar a palavra agora à nossa querida Dandara, que foi agora a nossa relatora na prorrogação da lei de cotas. Obrigada, Zara. Bom dia. Boa tarde, né? Já fiz tanta coisa hoje, estou dando bom dia ainda.",
      "summary": "Deputado fala sobre passar a palavra para a relatora, Dandara, de prorrogação da lei de cotas e sauda-a. Menciona também sobre horário do dia e suas atividades.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "id": 970968,
      "start_time": 1701797986,
      "duration": 188,
      "transcription": "",
      "speaker": {
        "id": 220629,
        "name": "Dandara",
        "position": "Deputada"
      }
    },
    {
      "id": 970981,
      "start_time": 1701798174,
      "duration": 38,
      "transcription": "Muito bom. Agora eu eu quero, não sei se a Érica, Érica quer falar agora? Depois, então eu vou passar a palavra aqui pro Sandro Borelli começar aqui a nossa, tá ligado aqui? Alô? Alô? Troca aí. Vanessa liga pra mim aqui. Vai laçando, aperta o botãozinho aí. Bom,",
      "summary": "Deputado propõe dando voz a outros falantes em sequência e tenta estabelecer contato com outras pessoas.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "id": 971005,
      "start_time": 1701798212,
      "duration": 462,
      "transcription": "É uma leitura manifesto, e vai ser superrápida, tá, gente, mas eu entendi que vai ser bastante pertinente. Não é uma leitura, o teor do texto aqui não é texto feliz, é texto mais reflexivo, para todos nós aqui presentes. Vamos lá. Antes de mais nada, boa tarde a todas as pessoas presentes neste dia histórico pra dança do Brasil. Me chamo Sandro Borelli, sou artista trabalhador da dança, e estou aqui como representante do Fórum Nacional de Dança, e gostaria de agradecer imensamente ao nosso deputado Carlos Aratini, e todas as parlamentares presentes aqui, as nossas vicepresidentes, superimportantes, e também, por estar na presidência, desta frente, porque foi você que que que teve a ideia que sugeriu pra gente naquele encontro da dança, agora em dois mil e vinte e três, a a criação dessa frente parlamentar, né. Né? Elenco, você formou, foi formado aqui elenco de solistas, dum mais alto nível desse Parlamento, tá? E isso não é pouca coisa. Vocês estão demonstrando ter uma visão sensível de mundo que a dança brasileira irá sempre lembrar. É importante destacar que nesse momento e lugar, temos representantes desta arte de todos os estados do país. Momento também histórico pra nós. Quando se fala em dança, é essencial entender que o corpo e sua relação com o meio ambiente gesta constantemente cultura, que nada mais é do que produção de conhecimentos do início ao fim da vida. Ou seja, o corpo é o lugar onde através dos sentidos, as vontades irão pulsar, mas para isso se concretizar de maneira plena, será necessário o acesso à compreensão, entendimento, percepção e reflexão, que nada mais é do que corpo sanguíneo vivo. Quando associase corpo barra cultura, a dança deve ser anunciada e destacada, pois uma sociedade que não percebe a importância das experiências e aprendizados do corpo sensível para essa expressão artística, estará condenada a gestar uma massa de corpos compactados, intolerantes à diversidade social, desumanizados, consequentemente coisificados. Apesar da ampla diversidade que está presente nesta arte, a sociedade brasileira, em sua grande maioria, vê o corpo que dança como tabu. Lugar extremamente vigiado e ainda intransponível a outros sentidos. Onde o proibido impera em detrimento da sua natural vocação criativa e reflexiva. Somos considerados vagabundos, maconheiros, veados, putas, pecadores, além de ali de mamadores nas tetas da lei Rouanet, para conservadores hipócritas, diferentes para uma parte da elite e classe média ignorante, desnecessários para os neoliberais, porque não damos lucro. Marginais a serem exterminados pela extrema direita. E felizmente, corajosos e idealistas para alguns poucos. O fato é que, não nos foi dada a possibilidade de desistir ou tombar no campo de batalha. E sim de permanecer na linha frente do combate pela construção do espírito crítico, reflexivo e sensível para uma sociedade mais justa e soberana, estou terminando. Somos artesões, construtores de corpos protagonistas que pulsam pela liberdade, não fabricamos produtos manufaturados, ou industrializados, como parafusos, molas, carros, geladeiras, pontes, edifícios, etcétera etcétera. E sim, bens e materiais essenciais para o país tais como, cidadania, pertencimento e diversidade. Ser profissional da arte da dança, significa ser agente transformador da sociedade. É simples assim. Somos incansáveis, Fênix contemporâneos, ressurgindo a todo momento de nossas próprias mazelas. Quase sempre ignoradas pelo poder estatal em detrimento da própria nação. A matériaprima usada por nós em nossas das ilusões. Fazerdores de utopias e quimeras. Mas também de pesadelos e realidades duras e perversas. Entretanto, na dura realidade do corpo que pensa o movimento cênico, ou fora da cena, só tem uma passagem de ida, não tem volta. Sempre foi assim, ser artista da dança nesse país é dar constantes murros em ponta de faca. Apesar de sermos milhares de trabalhadores, ainda nos deparamos com uma informalidade trabalhista que tenta nos aniquilar ano a ano, que nos obriga a trabalhar até a velhice para não morrermos de fome, sem qualquer amparo previdenciário do estado. Apesar de toda a potência artística pedagógica e cultural que emanamos dos nossos corpos, ainda não somos reconhecidos como categoria produtiva, Se quer temos a nossa atividade regulamentada por lei. Portanto, se queremos realmente mudar a sociedade brasileira, a dança vai precisar estar presente desde a infância na escola. Lança alerta a todas as pessoas presentes aqui neste momento, ou mudamos esse paradigma, ou estaremos condenados a viver no limbo civilizatório, salvo importantes exceções ainda existentes aqui nesse Parlamento. Ou seja, como manadas de animais dóceis e ignorantes rumo ao abate social. E pra encerrar, eu queria dar salve a todas e a todos os trabalhadores da dança desse país. É isso, obrigado.",
      "summary": "A participante destaca a importância da dança para o conhecimento e expressão artística, lamentando a visão negativa e o pouco reconhecimento social para os dançarinos. Ela incentiva a inclusão da dança na educação desde a infância e o comprometimento dos dançarinos com uma sociedade justa.",
      "speaker": {
        "name": "Sandro Boreli",
        "position": "Participante"
      }
    },
    {
      "id": 970967,
      "start_time": 1701798674,
      "duration": 28,
      "transcription": "E agora vamos ouvir a Dulce aqui no da Bahia, cadê a Dulce? Vai lá. Foi? Boa tarde a todos.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "id": 971006,
      "start_time": 1701798702,
      "duration": 638,
      "transcription": "Quero cumprimentar os deputados que estão aí, queria dizer senhores deputados, cada uma dessas pessoas é representante de estado, nós nos oi Fernanda, beijo. É que é do mesmo partido que eu. Mas olha eu vou ler aqui pra não ficar brincando com vocês, eu gosto ficar brincando, mas vamos adiante. Eu quero cumprimentar e e falar aqui pelo Fórum Nacional de Dança, o que é muito miúnca pois tenho enorme orgulho de integrar este coletivo desde o primeiro momento de sua criação. Em primeiro lugar, deva agradecer ao deputado Carlos Zaratini, por dois motivos, Sandro já até colocou em primeiro lugar, pela proposta que nos fez da criação, a ideia da criação dessa, companheiro aqui, ih, tu vai fazer a ideia foi de zaratini, não é nós, foi esse que deu essa ideia. Então, estivemos em reunião com vossa excelência para discutir os PLs que tramitam, tramitam nessa casa de interesse dos profissionais da dança. Segundo, pelo empenho viabilizar, não é fácil conseguir, uma que algumas áreas aí tentam e ainda não conseguiram. E mais, gente, ele conseguiu muito mais, eram cento e oito, noventa e oito, noventa e oito, noventa e oito noventa e dois, mais de trezentos eu pensei que era até duzentos e dois, mas é mais de trezentos, é muita gente que quer trabalhar pela dança e a gente vai cobrar, né? Então, Zaraty, muito obrigado deputado. Agradeço a deputada Alice por sua presença histórica em todas as lutas desde a criação do fórum, e que esteve sempre participando de nossas batalhas e em momentos de grande ameaça por parte de outros setores a autonomia da dança como linguagem artística específica. Foi Alice que organizou todas as plenárias e audiências públicas para conhecimento de seus pares dos interesses escusos do Conselho Federal de Educação Física ao propor PLs para controlar a atividade de artistas e professores de dança. Não existisse o fórum, ou não existisse aquelas audiência, a história da dança teria sido outra nesse país, portanto, nosso apreço por você deputada é enorme. Teria de agradecer aqui a Jandira que também foi muito especial pra dança, inclusive quando foi secretária, mas infelizmente ela não está aqui. Em nome do fórum agradeço a todos os trezentos, aquela duzentos e dois, mas todos os trezentos deputados. A frente parlamentar em defesa do profissional da de dança é a mais importante vitória das lutas dos profissionais de dança que vêm se organizando desde a segunda metade do século passado. A promulgação da e oito, é marco simbólico e legal do processo de redemocratização do país. Esta carta magna, onde é garantida a todos o direito à fruição e livre criação bonito, o autoritarismo, a perda de liberdade e a tortura. Ao longo desses cinquenta anos, profissionais da dança têm se organizado em sindicatos, associações, fóruns e outros coletivos, construindo uma trajetória de avanços políticos culturais expressivos, seja na área acadêmica, seja na cadeia da economia criativa. Atualmente a área de dança conta com mais de cinquenta cursos de graduação, inúmeros cursos de especialização de pósgraduação lato Senso, quatro programas de pósgraduação, inclusive com curso de doutorado, lá na Bahia, e está, sou baiana, né, perdi puxar, e está presente como área de pesquisa em diversos programas de pósgraduação de artes. Entre as linguagens artísticas a dança segundo o IBGE, é a segunda manifestação artística mais praticada pelo povo brasileiro. E em sessenta e seis por cento dos municípios, têm grupos de dança devidamente reconhecido pela comunidade. E mais, recentemente o IBGE divulgou novos dados que registram uma pergunta, qual atividade corporal que pratica? Setenta e sete por cento das mulheres brasileiras indicam a dança como prática contínua e constante. No período de dois mil e três a dois mil e dezesseis, quando no âmbito federal a partir do primeiro governo do presidente Lula, e a atuação brilhante dos exministro Gilberto Giljuca, é só mais uma página. Dois baianos, dois baianos e agora também a a atual é baiana né, e por isso essa reconstrução, O Ministério da Cultura, eu tive uma fala enorme. Eu tinha de ter registrado, é porque eu estava tão emocionado começar, a presença de Rui Moreira, que é o nosso representante, é uma conquista enorme do representante da FUNAI. Veja bem, essa conquista nossa, os deputados talvez não entendam esse grito todo, sabe por quê? Porque sempre teve uma pessoa de teatro cuidando da dança artes cênica naquele guardachuva geral não tem, não tinha uma pessoa de dança e Rui é o primeiro os baianos são disciplinados né? Com grande a febre essência, de parei não aqui não, Gilberto ministro da cultura tomou novo rumo, quer dizer em dois mil e três a dois mil e dezesseis a cultura tomou novo rumo, a gente saiu daquele neoliberalismo, das política de balcão, e tomou novo rumo com as políticas que ela é políticas públicas para o setor com ênfase na participação da sociedade utilizando mecanismos democráticos e republicanos. Com grande afervessência da participação popular, o avanço da cultura em suas três dimensões simbólicas, três dimensões, a simbólica, a econômica e a social, foi notável, e a dança organizada com protagonismo potente do fórum, produziu importantes documentos. Documentos que se encontram publicados em relatório de atividade da câmara desse colegiado setorial, registros, emoções, recomendações nas diversas reuniões do Conselho Nacional de Políticas e Culturais. Nesse momento de reconstrução do, urge o conhecimento desse legado, identificando as diretrizes apontadas no passado, mas que são vetores futuro para o desenvolvimento da dança, e garantia de melhores condições pra seus trabalhadores. Contando com o apoio necessário dessas pessoas, representante do povo, nossos ilustres, deputados e deputados federais, que compõe essa frente, temos certeza que avançaremos com conjunto de PL's do interesse da dança, com a urgente lei da dança que se encontra em andamento nessa casa. E Alice já me deu algumas dica que vamos avançar com isso. E temos outras urgências, precisamos do apoio de vossas excelências para acabar com a criminalização da dança por conta do avanço do conservadorismo de direita, que deturpa qualquer manifestação lúdica popular pelo uso do corpo enquanto da dança. Não conseguimos ainda mapear, mas não só os municípios do Brasil profundo, também cidades e capitais importantes a uma tentativa em alguns municípios já vigoram leis municipais proibindo o ensino da dança nas escolas fundamentais, não é nem que a gente esteja conquistando, estão proibindo ensinar dança. O ensino das artes na infância e adolescência é fundamental para o desenvolvimento pleno do indivíduo e sua dimensão ética e estética, e na dança, quando a função poética e a função cognitiva organizam corpos em movimento, nesse momento se estabelece a plenitude do ser. Termino minha fala com as palavras de Jorge Albuquerque. Atividade artística é também uma forma de representar o mundo, mais ainda, é uma forma de sobreviver ao mesmo, elaborando altos níveis de complexidade, e nada mais do que complexo do que corpo em movimento. Obrigada.",
      "summary": "Participante elogia deputados por apoio ao Fórum Nacional de Dança, celebra sua criação e reconhece contribuições de políticos para progresso na área. Agradece particularmente deputado e deputada por lutas e defesa da dança como linguagem artística. Destaca urgência de abordar criminalização e leis restritivas da dança.",
      "speaker": {
        "name": "Dulce Aquino",
        "position": "Participante"
      }
    },
    {
      "id": 970982,
      "start_time": 1701799340,
      "duration": 23,
      "transcription": "Muito bom, muito bom, muito bom, muito bom. Muito bem. Rosângela Colares, com a palavra. Puranga Caruca, boa tarde.",
      "summary": "Deputado elogiou Rosângela Colares e saudou Puranga Caruca.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "id": 970993,
      "start_time": 1701799363,
      "duration": 109,
      "transcription": "Quero agradecer e honrar o papel desses parlamentares que nessa tarde, nos possibilitam celebrar momento tão importante pra dança nesse país. E peço licença pra falar pros meus companheiros. E se eu chorar, está tudo bem. Vivemos tempos terríveis, e resistimos e lutamos pela democracia dançando. Cada de nós, cada uma de nós. Somos educadores e somos artistas. Fazemos democracia a partir desses territórios. Aqui estamos representados por muitas danças, por muitos corpos, por diferentes corpos. Eu olho pra cada de nós e somos corpo coletivo que se junta pra lutar por aquilo que acreditamos e por condições de vida e de existência mais justa. Eu olho pra nós e sinto profundo respeito e orgulho, pelo que nós conquistamos. Eu honro o Fórum Nacional de Dança por uma luta de tantas décadas por essa profissão nesse país, onde é tão difícil sobreviver, onde é tão difícil garantir o pão de cada dia do artista e de suas famílias. E é isso, é por condição de existência, vai quem sustenta a democracia dançando nesse país. Muito obrigada meus companheiros e minhas companheiras.",
      "summary": "Participante expressa gratidão a parlamentares por celebrar momento importante para a dança no país. Ela fala sobre resistir e lutar por democracia dançando, sendo educadores e artistas que promovem democracia em seus territórios. Ela menciona a representação de muitas danças, corpos e lutas por condições justas de vida. Ela honra o Fórum Nacional de Dança por décadas de luta pela profissão e subsistência dos artistas. Ela conclui com gratidão a seus colegas.",
      "speaker": {
        "name": "Rosangela Colares",
        "position": "Participante"
      }
    },
    {
      "id": 970990,
      "start_time": 1701799472,
      "duration": 28,
      "transcription": "Muito obrigado a você. Muito obrigado mesmo. Rosangela. É isso aí. E agora quero passar a palavra pra Kátia Gualter fazer sua fala. Bom gente assim eu devo dizer que a minha minha minha",
      "summary": "Deputado agradece e cede o microfone para outra pessoa falar.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "id": 971002,
      "start_time": 1701799500,
      "duration": 336,
      "transcription": "A missão é uma missão né difícil, imagina falar depois dessas pessoas todas, enfim, Eu vou dar meu boa tarde, meu boa noite, bom dia, tempos e espaços que se interconectam na experiência em curso, presente potente que se confunde com o passado na construção de futuros possíveis. Então, nessa direção invisibilidades aqui carregadas de presença. Então gostaria muito de saudar na figura do deputado Zaratini, da deputada Alice Portugal e da deputada Dandara, todas as autoridades aqui presente, na figura, a deputada Érika, na figura da nossa decana, do Lúcia Aquino, todas as pessoas integrantes do Fórum Nacional de Dança, que é uma instituição que vem se debruçando sobre todas as demandas, todas as necessidades da dança enquanto profissão regulamentada há décadas e que é representada por todos os estados brasileiros, a única instituição no Brasil que tem esse grau de representação. Então saudar esse momento porque nesse momento nós estamos escrevendo novo capítulo da história da dança no Brasil e novo capítulo da história da dança brasileira. Gostaria de saudar, claro, a presença do nosso querido Rui Moreira, hoje diretor de artes cênicas da FUNART que está apoiando a décima sexta edição do Fórum Nacional de Dança, mas saudar a presença dele também como esse essa corporeidade que também carrega todo uma processo de na sua invisibilidade, que que se confunde com esse passado e que constrói o futuro possível para a dança. Muito obrigada. Eu gostaria também de colocar que certamente esse momento, né, que eu não vou repetir o que todos os meus queridos parceiros e parceiras colocaram anteriormente, inclusive as autoridades que aqui falaram, mas registrar, ressaltar que esse momento, nesse momento certamente o nosso Fórum Nacional de Dança guarda, né, uma grande expectativa para o compartilhamento de propostas organizadas das demandas da dança como profissão regulamentada que vão, que serão encaminhadas ao à frente parlamentar e que por sua vez certamente também guarda grandes expectativas com relação ao Fórum Nacional de Dança, no sentido do acolhimento às suas propostas e busca, buscas possíveis, tentativas de caminhos possíveis de solução ao atendimento para essas demandas. Então, eu acho que colocar essas essas expectativas que hoje estão corporificadas nesse lançamento, tanto por parte do Fórum Nacional de Dança quanto por parte da Frente Parlamentar é fundamental. Eu sou Kátia Gualter, sou arteeducadora, artista docente da dança, pesquisadora da Universidade Federal do Rio de Janeiro e também uma amante das redes ancestrais. Então acho que nessa direção de entendimento nós não podemos deixar de que a gente coloque, né, em termos públicos, quem, como é a composição desse hino? Porque é hino mais contemporâneo, com arranjo de percussão, com percussão que foi idealizado no ano de dois mil e oito e por pessoas dentro de de de movimento no Rio de Janeiro que não mais se que não mais se permitia ouvir nos protocolos, compartilhar nos momentos protocolares o hino com arranjo tradicional, tá bom? Então, eu vou colocar, o Sandro vai me ajudar aqui, compartilhar com vocês o hino nacional, a versão do novo arranjo com percussão, ano dois mil e dezoito, respeitados os critérios de letra, andamento e tom. Direção geral e artística e arranjos Xande Carvalho. Regência e voz, maestro Leonardo Bruno. Percucionistas, Bruno Amorim, Paulino Dias, Xande Carvalho, couro, Eleonora Gabriel, Elaine Aristóteles, Rita Alves, Mônica Luquete, Roberto Barbosa, Frank Wilson Roberto, Luciana Câmara, Giovanna Padula. Realização, Companhia Folclórica do Rio, Universidade Federal do Rio de Janeiro. Obviamente E como toda toda a criação artística, né, no momento em que você gera ou de outra, né, ela é de todos e de todas. Então que nós possamos nesse momento louvar a dança day para todos os corpos, a dança day para todas as corpos, a dança day para todas as corpoidades. Especialmente aquelas construídas nos muitos e diversas e múltiplos brasis em que a gente vive. Obrigada.",
      "summary": "Boa tarde, presente potente construindo futuros possíveis, saudando autoridades e participantes do Fórum Nacional de Dança. Aspiramos compartilhar e encaminhar propostas organizadas para a frente parlamentar, visando soluções para demandas da dança como profissão regulamentada. Hoje, celebra-se a dança para todos os corpos e corpoidades, especialmente aquelas dos diversos brasis em que vivemos.",
      "speaker": {
        "name": "Katya Gualter",
        "position": "Participante"
      }
    },
    {
      "id": 970969,
      "start_time": 1701799836,
      "duration": 48,
      "transcription": "",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "id": 971003,
      "start_time": 1701799884,
      "duration": 221,
      "transcription": "Meus cumprimentos à casa, aos aos parlamentares aqui presentes, a esse momento pra na construção desse momento histórico, não é. Meu nome é Rui Moreira, eu sou professor de danças, sou bailarino, coreógrafo, não é, e estou nesse momento, não é, gestor na Funarte ali, direção de artes cênicas, E e eu acho isso importantíssimo porque esse exato momento, este Fórum Nacional de Dança e este movimento que está aqui, conquistou esse espaço, não é. São, digamos assim que foram vinte anos preparando alguém pra pra estar ocupando esse espaço, mas não, como diz Conceição Evaristo, não o espaço simbólico dessa dessa ação não é o fato de ser o primeiro neste lugar, mas sim aquele que inaugura caminho para muitos que virão, não é? Isso isso é importantíssimo, não é? Quando nós falamos de país diverso, não é, quando nós falamos de país de uma manifestação de dança diverso, e nós vemos esse exato momento uma maturidade, tanto do setor, não é, que vem evoluindo pelo pelo prisma político, quanto do próprio do próprio parlamento quando incorpora essa essa esse apoio aos àqueles parlamentares que já vinham atuando junto à dança há tantos anos, não é, e no sentido do reconhecimento do espaço social destes trabalhadores, deste setor, desta ação, deste ato, não é? Então, olhando por todas essas esses núcleos de visada, essa possibilidade de se aproximar e de de recuar no tempo, não é, é muito importante tudo isso que está acontecendo aqui, não é? É muito importante porque essa frente parlamentar, ela também está, não é, convidada, não, ela está intimada na construção de uma política nacional para as artes, não é? Essa política nacional para as artes que nós precisamos entender qual o papel social do artista, onde é que entra essa esse aspecto que muitas vezes a gente chama apenas de subjetividade, mas não é de subjetividades que nós estamos falando. Estamos falando de aspectos muito concretos, muito palpáveis, não é, e de pessoas, de vidas, de famílias, de ancestralidade e de futuro, não é. Portanto, vida longa e boa viagem para essa frente parlamentar que dá a mão e segue com os artistas de dança, e segue com todas as estruturas de gestão da cultura nesse país para a gente levar as artes e a dança, porque o corpo ele está presente em todas as artes, né. É bom que a gente se lembre disso, e a dança protagonize esse corpo. É isso. Obrigado.",
      "summary": "Participante elogia fórum nacional de dança, destaca importância de política nacional para as artes e deseja sorte à frente parlamentar de dança.",
      "speaker": {
        "name": "Rui Moreira",
        "position": "Participante"
      }
    },
    {
      "id": 970983,
      "start_time": 1701800105,
      "duration": 16,
      "transcription": "Rui, muito obrigado, muito obrigado. Eu não sei se é o nome. Fernanda Bueno. Boa noite já né, a todas presentes,",
      "summary": "Deputado agradece e sauda todas as presentes, possivelmente incluindo alguém chamada Fernanda Bueno.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "id": 971008,
      "start_time": 1701800121,
      "duration": 203,
      "transcription": "As autoridades da dança presente, as autoridades do legislativo, do executivo. O meu nome é Fernanda Bueno e eu sou bailarina. Eu também sou graduada em jornalismo, cursando mestrado profissional de gestão em políticas públicas na FGV em São Paulo, mas sempre quando perguntam a minha profissão, eu sou bailarina. E eu só sou bailarina por causa das políticas públicas construídas pra que eu pudesse estar aqui hoje. Eu estudei em escola regular, pública, eu sou formada pela escola de dança de São Paulo pública, Pra eu conseguir me tornar uma profissional, além da formação, eu corri atrás de vários cursos de dança em equipamentos públicos, como o Centro Cultural, aonde eu tive a grande honra de cursar, por exemplo, com Sandro Borelli dentro desses cursos, a Oswald de Andrade, entre outros equipamentos culturais que me deram suporte para hoje eu poder dizer que sou bailarina. Faço votos de que essa frente tenha muitos braços e pernas e cabeças e mentes pensantes para conseguir, não só pessoas que nos trouxeram até aqui, mas continuar seguindo, como a Dulce falou, que os jovens, né, peguem esse bastão, porque é sobre isso, né, alguém fez bastão, alguém construiu para que eu pudesse estar aqui, e que a gente continue construindo para que outras pessoas venham. Então, que é essa frente, que todas as pessoas aqui presentes consigam compreender, assim como já está sendo compreendida, a partir do momento que a gente consegue lançar uma frente pela dança, a necessidade de pessoas da dança dentro desses equipamentos públicos, de pessoas da dança precisando compreender de política e de gestão, e da gestão precisando dos artistas dentro desses equipamentos. Porque se a gente não constrói essa ponte, vai falar uma língua, o outro vai falar uma língua, e a gente nunca vai se entender. Então, que a gente consiga também, dentro desses projetos de política pública pra dança, fomentar e construir quem vai construir as próximas gerações, que as pessoas que estão aqui presentes consigam também acessar essas estamos hoje, e continuar trabalhando pra passar esse bastão pra que próximas gerações não só ocupem esse lugar, mas que construam políticas públicas contínuas para as próximas gerações que virão, pra que a gente continue dançando. A dança que eu faço não é a única, são muitas danças, e que todas elas possam estar presentes nos palcos, nas ruas. O último dado que eu gostaria de dar, além de trabalhar com dança, também atuo dentro das artes urbanas. E nós encomendamos uma pesquisa para entender a percepção da sociedade sobre as artes urbanas. A segunda linguagem que dança. Obrigada.",
      "summary": "Participante agradece políticas públicas pela formação em dança, propõe frente pela dança unindo diferentes áreas para construir políticas que fomentem a formação de artistas e a continuidade da dança em diversas gerações e espaços, incluindo ruas, cita atuação em artes urbanas e pesquisa sobre percepção da sociedade sobre o assunto.",
      "speaker": {
        "name": "Fernanda Bueno",
        "position": "Participante"
      }
    },
    {
      "id": 970971,
      "start_time": 1701800324,
      "duration": 9,
      "transcription": "Muito obrigado deputada Erika Kokai, com a palavra. Eu queria",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "id": 970991,
      "start_time": 1701800333,
      "duration": 446,
      "transcription": "Agradecer o momento, gratidão pelo momento, momento de muita encantaria, momento onde nós vamos resgatando a nossa ancestralidade, sem nenhuma dúvida, e a nossa diversidade. O Luther Luther King em determinado momento ele dizia, quando não, se não me deixarem falar, eu canto. E digo eu, na minha ousadia, que se não me deixam cantar, a gente dança também. Porque a dança significa o movimento dos corpos, significa você se apropriar do seu próprio corpo para que ele possa ser instrumento de resgate das relações com os outros e da própria diversidade, porque a dança carrega a diversidade. A diversidade de país que precisa reconhecerse nesta diversidade pra poder vivenciar a sua própria grandeza. Se me perguntam o que que me faz é fazer o reconhecimento humano, eu dizia a liberdade, moça, mas também alteridade, a adversidade, a afetividade e o domínio sobre os nossos próprios corpos, nossos corpos, nossos territórios. E nós estamos falando de país onde os corpos foram em grande medidas, machucados, feridos, os corpos foram vítimas de tantos grilhões, de tantos cceamentos num país onde nós temos ainda que reconhecer os nossos holocaustos, dos manicômios, dos navios negreiros, das senzalas e que nós sempre tivemos na dança uma expressão de resistência, uma expressão de resistência para que nós possamos dizer que nós somos filhos dos nossos ancestrais. E a dança ela está sempre presente em todos os movimentos quando os povos indígenas se colocam em marcha, na sua encantaria, porque tem uma relação com os encantados. E até dizem que temos vários poderes, não apenas os três constituídos, mas também o poder dos encantados. Mas a dança está nas giras, a dança está na na necessidade de estarmos resgatando os espaços que foram espaços de resistência. E alguns dizem até que capoeira também é dança, que capoeira é dança, mas ela está também nos espaços urbanos. E nós temos inúmeros profissionais de dança que precisam ser valorizados enquanto profissionais de dança, mas que ressignificam o próprio mundo, ressignificam a própria realidade. Por isso, dançar é resistência sim. Nos corpos que querem calados, nos corpos que querem amordaçados, silenciados, a dança resiste para a construção da ódio da liberdade, e para que nós possamos incorporar todos os profissionais de dança nos direitos que podem e devem ser assegurados. É preciso criar uma legislação que possa reconhecer o direito à aposentadoria, que possa reconhecer as diversas expressões que a dança carrega, como é linguagem, como a expressão, como uma linguagem artística, mas muito mais do que isso. Porque vejam os domínios que querem nos impor e nos impor através do domínio dos nossos corpos, os corpos que são machucados numa mobilidade urbana, que leva esses corpos para o trabalho, mas não levam pros espaços coletivos. Os corpos que são machucados num país com tantas violências das mais diversas formas, algumas com as suas marcas, as marcas que os corpos carregam. Por isso, esse momento aqui proporcionado pelo deputado Zaratini e por tantos parlamentares e tantas parlamentares que aqui constroem esta frente é momento moço de encantaria. Pra gente dizer que temos uma inteligência corpórea, pra gente dizer que o nosso corpo dialoga, pra gente dizer que nosso corpo ele consegue rodopiar, e aí tem razão que diz, ah nem de pernas eu preciso, porque a gente até dá conta de voar. A dança faz a gente voar. Então portanto nesse sentido é fundamental que nós possamos resgatar toda a agenda legislativa pra fortalecer os direitos dos profissionais de dança. Nós estamos falando de aposentadoria, mas nós estamos falando também do reconhecimento, nós estamos falando de direitos, de direitos para que nós possamos fazer as nossas homenagens, as nossas homenagens a todos profissionais de dança. E quantas vezes que nós achamos é que a vida é que a vida está aprisionada por binarismo que não existe e a gente vê que a dança rompe com toda essa lógica binária, estabelece a diversidade, a ancestralidade e a nossa consciência de existência enquanto espaço concreto no próprio mundo pra que possamos construir os campos simbólicos, pra que possamos dar vazão aos nossos imaginários e pra que possamos vivenciar uma liberdade que país de casas grandes e senzalas nos arranca todos os dias. Por isso, este é momento onde a gente diz é a dança, com a sua dizermos que a gente não quer nunca mais falar pelas cicatrizes dos nossos corpos, a gente quer falar pelo movimento, o movimento harmonioso dessas cirandas coletivas que nós construímos todos os dias. A gente quer falar pela dança. E assim com o como comecei, se não me deixam falar, a gente canta. E se a gente nem consegue cantar, a gente dança, porque esse país sempre dançou em resistência, nas giras, com os orixás, com os povos originários, sempre dançou, sempre dançou na liberdade do frevo e de tantas expressões e sempre associadas a necessidade de vivermos plenamente esta liberdade. Nunca mais falemos pelas nossas cicatrizes, e nunca mais permitamos que os nossos corpos sejam aprisionados e que a nossa inteligência corpórea ela seja anulada. Porque aqui nesta casa, no dia de hoje, nós estamos vivenciando a encantaria, estamos lançando a frente parlamentar em defesa dos profissionais da dança.",
      "summary": "Deputada valoriza dança como expressão de ancestralidade, diversidade e resistência; propõe legislação para reconhecer direitos de profissionais de dança, como aposentadoria e reconhecimento de diversas expressões. Contra binarismo, cicatrizes e opressão aos corpos, pela liberdade e inteligência corpórea.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 970985,
      "start_time": 1701800779,
      "duration": 34,
      "transcription": "Alguém mais pediu pra falar? Antes de você falar, eu quero anunciar aqui a presença da nossa deputada federal Juliana Cardoso de São Paulo. A você, quem mais levantou? Você você e você. Você também. Então eu não sei o nome de todo mundo então vocês se apresentem, diga da onde é. Boa boa noite.",
      "summary": "Deputado menciona presença de deputada federal Juliana Cardoso e pede a apresentação de outros deputados, dando especial ênfase à sua origem. Boa noite.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "id": 971000,
      "start_time": 1701800813,
      "duration": 137,
      "transcription": "Eu sou Silver Agão de São Paulo, artista da dança, da performance, pesquisadora, produtora e gestora. Esse é momento muito importante né, é o marco pra todos nós que vivemos dessa dessa arte, dessa profissão que é dança, e gostaria de reverenciar a todas as pessoas que construíram essa história até hoje daqui, porque se hoje estou aqui existiram os que vieram atrás, como diz duas, movimentos Sancho, a jovem reverenciando os velhos lá. Hoje gostaria de falar sobre a questão, não só de nós estarmos aqui como profissionais estudantes, mas os movimentos que nos levaram aqui, dentro da cidade de São Paulo, nacionalmente também, vejo a importância da gente falar das burocracias, gosto de falar que eu sou burocrata e artista porque ela é importante né para implementação do nosso fazer integra o movimento arroba manifestança, muita gente que está por aqui, a dança se move meus amigos ali também estão ali no fundos, fora o permanente de danças da cidade de São Paulo pra falar das danças pra além da cidade né, nos seus interiores. E se dançar é movimento, movimento é corpo, corpo é experiência. Gostaria de trazer aqui a atenção dessa frente parlamentar e também o agradecimento dessas trezentas pessoas, né, que puderam fazer esse momento possível, que elas possam também fazer uma imersão nas diversidades de que compõem as danças do nosso país, porque pra além da escuta e deste momento, dançar é uma experiência, que através dessa experiência criase a consciência da importância dos profissionais da dança e da dignidade de toda uma cadeia produtiva. Que vocês possam proporcionar aqueles que têm cadeira ativa, já que aqui é o lugar do recurso, essa oportunidade pra potencializar esse dia tão histórico pra todos nós aqui artistas e profissionais da dança, é isso. Muito obrigado.",
      "summary": "Participante fala sobre importância de movimentos culturais em São Paulo e no Brasil, valorizando burocracia como parte essencial da arte. Ela é artista, pesquisadora e produtora, e destaca a importância da experiência e consciência na dança. Ela agradece aos 300 participantes que fizeram o momento possível e pede que se crie consciência sobre a dignidade dos profissionais da dança.",
      "speaker": {
        "name": "Silvia Aragão",
        "position": "Participante"
      }
    },
    {
      "id": 970972,
      "start_time": 1701800950,
      "duration": 8,
      "transcription": "Pois, boa tarde.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "id": 970989,
      "start_time": 1701800958,
      "duration": 199,
      "transcription": "Sou bailarino, coreógrafo, diretor, produtor cultural. E, a minha história na dança é como a história de muitas pessoas, uma história que vem do sofrimento, da falta e que vai buscar na dança uma forma de sublimação. E muitas vezes procurando essa sublimação, foi apontado na minha cara o quanto era desgastante e desvalida a força, o empenho em tentar uma carreira, porque a dança não não tem perspectiva, você não vai conseguir nada por aqui, é melhor você fazer outra coisa, porque você não vai fazer concurso pra ser operário da Caixa, do Banco do Brasil, você vai ter estabilidade. E por vezes dentro dessa desesperança, várias vezes eu pensei, de fato, que talvez fosse melhor desistir da dança. E aí eu saí desse menino que começou a dançar com quatorze anos dentro da escola pública, digase de passagem, e sair desse espaço de menino que estava dançando na escola para diretor da própria escola de dança, é algo tão forte e tão marcante, e de repente estar aqui, junto com os meus pares da dança, olhando nos olhos de cada e poder olhar nos olhos dos deputados que hoje fazem essa Frente Parlamentar de dança, e poder dizer para mim mesmo, que bom que eu não desisti. Que bom que eu não fui fazer concurso para banco. Que bom que eu continuei na dança e que hoje eu posso ter esperança. Independente das pautas que são por conta da nossa diversidade são tão diferentes, todas as nossas necessidades são tão diferentes, independente delas, a única coisa que eu peço de verdade para essa Frente Parlamentar de dança, é que ela trabalhe em prol de permitir que nunca mais uma criança ou uma adolescente nesse país possa desistir da dança por não ver perspectiva de futuro nela. Que adolescente comece a estudar sabendo que lá na frente ele tem futuro com a dança e que esse futuro é glorioso, pra que ele não precise abandonar a dança com trinta, quarenta anos, porque agora ele não consegue mais, o corpo não consegue, não tem mais espaço de trabalho e agora ele tem que fazer outra coisa para sobreviver. A única coisa que eu peço a essa Frente Parlamentar de Dança é que dê esperança de futuro para as crianças e adolescentes que dançam nesse país e muito obrigado por me fazerem fazer parte desse momento, eu estou muito emocionado, obrigado.",
      "summary": "O participante, ex-bailarino da escola pública, hoje diretor de escola de dança, conta sua jornada de sofrimento e superação na dança. Agora, como membro da Frente Parlamentar de Dança, pede que ela dê esperança a jovens dançarinos, permitindo-lhes ver futuro na dança e nunca desistirem dela.",
      "speaker": {
        "name": "Fábio Sabá",
        "position": "Participante"
      }
    },
    {
      "id": 970970,
      "start_time": 1701801157,
      "duration": 9,
      "transcription": "Muito obrigado você lá no fundo. Boa tarde a todos.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "id": 970999,
      "start_time": 1701801166,
      "duration": 308,
      "transcription": "Todos e a todas. Eu me chamo Hugo Oliveira, sou cria do Morro da Providência, primeira favela do Brasil, e também quero compartilhar relato, acho que esse é momento de celebração, e como a companheira estava falando sobre algumas experiências, eu quero também dar oportunidade de poder falar pouco sobre aquilo que eu estou sentindo nesse momento, que eu acho que as pautas são muitas, a gente vai ter esse tempo mais burocrático, mas em momento de celebração é para a gente poder também falar sobre a importância de poder estar nesse lugar aqui. Primeiro, eu queria dizer que eu me vejo muito nesse Brasil aqui, né. Há alguns anos atrás havia planejamento de uma eugenia pra esse país onde essa diversidade que a gente encontra nesse lugar aqui não era planejada. E a gente hoje contrariou as estatísticas num num primeiro momento e estamos fazendo Brasil que é país completamente diferente de todas as experiências do mundo. E isso acho que é primeiro ponto para a gente poder destacar que é uma potência enquanto possibilidades de existência. Segundo é que do lugar da onde eu venho a gente não tem muita oportunidade de sonhar, e eu sei que muitos aqui têm outras experiências também com essas oportunidades, mas é muito significativo estar em lugar onde dia a minha mãe disse pra mim que a única coisa que eu sabia que ela queria que eu não fosse era me envolver, né? Que Meu filho não vai ser bandido, e eu perguntei pra mim mesma, eu falei tá, eu não posso ser bandido, eu posso ser o quê? Que é uma outra pergunta também muito radical e complicada, E sem muitos recursos não me faltou o corpo. Dentro do meu quarto, na rua, em todos os lugares, eu tinha o meu corpo como experiência e possibilidade de experimentar os becos, os vielas, a rua, a cidade. E a dança foi me levando da minha favela para outro bairro, da minha favela para uma outra cidade, da minha favela para outro estado, da minha favela para outro país e sem saber inclusive quem era Pinabá, os passar a noite inteira bebendo vinho com ela. E muito depois quem era essa pessoa e aos poucos a gente vai se envolvendo porque esse ambiente do corpo vai produzindo as experiências em loco onde você precisa meter a mão na massa e fazer acontecer. Você precisa fazer panfleto, você precisa fazer uma articulação, você precisa contar com alguém, você precisa fazer a formação passar o conhecimento pra alguém, e de repente quando você menos espera você está gerindo uma nova possibilidade de produzir política pública, como o meu amigo estava falando de, não mais sobrevivência, mas como possibilidade de existência de futuro. Pra terminar, eu sou pai. A Pequena Aurora vai saber que a vida inteira, assim como a companheira estava falando também, passei por muitos outros lugares, mas eu não abro mão da minha primeira espaço de formação falar que eu sou artista da dança. E hoje está aqui a possibilidade de existir e falar pro mundo, pro mundo inteiro, que o Brasil é pioneiro, né, na construção de uma política de existência da dança e entender isso não só como soft power, como a gente sempre ouve, mas entender isso como hard power de transformação da do PIB do nosso país, porque a nossa economia gira esse país do apoque ao Chuí, seja na igreja, seja no candomblé, na festa junina, no boi, em todos os lugares. Eu acho que uma frente parlamentar e a possibilidade da gente estar aqui vai nos ajudar a construir materialmente o que a gente realmente está fazendo, sabe? Então é isso. Recentemente lancei meu livro e estou fazendo doutorado pra alguém que vem do lugar da onde eu venho poder estar sentado hoje aqui, que é espaço que normalmente a gente vê aonde? No Youtube, na televisão, de pessoas tão importantes, e saber que a minha existência tem tamanha importância também pra vida de tantos outros jovens que hoje vou compartilhar esse vídeo e vai falar, irmão, aí, pode dançar, irmão. Vale a pena ir pro baile funk, vale a pena poder curtir o teu samba, que isso também é profissão, né? Isso também dá futuro, isso também vai poder chegar pra aquele maluco lá que dia falou pra você que estava rebolando, então o PM que onda com a tua cara e fala assim, olha, é isso aqui, eu sou profissional da Aliança. Então, fico muito muito muito muito feliz de poder me ver em vocês e saber que daqui a pouco essa Frente Parlamentar ela vai estar sendo distribuída pelo país inteiro. Essa experiência vai estar sendo levada pra vários lugares e a gente vai poder replicar isso e nos lugares que a gente está, nos nossos estados, nosso município. E como realmente assim uma multiplicação a gente vai desenvolver cada vez mais a possibilidade de não só sobreviver e não mais só resistir, mas de viver e também resistir a partir daquilo que a gente está produzindo. Muito obrigado, é isso gente. Quem escreveu aqui, passar pra ela primeiro",
      "summary": "Participante celebramos Brazil's diversity, contração of statistics, and potencia as possibilities of existence. Criado no Morro da Providência, dança abriu opportunidades de experiência, conhecimento, e criação de políticas públicas. Agora, pai e artista da dança, deseja que a futura frente parlamentar ajude a construir e distribuir essas experiências pelo país.",
      "speaker": {
        "name": "Hugo Oliveira",
        "position": "Participante"
      }
    },
    {
      "id": 970984,
      "start_time": 1701801474,
      "duration": 16,
      "transcription": "Você encerrar, você também quer falar. Então, estamos mais quatro pessoas pra falar, para também a gente ir né? Então vamos lá nossa companheira ali de São Paulo.",
      "summary": "Deputado propôs que quatro pessoas mais falem antes do encerramento.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "id": 971007,
      "start_time": 1701801490,
      "duration": 166,
      "transcription": "Oi, eu sou a Cleia Plácido, sou presidente da Cooperativa Paulista de Dança, sou uma mulher da periferia, tenho uma história né, filha de operário, e e assim artista da dança, tenho tenho trabalho no Núcleo Menos Invisível como Bailarina e e diretora e também sou artista educadora e como como presidenta da cooperativa, né, é é lugar onde a gente, onde as pessoas sempre buscam perspectivas de trabalho, né. Então assim, superimportante estar aqui presenciando a construção dessa frente e a perspectiva de que haja mais políticas públicas, né? Haja mais dignidade pro pros artistas da dança. Eu escrevi uns umas coisas aqui que é meio poema, mas acho que eu vou falar pra mim não me perder. Setenta e sete por cento das práticas corporais das mulheres, né, do Brasil são de dança. E quando eu resolvo ganhar dinheiro com isso? E quando eu resolvo ser remunerada dignamente? E quando eu resolvo pagar meu aluguel? Quando eu resolvo ter meu carro, quando eu resolvo ter a minha vida na estruturada, quando eu resolvo isso e quando eu tenho uma abertura para que isso aconteça eu crio eu crio eu eu abro o caminho né? Eu faço com que as crianças eu faço com que os meus filhos, os meus sobrinhos, os meus os meus netos, as as crianças da da da minha comunidade tem uma perspectiva de de vida, né? Com a dança. Até então, né, eu cresci achando que a dança era uma borboleta. E dizem que borboleta tem vida curta, né? Então borboleta então o artista da dança se machuca não serve mais, né? O artista da dança fica velho, não serve mais. E hoje a gente está, né, criando essa frente, a gente está trazendo essa perspectiva de uma dança que seja ventania. E uma dança que vai abrir caminhos e que vai abrir caminhos pra que outras artes também tenham a mesma dignidade. Então, parabéns a todos, todas e todes e vamos lá, vamos lá pro nosso futuro na construção de novos imaginários. Obrigada. Muito obrigado.",
      "summary": "Participante valorizou políticas públicas que dignifiquem artistas de dança, estatísticas da prática feminina no Brasil e o potencial da dança em trazer oportunidades e transformar vidas. Ela acredita que é fundamental que artistas possam viver do seu trabalho e criar oportunidades para gerações futuras.",
      "speaker": {
        "name": "Clea Plácido",
        "position": "Participante"
      }
    },
    {
      "id": 970976,
      "start_time": 1701801656,
      "duration": 7,
      "transcription": "Oi, eu sou a Cleia Plácido, sou presidente da Cooperativa Paulista de Dança, sou uma mulher da periferia, tenho uma história né? Filha de operário, e e assim artista da dança, tenho tenho trabalho no Núcleo Menos Invisível como Bailarina e e diretora e também sou artista educadora e como como presidenta da cooperativa, né, é é lugar onde a gente, onde as pessoas sempre buscam perspectivas de trabalho, né. Então assim, superimportante estar aqui presenciando a construção dessa frente e a perspectiva de que haja mais políticas públicas, né? Haja mais dignidade pro pros artistas da dança. Eu escrevi uns umas coisas aqui que é meio poema, mas acho que eu vou falar pra mim não me perder. Setenta e sete por cento das práticas corporais das mulheres, né, do Brasil são de dança. E quando eu resolvo ganhar dinheiro com isso? E quando eu resolvo ser remunerada dignamente? E quando eu resolvo pagar meu aluguel? Quando eu resolvo ter meu carro, quando eu resolvo ter a minha vida na estruturada, quando eu resolvo isso e quando eu tenho uma abertura para que isso aconteça eu crio eu crio eu eu abro o caminho né? Eu faço com que as crianças eu faço com que os meus filhos, os meus sobrinhos, os meus os meus netos, as as crianças da da da minha comunidade tem uma perspectiva de de vida, né? Com a dança. Até então, né, eu cresci achando que a dança era uma borboleta. E dizem que borboleta tem vida curta, né? Então borboleta então o artista da dança se machuca não serve mais, né? O artista da dança fica velho, não serve mais. E hoje a gente está, né, criando essa frente, a gente está trazendo essa perspectiva de uma dança que seja ventania. E uma dança que vai abrir caminhos e que vai abrir caminhos pra que outras artes também tenham a mesma dignidade. Então, parabéns a todos, todas e todes e vamos lá, vamos lá pro nosso futuro na construção de novos imaginários. Obrigada. Muito obrigado.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "id": 970995,
      "start_time": 1701801663,
      "duration": 136,
      "transcription": "A todos, eu sou o Mateus de Luca, sou filho de uma mulher negra, Maria Conceição, que me criou, me teceu pelas mãos de costureira para que pudesse sustentar o sonho de homem negro também que queria viver de teatro na década de sessenta, na década de setenta. E eu quando eu paro pra pensar na minha história, eu minha primeira memória está dentro de teatro, dentro de berço, dentro de teatro. E quando eu paro pra olhar todas as nossas falas aqui eu fico pensando como a gente se depara num debate aqui numa dimensão econômica né? Estamos aqui falando sobre uma frente parlamentar e pensando o impacto econômico nas nossas vidas pra que a gente possa existir, sobreviver diante do nosso fazer. Mas eu acho que talvez o 0 mais importante, o debate que a gente está trazendo e a maior contribuição pra essa frente está numa outra dimensão. Que é a dimensão simbólica de tudo isso. Eu quero complementar a fala da nossa deputada Érica aqui dizendo que o que a gente está fazendo é uma luta pela liberdade. Né? Pela liberdade. Se a gente for olhar pra nossa história, a história desse país, o que a gente percebe é que o cerceamento, a censura, ela se dá primeiramente através do corpo. Uma doutrinação de como a gente pode se mover, de como a gente pode ser, pra que a gente chegue num padrão de corpo, de existência e eu finalizar a minha fala dizendo que talvez o que a gente está pra fazer aqui a revolução que vai haver dentro dessa casa ela vai ser a partir desse debate de dança. Do debate desse corpo. Porque é é esse corpo que vai exprimir todas as outras pautas dessa casa dentro do feminismo, dentro da racionalidade, dentro de gênero, dentro de todas as outras pautas tudo isso a gente experimenta através do corpo. Então eu quero finalizar e dizer é isso. O que a gente está fazendo aqui é uma luta pela liberdade. E é isso que essa Frente parlamentar está propondo aqui através do corpo, através da dança. Obrigado.",
      "summary": "A participante fala sobre sua conexão pessoal com o teatro e a importância da dimensão simbólica na luta pela liberdade. Ela propõe que a revolução dentro da casa parlamentar irá acontecer por meio do debate sobre o corpo e as diferentes questões sociais experimentadas por ele, como feminismo e gênero. Em resumo: fala sobre a importância do debate simbólico do corpo para a liberdade e para as questões sociais representadas por ele.",
      "speaker": {
        "name": "Matheus De Luca",
        "position": "Participante"
      }
    },
    {
      "id": 970974,
      "start_time": 1701801799,
      "duration": 11,
      "transcription": "Muito bom. Tinha alguém lá no fundo. Eu me chamo Júnior Uchoa.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "id": 970998,
      "start_time": 1701801810,
      "duration": 154,
      "transcription": "Sou cearense, filho de sanfoneiro, mas estou aqui representando o Acre. E nessa diversidade toda que nós temos, né, com as dificuldades, com os problemas que cada lugar tem, que cada cada realidade exprime, não tem como não deixar de falar sobre a questão da Amazônia, sobre o custo amazônico, o fazer de dança na Amazônia, as dificuldades que nós temos lá no Acre, para poder reunir, para poder levar essa arte, entender que as pessoas passam três dias de barco, mais doze horas de ônibus para chegar num evento para poder trazer sua dança de pequeno município, na parte mais ocidental do Acre. Tudo isso levanta sérios problemas que nós temos no Brasil em relação ao repasse de recurso, como podemos atingir essas minorias, os ribeirinhos, como podemos chegar lá na aldeia indígena e trazer aquela brilhante atividades que eles têm lá para o nosso cotidiano. Muito foi falado aqui de ancestralidade, e a gente tem que buscar essa essa ancestralidade lá na sua raíz. Essas dificuldades, que o custo amazônico representa, é grandiosa, o custo para a gente sair do Acre para vir para cá, é imenso, está vendo? A gente sair do Acre para ir à Fortaleza, custa cinco mil reais, torna impossível, né, isso, e eu não falo só na questão do Acre, mas eu falo na questão de toda a Amazônia. Então a gente precisa, junto com essa Frente Parlamentar, ter olhar mais mais profundo pra Amazônia, porque lá nós fazemos outros enfrentamentos, que é a questão do desmate, é a questão, como a gente chama lá, das correrias, que são AA0 extermínio das tribos indígenas, que estão migrando para a cidade, entendeu? Então a gente precisa fortalecer a questão amazônica para proteger a nossa ancestralidade, para a a proteger as nossas raízes. Me despeço, né, em nome de todo o Acre, e acredito muito que essa frente parlamentar vai nos ajudar a chegar ao auge, que é o que todos nós queremos. Obrigado. Obrigado.",
      "summary": "Participante abordou a representação do Acre, a dança e dificuldades na Amazônia, custo de recursos e acesso, valorização de ancestralidade e tribos, implorando para que a Frente Parlamentar preste atenção e ajude a proteger a região.",
      "speaker": {
        "name": "Junior",
        "position": "Participante"
      }
    },
    {
      "id": 970975,
      "start_time": 1701801964,
      "duration": 4,
      "transcription": "Olá, boa noite a",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "id": 970994,
      "start_time": 1701801968,
      "duration": 116,
      "transcription": "Eu sou a Jussara Braga, sou de Mariana, Minas Gerais. A minha fala vem muito muito pontual, né? Muito representada por todos que já falaram aqui, mas eu quero trazer uma fala que eu sei que está embutida no nosso discurso, mas que precisa ser dita às claras, que é da gente falar que o nosso discurso também fala da dança da dança deficiente, da dança que é feita pelo corpo com deficiência, da dança que é diversa e a minha a minha o meu percurso vem pautado dentro de uma formação de dança para pessoas com deficiência a partir de uma profissional maravilhosa que é a Evanise Silveira, que eu quero citar aqui, de artista como Eduor, que sempre tem levantado pautas nesse sentido e dizendo o quanto é importante a gente falar de mundo aleijado e de uma dança aleijada e nós entendermos que a dança aleijada não é uma uma fala que prejudica, né? Não é uma uma característica ruim como a gente tem aprendido na vida. Então, em nome destas pessoas que passaram no meu caminho, que estão no meu caminho, é discurso que eu tento carregar em todos os lugares que eu vou, não é uma pertencimento do meu corpo, mas é uma vivência dos corpos que me habitam como amizade, como profissão. Também cito aqui o Oscar Capucho, a Ciananda de BH e muitos outros fazedores de dança que fazem dança de uma forma assim louvável e eu sei que esse discurso está embutido aqui nas nossas falas, mas o óbvio precisa ser dito, precisa ser pautado neste espaço, então a minha fala hoje vem nesse lugar de dizer que a nossa dança também precisa ser aleijada e que nós aqui também defendendo isso, mesmo que ainda a gente não tenha levantado tão claramente ou vim aqui pontuar nesse sentido. Obrigada pelo espaço. Força para todos nós.",
      "summary": "A participante destaca a importância da dança com deficiência e de valorizá-la, não como algo prejudicial ou negativo. Ela própria tem formação em dança para pessoas com deficiência e menciona profissionais que trabalham neste campo. Seu discurso visa promover a inclusão e visibilidade da dança de corpos com deficiência.",
      "speaker": {
        "name": "Jussara Braga",
        "position": "Participante"
      }
    },
    {
      "id": 970977,
      "start_time": 1701802084,
      "duration": 6,
      "transcription": "Por último, o nosso amigo.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "id": 971001,
      "start_time": 1701802090,
      "duration": 124,
      "transcription": "Boa noite, Wilkson Oliveira, gostaria de cumprimentar a todos em nome dos povos makochis lá do estado de Roraima, Caboraí, né, que é o ponto mais extremo do Brasil. Dizer também assim da felicidade, né? Hoje a gente tem falado tanto do fortalecimento das artes, esse pode ser caminho do fortalecimento das pode ser exemplo né, possa que possa ser seguido, e a dança está no meio desse turbilhão provocando isso e sendo provocada também, através do Fórum Nacional de Dança, e aí eu trago também algumas inquietações né do estado de Roraima, que é a questão da formação, a formação que é tão importante que a gente busca tanto que não chega em todos os lugares ainda desse país, não é? E parabenizar aqui a Luana Amaral que é uma dançarina, Wellington Alves também que é dançarino do estado de Roraima, jovens e que saem do estado pra buscar essa formação em outros estados, não é? Buscando sem sem muitos recursos financeiros mas que estão nessa batalha também. E o Fórum de Dança de Roraima, que também é dos pilares da dança pra que não possa deixar o mínimo da política pública faltar também no estado, tá? E parabenizar essa Frente Parlamentar, mais uma vez o Fórum Nacional de Dança também, né? E que possamos seguir nessa luta juntos, Hoje à tarde estávamos falando sobre nomear pessoas e espaço né, respaldo pra essas pessoas que a gente nomeia, que talvez seja isso também né, que o Fórum Nacional de Dança possa também estar dando esse esse respaldo também para a Frente Parlamentar de de dança aqui nesse nessa casa. Obrigado e parabéns a todos. Muito bem.",
      "summary": "Participante cumprimenta todos em nome dos povos de Roraima, expressa felicidade pelo foco no fortalecimento das artes e menciona inquietações sobre a formação em dança no estado. Elogia a Luana Amaral e Wellington Alves, dançarinos de Roraima, e a Frente Parlamentar da Dança. Suplica respaldo do Fórum Nacional de Dança para a Frente Parlamentar e agradece. Resumido: participante cumprimenta, expressa felicidade, menciona inquietações, elogia, e suplica respaldo.",
      "speaker": {
        "name": "Wilson Oliveira",
        "position": "Participante"
      }
    },
    {
      "id": 970978,
      "start_time": 1701802214,
      "duration": 67,
      "transcription": "",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "id": 970979,
      "start_time": 1701802281,
      "duration": 161,
      "transcription": "",
      "speaker": {
        "id": 220640,
        "name": "Juliana Cardoso",
        "position": "Deputada"
      }
    },
    {
      "id": 970980,
      "start_time": 1701802442,
      "duration": 456,
      "transcription": "",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "id": 971011,
      "start_time": 1701802898,
      "duration": 717,
      "transcription": "A dança é uma das principais manifestações das artes cênicas desde os tempos da antiguidade ela se manifestam de todas as formas e de todas as maneiras e enriquecem a nossa cultura. Desde que o mundo é mundo, na maneira como a humanidade se relaciona com a natureza, com a sua ancestralidade, com a religiosidade, A dança se faz presente. A dança é poesia de enfrentamento contra a crueldade humana. Portanto somos artesões, construtores de corpos protagonistas, que pulsam pela liberdade, e consequentemente por uma sociedade mais justa, e soberana. Apesar da potência artística cultural, pedagógica imersa nesses corpos, os trabalhadores e trabalhadoras da dança, ainda não têm a categoria profissional respeitada no país. Eles encaram uma precariedade histórica na informalidade e no exercício da profissão. Não temos nenhum apoio depois que deixamos de dançar. A saúde de balarino exige ajuste perfeito entre ambos física, emocional, social e intelectual. Precisam de horas de ensaios para que as encenações possam fiscalizar. Quando a cortina do palco se abre para o espetáculo começar, está implícito e explícito que foram necessários vários meses de trabalho para a realização da encenação que será vista, e a rotina deste trabalho artístico consequentemente gera marcas profundas no corpo que dança. Quando se associa a corpo e cultura, as artes devem ser anunciadas e destacadas, pois uma sociedade que não percebe a importância das experiências e aprendizados do corpo sensível para a arte corporal, está condenada a gestar uma massa de corpos compactados, intolerantes à diversidade criativa e social. Atualmente, a área da dança conta com mais de cinquenta cursos de graduação e está presente como área de pesquisa em diversos programas de pósgraduação em artes. Apesar da potência cultural, artística e pedagógica que emana desses corpos, as trabalhadoras e os trabalhadores da dança, ainda não são reconhecidos como uma categoria profissional no Brasil. Ao longo desses cinquenta anos, profissionais da dança têm se organizado em associações, cooperativas, fóruns, coletivos, sindicatos e movimentos que juntos vêm construindo uma trajetória expressiva de avanços culturais. Os artistas exercem importante papel de resistência contra o autoritarismo, as perdas de liberdade e a censura. O corpo ainda é tabu no Brasil, lugar extremamente vigiado e ainda intransponível a novos sentidos. E a dança? Sofre as consequências dessa perversa construção histórica de país. Somos incansáveis. Fênix contemporâneos ressurgindo a todo momento das cinzas das nossas mazelas, quase sempre ignorados pelo poder Nas Nas diversas formas de representar as coisas do mundo, em movimentos e gestos que dizem sobre como pensamos, sentimos, e nos manifestamos socialmente, a dança se faz presente. O grande ícone da dança brasileira, Klaus Viana, sempre dizia que dançar não se faz apenas dançando, mas também pensando e sentindo. A dança, com ações de economia criativa e solidária aplicadas, é uma importante fonte simbólicos e culturais que são essenciais pro país tais como reflexão, sensibilidade, cidadania, pertencimento e diversidade. Ser trabalhador da dança significa estar inserido em uma cadeira produtiva que não gera produtos manufaturados ou industrializados. A segunda manifestação artística cultural mais praticada no país segundo o IBGE. A dança é a segunda manifestação artístico cultural mais praticada em nosso país, segundo o IBGE. A dança é a segunda manifestação artística e cultural mais A dança é a segunda manifestação artística e cultural mais praticada em nosso país, segundo o IBGE. A dança é a segunda atividade artística mais praticada no Brasil, segundo o IBGE. A dança é a segunda manifestação artística e cultural mais praticada em nosso país, segundo o IBGE. Segundo o IBGE, sessenta e oito por cento dos municípios brasileiros têm grupos de danças reconhecido pela comunidade. Nesse momento de reconstrução do, urge o conhecimento desse legado, identificando as diretrizes extrema É extremamente necessário encontrar o apoio entre os representantes eleitos pelo povo, nossos ilustres deputados e deputadas federais, para em conjunto apreciarem e encaminharem os projetos de leis que se encontram em tramitação no Congresso Nacional. Viva. Espera aí, espera aí, espera",
      "summary": "Dança, expressão cultural desde tempos antigos, enfrenta precariedade e informalidade no Brasil, impactando corpo e necessitando reconhecimento. Profissionais resistem e buscam avanços culturais. Dança é 2ª atividade artística mais praticada no país, necessitando apoio de representantes eleitos e conhecimento de seu legado.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 970996,
      "start_time": 1701803615,
      "duration": 10,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 971010,
      "start_time": 1701803625,
      "duration": 256,
      "transcription": "Agradecimento especial a todo esse colegiado da dança do Brasil, a oportunidade que a gente tem de reunir aqui no Parlamento e debater propostas e ideias de muita escuta que vai ser discutida aqui, mas que podem mudar o cenário no nosso país. Foi assim que conseguimos produzir a Leiudiblanc foi assim que produzimos a Leiud Blanc dois, foi assim que produzimos a Paulo Gustavo no momento de maior solidão que esse país viveu, mas foi o momento que o Congresso teve a maior firmeza numa política pública ofertada ao setor cultural do nosso país. Tenho certeza que a dificuldade nos produziu a união, e essa união foi fundamental para vencer os desafios do maior investimento em cultura que esse país hoje está exercendo, e a gente vai ter o desafio agora de prestar conta, a gente já conseguiu ampliar, na semana passada votamos ali a alteração dos prazos pra lei Paulo Gustavo pra que todos possam prestar conta de todos os recursos recebidos pelos cinco mil quinhentos municípios e os estados. Quando a gente tem possibilidade de lançar uma Frente Parlamentar que vai discutir a regulamentação de uma profissão, de uma que está presente em todos os municípios brasileiros e que precisa ter o seu reconhecimento. Mas eu quero aqui primeiro expressar minha alegria, Zaratina, de fazer parte contigo dessa frente, pela tua história na Câmara dos Deputados, no parlamento, mas fazer alerta aqui a todos que estão aqui presente. É muito legal a gente vem aqui e lança a frente. É mais uma frente que está no Congresso Nacional. Pra essa frente ter efetividade, ela depende exclusivamente da participação de cada de cada uma aqui, para que a gente possa ter uma agenda e essa agenda ser debatida e a gente possa conseguir votar os projetos de lei do setor para fazer essa transformação. Então é muito mais importante do que ter os deputados aqui na coordenação é seus deputados pra que a gente possa aprovar as leis, senão vai ser mais debate que essa casa vai enfrentar e não vai avançar. Então a participação de vocês é fundamental para a construção da política pública cultural, pra regulamentação da profissão e pra que a gente possa manter a chama viva NO BRASIL ENTÃO, ACHO QUE A GENTE JÁ PERÍODO ESCURO DE TEMPO QUE NINGUÉM, NÃO TINHA UMA LUZ NO FIM DO TÚNEL E A GENTE AVANÇOU porque a gente conseguiu sobreviver através da solidão, numa esperança de todos participando, todos pensando que esse setor teria que ter aceso para levar esperança, alegria e motivação para o povo brasileiro. Então acho que é tempo de alegrar, é tempo de dançar, é tempo de a gente curtir esse momento que a gente pode ver no Brasil e tenho certeza que você, Zaratini, na presidência vai proporcionar esse debate com essa frente parlamentar. Eu quero ser aqui uma ajudante de ordem aqui do Zaratini que a gente vai conseguir aprovar projetos importantes nessa caminhada. Então sucesso a todos, parabéns pela participação, está todos os estados aqui, eu já cheguei em nome da Denise, eu quero cumprimentar todos e todos. A Denise é foda, está todos os estados representado, se eu eu não tivesse aqui hoje a Denise ia puxar a minha orelha lá no Rio de Janeiro, trago abraço também da secretária de cultura do estado do Rio de Janeiro, que é uma excelente secretária, não é porque é minha irmã não, Tazaratini, mas é uma excelente secretária de Estado, está muito empenhada na luta pela cultura e eu tenho certeza que juntos a gente pode escrever uma história que o Brasil precisa colocar agora de respeito, mas de reconhecimento a todos profissionais. Obrigado. Então é isso. Muito obrigado",
      "summary": "Deputado fala sobre importância do setor cultural e da união no Congresso para promover políticas efetivas e regulamentação de profissões, destacando a criação de uma frente parlamentar para debater e votar projetos de lei que transformem o setor, além de cumprimentar representantes de todos os estados e agradecer suporte na luta por reconhecimento profissional.",
      "speaker": {
        "id": 160512,
        "name": "Aureo Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "id": 971004,
      "start_time": 1701803881,
      "duration": 73,
      "transcription": "Todos, muito obrigado a todas. Como a gente fala aqui está encerrada a presente sessão, mas não está encerrado o nosso trabalho. Vamos pra frente. Ah, a foto, a foto. A foto nós vamos descer aqui, todo mundo fica aí. Áureo, dá a volta aqui pra frente aqui.",
      "summary": "Deputado: Sessão encerrada, mas o trabalho continua. Mencionou tomar foto.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}