{
  "id": 71256,
  "start_time": 1701769022,
  "end_time": 1701776155,
  "status": "Encerrada",
  "title": "COMISSÃO EXTERNA SOBRE PROPOSTAS PARA ANÁLISE DO ENFRENTAMENTO DA TUBERCULOSE",
  "description": "Audiência Pública\r\n\r\nTema: Eliminação da Tuberculose como Problema de Saúde Pública\r\n\r\nConvidados:\r\n\r\nETHEL MACIEL, Secretária de Vigilância em Saúde e Ambiente, Representante do Ministério da Saúde - (confirmada); \r\n\r\nMIGUEL ARAGÓN, Coordenador de Prevenção e Controle de Doenças Transmissíveis (CDE), Representante da Organização Pan-Americana de Saúde - OPAS - (confirmado);\r\n\r\nLEONARDO MOURA VILELA, Assessor Parlamentar do Conselho Nacional de Secretários de Saúde - CONASS - (confirmado); e\r\n\r\nMÁRCIA DE AVILA BERNI LEÃO, Coordenadora da Parceria Brasileira Contra Tuberculose - Stop TB Brasil - (confirmada).\r\n\r\n(Requerimento nº 2/2023, do Dep. Antonio Brito)",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 08",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2361677",
  "speeches": [
    {
      "id": 85634,
      "start_time": 1701769013,
      "duration": 646,
      "transcription": "Bom dia a todos e a todas, declaro aberta, a segunda reunião extraordinária da comissão externa, sob proposta para análise do enfrentamento da tuberculose. Encontrese à disposição na página da comissão na internet a ata da primeira reunião realizada no dia dezoito de outubro de dois mil e vinte e três. Fica dispensado a sua leitura nos termos do parágrafo único do artigo quinto do ato da mesa cento e vinte e três dois mil e vinte, não havendo quem queira retificála em votação a ata, os que os deputados que a própria Alex Campos se acha aprovado. Informo que a sinopse do expediente recebido, encontros à disposição na página da comissão na internet. Daremos início agora à primeira audiência pública da comissão. Esclareço que essa audiência cumpre decisão do colegiado entre requerimento de número dois, dois mil e vinte e três de minha autoria. Convidados, vamos convidar à mesa. Convidamos à mesa a nossa querida secretária de vigilância em saúde e ambiente representante do Ministério da Saúde, Etel Maciel. A quem peço a salva de palmas. Tá. O senhor Leonardo Moura Vilela assessor parlamentar do Conselho Nacional de Secretários de Saúde CONAIS. Tudo bem. A senhora Márcia de Ávila Leão, coordenadora da parceria brasileira contra tuberculose Stopty Bi Brasil. O Miguel Aragonda da OPAS ainda está chegando mas nós vamos começar dado a celeridade da nosso, Horário. Para melhor andamento dos trabalhos esclareço que adotaremos os seguintes procedimentos. O tempo concedido aos convidados será de vinte minutos, cada deputado inscrito pelo aplicativo terá três minutos para interpelações. Antes de passar a palavra pra nosso hotel, vocês viram que eu comecei a mil por hora, que eu estava com saudade dessa, meu caro Draucio e Fernanda, dessa atividade social. Eu hoje estou na no exercício da liderança do nosso partido PSD, e é uma vida extremamente acelerada. Pra os que não sabem, isso tem ajudado muito a nossa luta contra a tuberculose nessa casa. Nós hoje temos vinte e três líderes e homens e mulheres nessa casa, com o presidente da casa e o que ajuda a pautar os temas na casa. E o PSD tem sido partido muito importante, partido presidido pelo presidente Gilberto Kassab, é partido que tem nos ajudado muito, a conseguir espaços na casa, a conseguir atividade na casa, a conseguir dar celeridade à nossa luta. Eu queria também agradecer ao Hermes que tem sido extremamente diligente nessa atividade, especialmente da frente na luta com tuberculose mas de todas as frente. E dizer que esta comissão está tendo caos e efeito. E nós fomos convidados, esteve presente a Fernanda, Drau não foi mas a Etel esteve presente, a Márcia, da Setagésima oitava Assembleia Geral da ONU, ao qual tivemos a honra de representar o Parlamento brasileiro, e também a nossa ministra Nizé Trindade, a quem eu quero sempre prender minhas homenagens pela forma carinhosa, eficiente e competente, que tem gerido o Ministério da Saúde. E não tenha dúvida que quando nós fomos convidados, ela não foi convite pra que a gente fosse lá fazer simplesmente posicionamento do país para a setentagésimo oitava, e na reunião de alto nível que nós participamos. A Intel teve brilhante papel, brilhante papel, em todas as reuniões, na reunião da do StopTB, em todas as reuniões que tivemos. Assim se cedeu também seguiu com a Márcia e com a Fernanda. Mas o que a gente saiu de lá com o caos e efeito, era que a gente não poderia voltar de uma reunião aonde pela segunda vez em cinco anos, nós fomos em estado Leonardo, a participar de uma reunião de organização nas Nações Unidas, simplesmente chegar ao Parlamento brasileiro, e ter umas fotografias ou talvez bom discurso, e vida que segue. Por esse motivo fizemos essa comissão externa, e essa comissão externa foi foi feita exatamente, eu quero só ler o título da comissão externa, que é comissão externa destinada a elaborar proposta para analisar o enfrentamento da tuberculose como compromisso internacional, para eliminação desta doença como problema de saúde pública até dois mil e trinta, conforme preconizado pela Organização das Nações Unidas. Tanto não é uma comissão externa criada pra gente fazer debate sobre a tuberculose. Não é, queria saudar a minha querida, Amiga e brilhante deputada Ana Paula Lima, quem pede uma salva de palmas, deputada pelo estado de Santa Catarina, e que tem tido uma atuação importante e que vamos somar essa comissão. Nós temos compromisso nessa comissão externa, que é exatamente no dia sete de fevereiro, entregar resultado do parlamento brasileiro e do governo brasileiro, do governo do presidente Lula, a toda a a Stop TV e vários outros parceiros que vêm ao Brasil sete de fevereiro. Então não dá pra gente ter ido com o presidente, hoje o presidente do G vinte, ter ido com ele, presidente portanto da da do Mercosul, ter ido com o presidente Lula, que tratou desse tema na abertura da do seu discurso, a abertura da ONU, e simplesmente virarmos a página e chegar no dia sete de fevereiro, sentarmos para fazer outro debate para daqui a não sei quantos anos, isso não foi o 0 responsável. Então por esse motivo, eu fiz esse preâmbulo, porque essa é a primeira reunião, primeira audiência pública de uma comissão que está ocorrendo quando a casa está vazia, a Ana Paula sabe disso, nossa deputada querida, que sem sempre traz o nosso Décio no coração e a gente tem o Décio Lima, pra acho que não conhece nosso querido deputado também que foi candidato ao governo de Santa Catarina, não ganhou por triste, mas está muito bem lá. Então eu queria dizer a vocês que, a a função dessa nossa audiência pública, é que a gente consiga, com o CONAIS, com o Ministério da Saúde, com os movimentos sociais, com todas as nossas organizações não governamentais, começaram a construir esse processo. Mas não é construir, dialogando do presidente da frente. É tudo isso aqui está sendo gravado, tudo isso aqui está sendo tratado, tudo isso aqui está sendo catalogado pela casa, é oficial vai apresentar relatório. E pra finalizar essa primeira introdução, eu queria apenas dizer que essa é a segunda reunião, tá? Não é a primeira, acho que a quinta consta a primeira. Audiência é a segunda reunião, tive uma reunião muito importante, e eu queria isso avisar todos as entidades sociais do Brasil, tá, as entidades sociais do Brasil, nós estamos acho que ao vivo né no na internet, então estamos ao vivo na internet, todos os movimentos sociais, de que tivemos a reunião já com o relator geral do orçamento, o Luiz Carlos Mota, e com o Marcelo Castro, né, o Fernando e da hora participaram, aonde não tem como o primeiro ato que nós vamos fazer, e esse nós vamos conseguir, é alterar não sei pra quanto, mas o orçamento da do programa de combate Merculoses do Brasil, deputada Ana Paula, pasme, para o ano fechado pelo orçamento do ano anterior, né, portanto é outro presidente, orçamento de apenas quatorze milhões. Você não pode imaginar que nós vamos ter que erradicar a doença que tem oitenta mil casos novos, por ano no Brasil, uma doença que mata mais de quatro mil e quinhentas pessoas, no Brasil, com quatorze milhões de reais. Isso digamos não tem nenhuma razoabilidade. Portanto houve o compromisso do senador Marcelo Castro, e nós deveremos sim ampliar, né, o orçamento e devemos estar portanto trabalhando nesta ampliação do orçamento, não sabemos pra quanto nós fizemos uma proposta usada pra ele, mas precisaremos do apoio do Ministério da Saúde, dos deputados e deputados desta casa, pra que a gente apresente no dia sete de fevereiro uma coisa concreta, não só essas reuniões, mas como algo concreto de ampliação de orçamento e de programas claros do Ministério da Saúde, do CONAIS, do CONASEMS, de do Parlamento Brasileiro para países das organizações não governamentais. Era essa a nossa fala inicial, ainda temos uma audiência pública marcada, e levei isso ao ministro Alexandre Padilha, levei isso à ministra Niza que nos acompanhou, a Etel, é desse segmento, pra que a gente possa buscar focar no Amazonas, e isso vocês sabem que hoje é o primeiro estado proporcional, em número triangular ao Brasil é isso proporcionalmente o primeiro estado brasileiro, é o Amazonas, seis mil casos se eu não me engano novos por ano, e que a gente possa focar no Amazonas inclusive com a audiência externa, em visita ao Amazonas, pra que o presidente Lula possa levar na reunião do dia sete de fevereiro, o resultado de que nós estaremos até dois mil e trinta com o projeto piloto no Amazonas, pra que a gente tenha estado porque com com vinte e sete estados do país, com oitenta mil casos não dá pra gente erradicar, cairia pra terço talvez pra vinte e sete, vinte e cinco mil casos novos pra que a gente cumprisse a meta de dois mil e trinta. Então dito isso eu passo alta, imediatamente a palavra pra nossa secretária Ah, por favor gostaria de convidar a mesa, a doutor Miguel, a Aragon, coordenador de prevenção e controle de doenças transmissíveis da OPAS, Organização Panamericana de Saúde a quem peça salva de palmas. E eu passo a palavra ato contínuo obrigado doutor Miguel. Ato contínuo para a nossa deputada. Oh nossa. Vocês estão vendo que isso já, isso já é prelúcio. É porque, não é porque eu assim que até eu vou ali rapidamente na liderança do governo, vou pedir pra nossa deputada Ana Paula presidir, que o Guimarães me chamou pra, as tratativas de alguns assuntos, mas ato contínuo passo pra deputada, pra nossa secretária. Gente, só olhem só do dia tal né? Segunda vez, pra nossa secretária de vigilância, saúde e ambiente, Etel Maciel, que desse ato representa a ministra Nisa Trindade, ao tempo que passo a coordenação desse trabalho à nossa deputada Ana Paula Lima de Santa Catarina pra que eu possa na liderança do governo quando retornar continua na sessão.",
      "summary": "Deputado abre reunião com proposta against tuberculosis; agenda ata primeira reunião; inicia primeira audiência pública; convida secretária saúde, CONAIS assessor, coordenadora parceria brasileira contra tuberculosis, OPAS coordenador; estabelece procedimentos audiência; menciona liderança PSD, ministra Nizé Trindade, reunião ONU; elaborar proposta enfrentamento tuberculosis como compromisso internacional.",
      "speaker": {
        "id": 160553,
        "name": "Antonio Brito",
        "position": "Deputado",
        "slug": "antonio-brito"
      }
    },
    {
      "id": 85633,
      "start_time": 1701769659,
      "duration": 25,
      "transcription": "Obrigada deputado. Antes de sair eu queria agradecer todo todo o trabalho que o senhor tem feito reconhecer publicamente a liderança pra que nós possamos eliminar tuberculose como problema de saúde pública no Brasil. Então muito obrigado deputado, pela sua liderança. Muito obrigado. Eu tenho uma apresentação aqui. Gostaria, vou ficar. Aqui que fica mais fácil, pra eu ler.",
      "summary": "A Secretária de Vigilância em Saúde e Ambiente, Representante do Ministério da Saúde, agradeceu a liderança de um deputado no combate à tuberculose no Brasil e expressou sua gratidão.",
      "speaker": {
        "name": "ETHEL MACIEL",
        "position": "Secretária de Vigilância em Saúde e Ambiente, Representante do Ministério da Saúde - Ministério da Saúde"
      }
    },
    {
      "id": 521368,
      "start_time": 1701769684,
      "duration": 1336,
      "transcription": "Não sei se eu passo ou tenho ponto de uma maneira? Quero ficar, uhum, dá pra. Vou falar pouco. Dá pra pegar a câmera aqui? Está certo tudo certo? Posso ficar aqui? Então está. Então eu queria assim agradecer minha oportunidade, não sei olha meu tempo está contando aí mas não conta não tá? Quem não tem apresentação aqui ainda, então segura aí. Eu vou fazer uma uma breve apresentação dos nossos de como nós estamos, né? Nós chegamos nesse governo temos onze meses do novo governo, e nós vamos apresentar os dados que estão consolidados de dois mil e vinte e dois e dizer o que nós estamos fazendo agora em dois mil e vinte e três. Então, acho que eles estão colocando aí. Melhor ficar aí? Tá, tudo bem. Então eu vou ficar aqui pra pras pessoas poderem ver. Leonardo, eu vou ficar aqui pro seu lado, está bom? Então eu vou falar pouquinho do do cenário atual, né, e das perspectivas. Então nos nossos objetivos, né, do desenvolvimento sustentável, a as as nossas metas pós dois mil e quinze, né, nós temos, especificamente acabar com a epidemia de AIDS, tuberculose, malária e doenças tropicais negligenciadas, né? Nós aqui, EAA nossa estratégia eu vou falar pouquinho dos números, mas nós queremos reduzir em noventa por cento a incidência e noventa e cinco por cento o número de mortes por tuberculose no Brasil. E nenhuma família sofrendo custos catastróficos. Custos catastróficos é quando a família ela retira do orçamento familiar mais que vinte por cento durante o episódio da doença. Então a doença acaba impactando o orçamento familiar. No nosso inquérito nacional, realizado em dois mil e vinte e hoje no Brasil, quase cinquenta por cento, quarenta e oito por cento das pessoas com tuberculose enfrentam custos catastróficos. Então isso significa que quase metade das pessoas com tuberculose precisam, ficam empobrecidas devido ao episódio da doença. Então, além de ser de serem pessoas que têm uma vulnerabilidade e são vulnerabilizadas socialmente, a própria doença acaba impactando também o orçamento dessa família. E, agora como o deputado falou, na reunião de alto nível nós tivemos a declaração e conjunto de compromissos e metas específicas, que como também o deputado falou, é quase impossível chegar a elas com o orçamento que temos agora. Então vou falar pouquinho de quais serão as nossas metas, se a gente continuar fazendo a mesma coisa, nós não conseguiremos até dois mil e trinta, nesse ritmo, eliminar chegar a esses indicadores né de eliminação da tuberculose como problema de saúde pública. Então nós precisamos mudar aquilo que nós estamos fazendo, deputada. Queria também agradecer a sua presença e a sua luta junto conosco para a eliminação da doença. Então nós precisamos otimizar as ferramentas que nós já temos, as estratégias que nós já fazemos e que podemos melhorar. Nós precisamos ampliar a proteção social, como eu falei, quase cinquenta por cento das pessoas com tuberculose têm o seu orçamento ela é a Cher, uma das Cher, a a da de uma de de de comitê que foi criado pelo pela pela Organização Mundial de Saúde, pelo doutor Tedros, de aceleração pra vacina da tuberculose. Então, nós sabemos que pra chegar a essa meta de eliminação, termos uma vacina, principalmente uma vacina em adulto seria muito importante pra essa pra que a gente pudesse acelerar essa eliminação. Então, aqui nós temos como o deputado falou, o ano de dois mil e vinte e dois foi pouco pior, né, pra pra tuberculose, nós temos aí o impacto da pandemia da covid em todas as doenças a tuberculose não é é diferente, e nós tivemos então aumento dos casos em dois mil e vinte e dois nós tivemos uma diminuição em dois mil e vinte e dois mil e vinte e devido à pandemia então nós tivemos menos casos diagnosticados Em dois mil e vinte e dois nós tivemos aumento e e ainda acreditamos que temos muitas pessoas que estão sendo deixadas pra trás, pessoas que estão que estão sem diagnóstico nesse momento e que estão com tuberculose no Brasil. Então nós tivemos esse aumento em dois mil e vinte e dois muito relacionado a essa a esse diagnóstico não realizado, né, em dois mil e vinte, dois mil e vinte e não porque nós tenhamos feito algo diferente em dois mil e vinte e dois, mas pela diminuição e a subnotificação que aconteceu em dois mil e vinte e dois mil e vinte e Em relação aos óbitos, aí eu diria nosso pior cenário. Como essas pessoas deixaram de ser diagnosticadas, elas chegam no serviço mais graves, isso nós temos aumento da morte por tuberculose no Brasil e esse valor que nós temos hoje no Brasil ele é o pior, o mais alto nos últimos vinte anos. Então a gente retrocedeu duas décadas em relação aos óbitos por tuberculose no Brasil. E morrer por tuberculose no século vinte e onde nós temos medicamento que cura praticamente cem por cento dos casos, é inaceitável. Então é esse cenário que nós estamos convivendo no Brasil, né, com quase cinco mil, pouco mais de cinco mil pessoas morrendo de tuberculose, especificamente né, cinco mil oitocentos e vinte e quatro pessoas morreram por tuberculose em dois mil e vinte e dois. Então nós alcançamos sessenta e seis ponto dois das pessoas que iniciaram o tratamento então assim, daqueles que nós conseguimos diagnosticar, aqueles que chegaram ao serviço, que ultrapassaram todas as barreiras, chegaram ao serviço, iniciaram o tratamento, apenas sessenta e seis por cento concluíram esse tratamento. Isso é outro dado inaceitável e que a gente precisa mudar radicalmente a forma como nós estamos fazendo, o acompanhamento, o monitoramento dessas pessoas que estão em tratamento por tuberculose no Brasil. E sabemos que fator importante é a pobreza, a fome. A fome faz com que haja aumento de eventos adversos devido ao medicamento. Então, a pessoa que não tem o que comer, ela acaba deixando o tratamento porque o medicamento faz mais mal, faz ela se sentir mais mal do que a doença. Então isso é algo inaceitável. Então eu estou dizendo várias coisas inaceitáveis aqui, é pra gente colocar exatamente o que está acontecendo no Brasil, é o elefante na sala, né? Aqui nós temos então as populações que são mais vulnerabilizadas pelas condições sociais, então elas não são vulneráveis, elas são vulnerabilizadas pelas políticas sociais que não a alcançam. Então a os indígenas têm ponto duas vezes maior, mais casos de tuberculose nessa população, as pessoas vivendo com HIV dezenove vezes, é a principal causa de óbito, né, nós estamos agora nessa semana até dia dez numa ação de intensificação, de diagnóstico, de instituição de tratamento preventivo pra pessoas vivendo com HIV e pra diagnóstico precoce. Então a lutar nessa união, né, de de diagnóstico de HIV, diagnóstico de tuberculose, prevenção nesse grupo é fundamental às pessoas em situação de rua, pessoas privadas de liberdade e os migrantes que têm também uma que são populações vulnerabilizadas e que têm muito mais casos do que a população geral. Então a gente precisa, a tuberculose não afeta igualmente as populações, então há uma desproporção importante, e a desproporção ela é ela é diretamente proporcional à situação social onde essa pessoa se encontra. Então nós temos o nosso plano, né, o plano Brasil livre da tuberculose, eu quero aqui também destacar a nossa coordenadora do programa nacional de tuberculose, a Fernanda, e o doutor Draucio, que é o diretor do departamento, que tem feito essa ponte muito importante entre a tuberculose, HIVAids pra que a gente possa intensificar essas ações, né, e toda a equipe do departamento aqui. Então a nossa meta, que é uma meta muito ousada, é até dois mil e trinta nós termos menos de dez casos por cem mil habitantes, né, hoje a gente chega aí a trinta e sete, sete, trinta e oito, uma variação aí por cem mil, e alcançar menos de duzentos e trinta óbitos. Então vocês observem que sair de cinco mil oitocentos e e vinte e e vinte, é pra duzentos e trinta, exige esforço enorme, e o esforço ele só é só só será conseguido que eu também quero destacar aqui a presença da sociedade civil, ela só será conseguida com toda a nossa união, CONASS, CONASEMS, com o nosso toda a nossa tripartite unida e a sociedade civil. Não há como atingir isso sem a sociedade civil. Nós estamos nesse processo né colaborativo de criação desse plano Brasil livre da tuberculose junto com a academia, eu também quero citar aqui a nossa Rede Brasileira de Pesquisa em Tuberculose, representada por Karla e Velloso aqui, e dizer da importância dessa relação pra construir esse plano também houve a consulta pública, foi pactuado na CITI, e nós estamos com esse plano em ação. O plano ele é alinhado com os pilares da Organização Mundial de Saúde, então nós temos o pilar pilar dois e três, e uma das nossas que nós já iniciamos esse ano é intensificar também as atividades de pesquisa e as atividades junto com os movimentos sociais pra gente ampliar a informação, o diagnóstico da tuberculose. Nós temos algumas incorporações de tecnologia que foram feitas nesse período de dois mil e catorze a dois mil e vinte e três, então temos o 0 teste rápido molecular que foi implantado em dois mil e catorze, acho que quando o Draudi ainda era coordenador, né, Draudi, do do programa da de tuberculose. 0000 cartucho do de expert que em dois mil e dezenove, o Igra e o MGT em dois mil e vinte, o LAN e o LPA em dois mil e vinte e nós temos cinco novos medicamentos, apresentações, né, dose fixa combinada pediátrica em dois mil e dezenove, a Adelamanida e Bedaquilina em dois mil e vinte, a rifapentina no esquema três h p em dois mil e vinte e a Pretomanida em dois mil e vinte e três. Então, tivemos avanços. Pra gente que está na nessa luta da tuberculose há muito tempo, eu diria que esses últimos anos foram animadores, né? Nós tivemos aí algumas mudanças importantes, claro que a gente precise de muito mais. Também agora nós fizemos o lançamento do material inédito no país, né, o controle de infecção pelo Mycobacterium tuberculose em ambientes de saúde, nós também fizemos uma negociação com o COFEM, deputada, pra autorização pro enfermeiro, né, enfermeira, enfermeiro, pra que eles pudessem prescrever também o tratamento pra infecção tuberculose, o tratamento preventivo. Então isso está iniciando agora em dois mil e vinte e três, foi uma pactuação com o Coffen e também uma parceria com o projeto o 0 TPT, né, né, com capacitações presenciais e virtuais pra quatro mil e quinhentas pessoas pra que a gente possa acelerar esse Então hoje nós temos setenta e três mil tratamentos preventivos de tuberculose de janeiro a novembro, então isso é algo, é uma escala que a gente nunca tinha tido antes, então conseguimos esse ano acelerar, é colocar mais pessoas em tratamento preventivo, então isso é superimportante porque a gente impede ou diminui muito significativamente a progressão da infecção pra doença, sessenta por cento desses em uso do tratamento encurtado três adversos, e e também deputados profissionais de saúde, como nós, nós instituímos muito pouco os tratamentos pra eles. Eu fui uma das profissionais de saúde à época quando comecei a trabalhar com tuberculose que que me contaminei, precisei fazer o tratamento pra o tratamento preventivo, e à época só tinha tratamento de seis meses, né, e com vários alguns efeitos adversos. Cinquenta e três ponto cinquenta e quatro por cento entre em contato de pessoas em tratamento de TB. E o que chama atenção nossa é que a gente ainda está com percentual muito baixo em pessoas vivendo com HIV. Então isso chama a nossa atenção porque esse é o público que a gente precisa agir muito rápido de forma muito intensiva e nós estamos muito lentos ainda na instituição desse tratamento, né? E pessoas também em terapia imunos imunossupressora também é é muito baixo, a gente precisaria aumentar mais porque são as pessoas que têm mais chance de progredir pra doença. Cerca de nós temos aí né, na nossa rede que nós estamos agora intensificando com o novo PAC, a gente também vai ampliar esse diagnóstico, mas nós temos hoje trezentos equipamentos de teste rápido molecular distribuídos no país, né? Nós temos a qualificação pra essa rede de diagnóstica, que foi uma parceria da Find com a Fiocruz. Hoje nós temos trezentos e dois mil e cinquenta teste rápido molecular distribuídos nesse primeiro semestre de dois mil e vinte e três, então é uma ampliação grande desses, da possibilidade desse diagnóstico, né? Teste de cultura líquida o MGT vinte e três mil e duzentos mil testes de sensibilidade de de de primeira linha, né, dois mil e quatrocentos segunda linha, e o LPA de primeira e segunda linha aí nove mil e seiscentos e setenta e dois. São alguns números pra vocês verem que a gente já conseguiu ampliar o que nós fazíamos antes, então só nesses primeiros onze meses nós estamos intensificando muita possibilidade de colocar pessoas em diagnóstico fazer o diagnóstico, fazer instituir a prevenção rápida dessas pessoas. Nós também lançamos esse ano como o deputado Antônio Brito falou o nosso orçamento foi o orçamento herdado então a gente teve que trabalhar com isso, mas já conseguimos colocar nesse ano o quatorze milhões pra edital de pesquisa, então só pra vocês terem ideia, o orçamento do departamento todo era três milhões, a gente conseguiu colocar mais quatorze milhões pra pesquisa e também o fortalecimento, né, de vigilância e do controle já está edital que já foi publicado, né. Nós conseguimos também reativar o comitê técnico Assessor de Tuberculose, nós reativamos o, criamos, né, o Comitê de da Coinfecção HIVTB, então isso é uma novidade pra que a gente possa também melhorar o que nós estamos fazendo, e a gente conseguiu incluir a tuberculose, né, dentro da Comissão Nacional de HIVADS, tuberculose, hepatites virais e infecções sexualmente transmissíveis, então houve uma ampliação do escopo dessa comissão e também da comissão de articulação com os movimentos sociais que estamos trabalhando aí juntos. Nós criamos também o CIEDS, que é o doutor Draugio é o coordenador dessa que está coordenando por dentro do Ministério da Saúde nessa iniciativa que envolve todas as secretarias do Ministério da Saúde e outros ministérios, nós iniciamos com nove, houve agora uma adesão de outros ministérios que querem fazer parte, mas foi decreto, né, do presidente Lula em abril, por conta de do que nós mostramos aqui, não não é possível eliminar tuberculose fazendo ações só no setor saúde, nós precisamos de de ações intersetoriais, então nós conversamos, né, com vários ministérios, essa o comitê interministerial é comitê que visa a eliminação da tuberculose e de outras doenças determinadas socialmente, E nós então agora temos onze ministérios, o ministério da justiça e segurança pública, igualdade racial, ministério dos direitos humanos e cidadania, o ministério da educação, esses vários ministérios juntos conosco e a prioridade é que a gente possa ampliar todas as nossas estratégias e melhorar essa essa relação, interfederativa pra que nós possamos também, junto com o CONASCONASEMS, fazermos essa eliminação da tuberculose e das outras doenças de determinadas socialmente. Nós precisamos aí aumentar a nossa rede de atenção, nossa o nosso sistema único de saúde ele é muito potente porque a tuberculose mesmo que você seja diagnosticado no sistema privado, você precisa ir ao sistema público pra receber o seu medicamento, ser precisamos de saber onde essa pessoa está, avaliar seus contatos e ter uma ação muito efetiva pra interrupção da transmissão. Então, nós temos os nossos valores, como nós já vimos aqui, ele é insuficiente, nós precisamos aí de ter muito mais pra conseguir, eu vou eu vou falar pouquinho no final, né, o valor estimado pro Brasil anualmente, né, seriam quarenta e três milhões de dólares, então nós estamos assim muito aquém disso, né, faltam nos falta aí é os quarenta milhões né, os três nós temos, nós voltamos os quarenta milhões, mas eu vou falar pouquinho aqui no final. Então o que que a gente está prevendo aí pra pra é meu último slide aqui, eu a gente tem algumas perspectivas na Instituição do hp pra encurtar mais ainda esse tratamento de prevenção que é nossa maior arma agora é fazermos a prevenção, interromper a cadeia, é a interromper a progressão pra doença né, e a possível transmissão. Então a atuação coordenada, né, de do governo federal, estados, municípios, na mobilização de investimentos também. Então essa casa ela é super importante, eu tenho vou entregar deputada a em suas mãos, eu espero é depois. Então está chegando aí. Ah está aqui? Ah sim, então está aqui. É, nós fizemos uma estimativa de quanto seria necessário pra que a gente pudesse então trabalhar nessa eliminação, né? E00 nosso valor final seria seiscentos e cinquenta milhões pra que essas ações pudessem ser efetivadas. E isso né dividido pela pela governo federal, estados e municípios, nós precisaríamos ir aí pra custeio e também pra investimento, chegando nesse total de duzentos e cinquenta milhões. Isso possibilitaria com que nós pudéssemos aumentar em cem por cento a nossas ações de diagnóstico, aumentar em pelo menos vinte por cento à procura dessas pessoas que nós ainda não achamos a OMS estima que a gente está conseguindo achar oitenta por cento das dos nossos casos de tuberculose, a gente aumentaria o investimento em pesquisa e nós poderíamos então também ampliar as ações dos movimentos sociais com esse financiamento. Então tudo isso combinado é o que nós trazemos aqui pra essa casa, que é a casa do povo, é a casa de todas as pessoas que vivem, que que vivem com o HIV, as pessoas que vivem, que estão com tuberculose, que enfrentam essa doença que é milenar e que nós precisamos no século vinte e assumindo agora a presidência do G vinte, inaceitável que nós tenhamos uma morte por tuberculose nesse país. Muito obrigada.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Antonio Brito -- por Participante -- Ana Paula Lima",
        "position": ""
      }
    },
    {
      "id": 85635,
      "start_time": 1701771020,
      "duration": 90,
      "transcription": "A nossa secretária de vigilância de saúde e ambiente representando aqui a nossa ministra Nisian a enfermeira Etel Maciel que está aqui fez uma bela explanação eu peço Etel que possa deixar nessa Apresentação nessa comissão, porventura os deputados depois poderem acessar. Vou entregar os valores aqui pra registrado o nosso pedido. Tá bom, é interessante a entrega hoje porque hoje é o último dia que a gente possa colocar as emendas parlamentares aqui no orçamento, mas já dizendo como já bem falou o presidente da são deputada Antônio Brito que nós vamos trabalhar com relator do orçamento para que isso possa intensificar os recursos para tratar e prevenir a tuberculose no nosso país. Muito obrigada pela sua explanação, fica aqui na comissão esse essa sua estação. Eu passo a palavra agora antes porém registrar a presença do deputado Geraldo, faz parte também desta comissão muito obrigada por estar aqui conosco, passo a palavra agora ao senhor Miguel Aragon, coordenador de prevenção e controle de doenças transmissíveis aqui representando a nossa organização Panamericana de saúde a OPAS.",
      "summary": "Deputada entrega pedido de recursos para combate à tuberculose antes do prazo de emendas parlamentares; estará trabalhando com o relator do orçamento para intensificar tais recursos; agradece explicações da secretária de vigilância de saúde e ambiente, Etel Maciel; sauda e dá voz ao senhor Miguel Aragon, coordenador de prevenção e controle de doenças transmissíveis da OPAS.",
      "speaker": {
        "id": 220556,
        "name": "Ana Paula Lima",
        "position": "Deputada",
        "slug": "ana-paula-lima"
      }
    },
    {
      "id": 85641,
      "start_time": 1701771110,
      "duration": 961,
      "transcription": "Pelo tempo de até vinte minutos. Você me permite estar de pé para Claro pois na apresentação. Obrigado. Podemos iniciar com, já com Você vai passando ou eu tenho. Ah tá aqui. Muito obrigado, em nome da doutora Groz, que é a nossa representante, E com a permissão da mesa, vou fazer algumas apresentações, peço Desculpas, uno por chegar atrasado, e dois, porque alguma balança em inglês, porque são diretamente tomada do relatório da TV, o Global Repórter. Mas aqui, a a ideia de isto é simplesmente mencionar que existem três grupos De países pela OMS, e onde tem uma alta carga de TVHIB ou infecção de TV E de tuberculose e multigroborresistente. E mencionar que Brasil se encontra em doze De de dessas três listas, tanto como carga de tv dentro dos trinta países, e também Como coinfecção de tuberculoses e HIV? Foi mencionado no que o impacto da pandemia Esta seria o número de de casos na região das Américas e como a pandemia teve impacto importante na detecção de casos E como a partir de vinte e dois essa recuperação é muito importante Em número de casos notificados. A nível da região trezentos cinquenta trezentos e vinte e cinco mil pessoas estima que afirmaram E trinta e cinco mil pessoas, morreram por TV na nossa região. Já foi mencionado em Brasil o impacto simplesmente Claro que tivemos na redução da detecção de casos pela pandemia e a recuperação Em vinte e dois que passou de sessenta e nove mil casos a oitenta e oitenta e mil casos e mencionado anteriormente também De que ao estima de que Brasil tem número de casos de cento e cinco mil casos Ou seja que ainda não está faltando a detecção de aquele número de casos a a nível do país. Sólo mencionar rapidamente aqueles compromissos que foram assumidos, E na declaração das Nações Unidas e o que a nível global temos atingido e isto E a nível global para ver também que não é problema a nível só da região das Américas ou de Brasil, não que também é problema global. Da meta de de tratar quarenta milhões, se conseguiu tratar de dezoito a vinte e dois, trinta e quatro milhões, oitenta e quatro por cento, em crianças, setenta e por cento, em tratamento multidrogo resistente cinquenta e cinco por cento Dos tratamentos planificado ou desejado de alcançar, EAA nível de crianças, só dezenove por cento. Em relação ao tratamento preventivo, Que é algo que Brasília está tomando muito seriamente, é? Aqui vemos que a nível global, Ele progresso foi apenas de cinquenta e dois por cento. E em todas as idades, em pessoas com HIV Se alcançou uma maior porcentagem neste caso e contatos a nível Das casas das pessoas doentes, apenas uns cinquenta e cinco por cento, e em menores de cinco anos, dez por cento. Em relação ao financiamento, e isso é O que vocês estavam colocando a doutora Etel? E a nível global ter uma mobilização de treze bilhões de dólar, para implementação e dois bilhões para pesquisa, e simplesmente se alcançou quarenta e quatro por cento da do financiamento para implementação que implicava a prevenção, diagnóstico, tratamento do dos casos, Assim como também na investigação, se conseguiu apenas cinquenta por cento a nível global. Foi mencionado também o aspecto de os costos catastróficos de tuberculoses, Foram feito vários estudos, em Brasil também foi feito, e se estimou que, dos casos ou Das famílias que têm caso de tuberculose, tiveram efecto catastrófico a nível da sua finanças, ou seja, que está pessoas Ficaram mais pobres, ficaram mais afetadas e temos comparativo com Colômbia cinquenta e por cento e em El Salvador treze por cento. Eu acho que isso é algo muito importante a nível das pessoas com tuberculose e mas também para as suas famílias. E nós sabemos que também esta pessoa Já tem grau de vulnerabilidade antes de adoecer, e provavelmente outras pessoas na sua família também adoeceram. Então é uma questão, é círculo que é difícil de romper só com E a medidas ou o esforço do setor saúde. E aqui apresentar as metas que foram Acordadas que que já foram faladas para na reunião de política de alto nível Este ano em setembro, não quero deter muito a cá e este está em inglês pelas metas de Ter uma cobertura de noventa por cento para o tratamento, para tratamento cobertura preventivo, Outro noventa por cento, uma cobertura de cem por cento para o diagnóstico rápido, etcétera. Também foram alguns destaques importantes que já foram mencionados e somente quero mencionar Não por ser desconhecidos, senão porque Brasil está adotando estomismos destaques ou medidas que são importantes com o objetivo de alcançar a eliminação de tuberculose no país. Então aqui temos que abordar as necessidades das pessoas mais vulnerável e incluindo as crianças. Também abordar a resistência dos medicamento para tuberculoses, Aumentar o, não sei como traduzir em lance o 0 relacionamento ou os vínculos entre Las agenda de tv, lá cobertura universal de saúde e também, pela experiência que tu vimos em aprimorar a prevenção da pandemias e a preparação e resposta a situações de emergência, E nisso temos que trabalhar para evitar que nossos doentes seja de tb ou outra qualquer doença, Fique sim tratamento. Então isso também é muito importante. E também a abordagem, a emergência já mencionei. Outra questão que foi mencionado é o engajamento, fortalecimento, envolvimento da sociedade civil, Que também foi a cá mencionado pela doutora Eteo. Também, fortalecer, incrementar a pesquisa, e também foi falado. Promover também o acesso a medicamentos. Não só aqueles novo, aqueles que já temos, Ainda falta detectar cerca de quinze mil ou vinte mil caso de tuberculose Aqui no país, estamos notificando oitenta e seis mil casos que é algo muito importante, mas ainda faltam, então temos que Dar acesso aos medicamentos. Você falou da abordagem multi ou intersetectorial que também se está Abordando em Brasil com muita firmeza, também é toda uma questão global reafirmar O 0 apoio que ao IMES deve dar ao países, pois nós agradecemos que não convidaram a esta audiência E estamos dando testemunho do compromisso também do país, das autoridades, para o enfrentamento desta enfermeira. E logicamente, monitoramento, o segmento que temos que fazer para isso. Já foi mencionado, abordando as determinantes sociais no contexto dos objetivo desenvolvimento sustentável perdão, e conhecemos a meta três de eliminar a epidemia de tuberculose e malária, mas o país entende perfeitamente que só o setor saúde, ou só abordando o a meta três, não vai ser suficiente, E por isso, a criação do comitê intersetectorial de doenças determinada socialmente em Brasil, que tem sido reconhecido, não só na região das Américas, senão que também a nível global. Em a reunião de saúde em Alemanha, a doutora Etela esteve apresentando esta iniciativa, E não se trata de de uma estrutura silenciosa ou vazia. Já temos participado em várias reuniões, está preparando plano, agora está advogando por orçamento, Está funcionando. E, sem essa abordagem intersetectorial, aqueles determinantes sociais Não poderão ser modificados ou impactados e que não só vai ter que ver com a tuberculose. Vai empatar nas outras doenças que estamos mencionando aqui, hei, malária, outras doenças negligenciadas. E para concluir, simplesmente reiterar, porque o país o está fazendo, E que abordagem multissetorial é preciso porque já mencionamos, temos que alcançar aos mais vulneráveis, e estamos falando da pessoa privada de libertar, já foi mencionado, populações em situação de rua, Migrantes indígenas e também a população negra e que em alguns estado representa quase setenta por cento dos casos Diagnosticados e tratados. Já falamos que temos que incrementar o investimento, Mas não sou o investimento que há foi mencionado para novas tecnologias, novas drogas, método diagnóstico, sim, não também para a proteção social. A pesquisa, Pelo isso não pode ser só dentro do setor saúde, tem que envolver os outros ministérios, os outros setores. Outro aspecto que também se está procurando e é focalizar no território. Se eu posso mencionar algo é. A gente, o mundo naquele primeiro slide que eu coloquei, não? É como estar vendo o Brasil de fora. Mas agora, estamos vendo o Brasil desde dentro, O próprio país, assumindo assumindo esse compromissos, está assumindo que está procurando o caminho para alcançar a eliminação, e isso significa ver também a nível do território, a nível dos estados. Temos uma incidência por média de trinta e oito, não? Por cem mil habitantes. Temos Estado que tem oitenta e quatro, Temos estado que tem mais de sessenta por cem mil habitantes, e essa, esse foco também tem que ser identificado, São hotspots, são pontos quentes onde a transmissão é ainda maior que em outras regiões, e esse foco No território tem que ser através da atenção básica, através da atenção primária também, mas envolvendo E empoderando as comunidades e a sociedade civil. E outro elemento muito importante, que o país e ela mencionou a doutora ETERL, é o incremento ao tratamento da infecção latente de tuberculoses como medida De prevenção custo efetiva, mas todo retorna algo muito importante, E é o investimento. Se não se colocam recursos, isto vai ser uma bela poesia, Uma boa pros, uma boa pros. E precisamos e és o que abogamos e o que abvoga o Ms nível global, por isso falamos de aqueles bilhões, e e aqui o país está identificando uma necessidade financeira, Não só para o setor saúde, senão para todos os setores que estão envolvidos no E também para a comunidade, para a sociedade civil que também está aqui representado. Muito obrigado e meus parabéns por este esforço Deputado Brito, muito obrigado por esta oportunidade, parabenizar este esforço e Brasil Não é só visto lá fora, vocês estão pegando o problema da raiz e estão projetando o que país deve fazer Para eliminar uma dois. Muito obrigado. Muito obrigada.",
      "summary": "Coordenador de Prevenção e Controle de Doenças Transmissíveis (CDE), Representante da Organização Pan-Americana de Saúde (OPAS) abordou TB no Brasil e Américas, impacto da pandemia, metas globais e nacionais, compromissos, problemas, atenção às vulneráveis, abordagem multissetorial, foco no território e proteção social.",
      "speaker": {
        "name": "MIGUEL ARAGÓN",
        "position": "Coordenador de Prevenção e Controle de Doenças Transmissíveis (CDE), Representante da Organização Pan-Americana de Saúde - OPAS - Organização Pan-Americana de Saúde - OPAS"
      }
    },
    {
      "id": 85636,
      "start_time": 1701772071,
      "duration": 24,
      "transcription": "Senhor Miguel Aragon, aqui representante da UPA, estamos todos e todas juntos para solucionar esse problema que tem aumentado muito no nosso país e no mundo. Eu passo a palavra agora pro senhor Leonardo Moura Vilela, assessor parlamentar do Conselho Nacional de Secretário de Saúde CONASS.",
      "summary": "Deputada refere-se problema crescente no país e mundo, passa palavra a assessor parlamentar CONASS.",
      "speaker": {
        "id": 220556,
        "name": "Ana Paula Lima",
        "position": "Deputada",
        "slug": "ana-paula-lima"
      }
    },
    {
      "id": 85642,
      "start_time": 1701772095,
      "duration": 463,
      "transcription": "Pelo tempo de até vinte minutos e já. Muito obrigado. Minha salvação à deputada Ana Paula Lima, ao deputado Antônio Brito, deputado Geraldo Rezende, Senhoras e senhores parlamentares que nos acompanham, a secretária Théo Maciel, do Ministério da Saúde, Ao doutor Miguel Aragon, da organização para americana de saúde, a senhora Márcia, a todas senhoras e senhores Aqui presentes, quero cumprimentálo pela iniciativa, deputado Brito, dizer que Trago aqui o reconhecimento do presidente do CONASS, secretário de Minas Gerais, Fábio Bacquereschi, que se encontra hoje numa missão internacional em Portugal, por isso não está presente. E também do nosso secretário executivo Jurandir Frutuoso, Que participa dessa do grupo de trabalho dessa comissão externa, tem grande interesse No êxito desta dessa união de esforços para eliminar tuberculose como problema de saúde pública no Brasil, E que está também numa agenda externa, está numa agenda no Paraná. Então coube a mim A tarefa de representar aqui o Conselho Nacional de Secretários de Saúde, que engloba os vinte e sete secretários Estaduais e do Distrito Federal, e que numa parceria que é numa interação com o Ministério da Saúde E que com o CONASEMS, que é o Conselho Nacional de Secretarias Municipais de Saúde, tem papel fundamental execução deputada Ana Paula, na execução desse programa que é ambicioso e é importante pra todos nós brasileiros. Bem, depois das excelentes exposições da secretária Etel, Do doutor Miguel Aragon, eu não quero ser repetitivo, mas queria só reforçar Que a tuberculose realmente é desafio muito grande à saúde pública brasileira, ela tem forte componente social, Né, alguns grupos são extremamente vulneráveis à doença e já foram colocados aqui, os indígenas, os migrantes, As pessoas privadas de liberdade, os os pessoas que vivem com HIV, As pessoas em situação de rua, então, que é uma doença que sem dor nenhuma é determinada socialmente, E para o enfrentamento que é uma uma questão que cabe aos secretários estaduais de saúde, eu poderia colocar algumas algumas questões aqui, algumas reflexões. Primeiro, que nós achamos fundamental ampliar o diagnóstico, como já foi dito aqui anteriormente. Nós precisamos detectar os casos de tuberculose precocemente. Quanto mais precoce esses casos forem diagnosticados, mais rápido e com mais chance de sucesso nós teremos Com com o tratamento, né? Então nesse sentido nós precisamos capacitar as as equipes Para busca ativa desses pacientes com sintomas respiratórios e precisamos ampliar não só o acesso à baciloscopia mas também o teste Rápido, molecular pra tuberculose. E é importante a disponibilidade do teste Do molecular para tuberculose, não só para os municípios prioritários, mas pra todos os municípios, pra todo o Brasil. E aí entra a necessidade De recursos financeiros mencionados aqui pela secretária Etel, e aí entra o papel fundamental dessa casa dos senhores parlamentares Em aumentar o orçamento específico pra isso, pra que a gente possa aumentar as equipes na na atenção primária, fortalecer a atenção primária saúde nesse momento, é fundamental pra que se faça busca ativa dos dos portadores de sintomas respiratórios, Das pessoas que estão nos grupos de maior vulnerabilidade e mais expostos à doença, e ampliar o diagnóstico, ampliar o acesso A baciloscopia e o acesso principalmente ao teste rápido molecular pra tuberculose. Como já já disse, Fortalecer a atenção primária é fundamental, porque é na atenção primária que nós vamos acolher esses pacientes, acolher essas pessoas vulneráveis e na atenção primária que nós também vamos dar continuidade do cuidado, porque essa é uma condição crônica, E não adianta só iniciarmos ou fazermos o diagnóstico, iniciarmos o tratamento se esse tratamento não for Continuado não for seguido a cabo até a cura do do paciente. Uma ou uma outra questão que nós achamos fundamental é que como essa é uma questão é uma doença ligada à vulnerabilidade Tchau. A iniciativa das três esferas do governo secretário Etel, é fundamental. O governo federal, estados e municípios Tem que estar atuando conjuntamente de forma sinérgica, pra que a gente consiga êxito. E nesse aspecto eu quero aqui salientar que é digno de nota, digno de louvor, A iniciativa do Governo Federal em criar o Comitê Interministerial para eliminação da tuberculose e outras doenças determinadas socialmente. Então isso é fundamental, essa integração, não só dos diversos entes federativos, mas também dos diversos ministérios, não Uma ação isolada, estanque por parte do Ministério da Saúde é extremamente importante o deputado Brito, e nós acreditamos que isso será Fundamental pra gente ter êxito, deputado Geraldo, que já foi Secretário de Saúde de Mato Grosso do Sul e que conhece muito bem essa questão, esse problema, que nós possamos ter êxito nessa empreitada. E por fim, quero mais uma vez parabenizar Os parlamentares integrantes dessa comissão externa, o deputado Brito que foi o autor do requerimento pra esta audiência pública, E dizer que essa união de esforços do Legislativo e do Executivo é fundamental para que nós possamos ter êxito Numa questão tão importante pro Brasil. Eu me me junto à secretária Etel, ou ao doutor Miguel Aragon, No sentido de que como brasileiro, nós como sanitarista, como pessoa que que trabalha nessa área muito tempo, Realmente é uma vergonha pra nós termos tantas pessoas morrendo de tuberculose em pleno ano de dois mil e vinte e três, Mas com a com a união de de forças, com união de esforços, eu acredito que nós consigamos Eliminar a tuberculose como problema de saúde pública no Brasil, ou seja, temos menos de dez casos por cada cem mil habitantes Num horizonte de médio prazo. Muito obrigado e bom trabalho pra todos nós.",
      "summary": "CONASS apoia iniciativa de combate à tuberculose, desafio de saúde pública com abordagem social. Necessário ampliar diagnóstico, capacitar equipes, expandir acesso a testes, fortalecer atenção primária e garantir continuidade do cuidado. Cooperação entre governo, Legislativo e Executivo é fundamental para reduzir casos e tornar tuberculose rara no Brasil em médio prazo.",
      "speaker": {
        "name": "LEONARDO VILELA",
        "position": "Assessor Parlamentar do Conselho Nacional de Secretários de Saúde - CONASS - Assessoria Parlamentar do Conselho Nacional de Secretários de Saúde - CONASS"
      }
    },
    {
      "id": 85637,
      "start_time": 1701772558,
      "duration": 62,
      "transcription": "Muito obrigada senhor Leonardo realmente tem que ser ações conjuntas porque todos nós estamos no risco né? E sempre não negar a vacina, não negar a ciência, esse é o objetivo também de todos nós. Eu passo a palavra agora a senhora Márcia de Ávila Leão que é a coordenadora da parceria brasileira contra a tuberculose top TB Brasil, muito obrigada pela sua presença pelo tempo de até vinte minutos, antes porém passo a presidência dos trabalhos para o deputado Antônio Brito por favor deputado. Está negando São deputado, senhor Terminal Eu só quero dizer que eu queria uma salva de pau pra Ana Paula pra ela continuar porque ela está brilhantemente dirigindo a nossa sessão. Ah e aí permanecemos com uma maioria de mulheres obrigada. Só pra poder obrigada.",
      "summary": "Deputada destaca importância de ações conjuntas contra riscos, apoia ciência e passa palavra para coordenadora da parceria brasileira contra tuberculose, antes de entregar a presidência a outro deputado. Também agradece suporte e expressa alegria por maioria de mulheres.",
      "speaker": {
        "id": 220556,
        "name": "Ana Paula Lima",
        "position": "Deputada",
        "slug": "ana-paula-lima"
      }
    },
    {
      "id": 85639,
      "start_time": 1701772620,
      "duration": 903,
      "transcription": "Não? Só ali do ladinho mais. Pode apertar. Opa forte. Não deu não tem que apertar. Agora deu. Então tá bom dia a todas todos e todos. É muito bom a gente poder estar aqui nesse momento dar a comissão e discutir mais pouco de tuberculose então na pessoa da deputada saudar a mesa, que nos trouxe já importantíssimas discussões e com isso a minha fala já se reduziu bastante. Eu tive que anotar aqui alguns pontinhos pra falar porque eu confesso que depois da minha idade da Covid mesmo fraca com a vacina eu tenho problema de memória que está cada vez Maior, mas eu queria parabenizar o deputado Brito por toda essa atuação na parlamentar de tuberculose e também pela iniciativa ao longo de todos os anos e agora pela iniciativa de ter feito a comissão que nos traz até aqui. E o deputado Antônio Brito teve uma participação extremamente relevante na reunião de alto nível pra nós foi Muito bom podermos presenciar isso porque foi a primeira vez que parlamentar falou numa reunião de alto nível da ONU, então foi com muito orgulho que a gente pôde acompanhar o deputado Antônio ver ele como orador do Painel dois, nos trazendo todo o Brasil lá na frente podendo dizer e representar muito bem essa casa. O deputado, nesse momento ímpar que ele protagonizou lá na reunião de alto nível ele aproveitou e apresentou essa comissão que agora está aqui e que nos traz diversas discussões, mas a criação dessa comissão ela é exemplo de e compromisso da frente parlamentar e é exemplo que a gente espera que também seja dessa casa com a causa da tuberculose. Como grande pra pensando a eliminação da tuberculose como grande problema de saúde pública que a gente tem. Mas esse processo ele é longo e ele requer diversas ações do executivo. E entre eles as ações que precisam ser desenvolvidas elas precisam daquilo que a gente já viu em todas as falas que é de financiamento. E nisso eu acho que essa casa ela pode ser uma grande parceira, porque quando a gente pensa que a casa pode estar nas recomposições orçamentárias do executivo, mas também a casa pode através das emendas parlamentares pensar formatos de apoio pras ações que são da sociedade civil. A secretaria Etel na fala dela ela traz a relevância da participação da sociedade civil na resposta que ela se dá pra se conseguir enfrentar a tuberculose E essa casa também através das emendas que os parlamentares podem fazer inclusive das emendas positivas também pode ah estar pensando formas de auxiliar com que esse aconteça na sociedade civil que tem uma dificuldade de manter os seus financiamentos. Isso também é uma forma que auxilia no próprio processo orçamentário do do Ministério da Saúde porque acaba desonerando também dali uma parte do recurso e a sociedade civil precisa potencializar as suas ações e pra isso a gente precisa. Voltou o vermelhinho pra lá. Não, eu já cheguei a levantar já já ia começar a falar com a mão segurou na cadeira atrás né, pra ele, se eu tivesse dando, Não? Meio desastrada aqui já podia ter feito isso, mas então assim a gente espera que dentro dos compromissos desta casa também se pensa nessa orçamentária orçamentária do Ministério da Saúde e que se consiga também pensar a questão de emendas parlamentares pra subsidiar os os trabalhos desenvolvidos pela sociedade civil essa que muito bem a secretária nos trouxe. O SUS ele acontece é no território então isso faz com que a gente Tem escutado muito bem a fala do CONAS antes e tenha que pensar também no CONASEM, a gente não tem como pensar numa resposta que ela tire os estados e municípios, Mas também pra conseguir implementar essa série de ações que estão sendo propostas inclusive pelo CIEDS, também se precisa de financiamento também a gente precisa que essa casa auxilie no processo dessa reconstrução orçamentária. A gente sabe como é difícil se construir qualquer coisa que não tenha envolva recurso E ter que mexer num orçamento se torna difícil mas ele é essencial pra que a gente possa pensar essas ações. Então esses investimentos eles fazem necessário Também pra gente pensar a questão da inovação tecnológica e do desenvolvimento de pesquisa, a gente sabe que já se conseguiu uma parte de recurso no caso da tuberculose, Mas isso não pode ficar atrelado a a único edital ou a único ano, precisamos pensar também em formas de conseguir que isso se torne permanente de mais longo prazo. E pra implementar todas as ações que estão sendo proposta brilhantemente pelo CIEDS, também precisamos de financiamento, mas o SIEDES ele propõe uma série de ações que ele precisa realmente dessa articulação entre Os trezentos federados a gente não vai ter como pensar nessa resposta que o CIED está trazendo de integrar os ministérios sem pensar na atuação do estado e do município, quando a gente pensa na integração dos ministérios, a composição do CIEDS que se deu primeiro com os nove ministérios e com outros que já entraram, fico muito feliz porque o Drauria já conseguiu comunicar que dos ministérios que eu peço desde o início que era o Ministério da Previdência já vai integrar o CIEDS né, não Mulher e Meio Ambiente, bom então eu retomo o meu pedido inicial porque eu sempre peço o Ministério da Previdência e o Ministério de Trabalho e Emprego, não consigo enxergar como é que se responde a doenças que são determinadas socialmente se não tiver trabalho emprego e previdência, eu não consigo pensar e aí eu falo Pouco por mim que sou advogada e na área dos direitos humanos mas que sou advogada que se formou quando a constituição estava saindo né, eu prestei vestibular antes de ter de oitenta e oito então assim, pra mim que via a construção daquele da seguridade social quando sendo grande sistema que a constituição traz nos criando o tripé de previdência, assistência e saúde, eu não consigo pensar numa resposta que ela seja desalinhada em onde a gente não tem a previdência junto, e a não pensa a resposta de doenças que são determinadas socialmente sem pensar em trabalho e emprego, por mais que nós tenhamos no no tripé da assistência social A possibilidade de acesso a benefícios pra reduzir o impacto dos custos catastróficos, nós não temos ali uma medida que ela seja permanente efetivamente ela modifica a são vulneraizantes das das pessoas, eu tenho falado isso em todos os espaços o Drauziani aguenta mais me ouvir falar isso, Mas é compromisso meu inclusive com aquilo que eu acredito né de formação minha enquanto advogada. Mas outro ponto importante então que a gente pensou desde o início dessa comissão é que ela servia muito também pra gente acompanhar os desdobramentos da declaração dos compromissos assumidos pelo Brasil na reunião de alto nível e dos compromissos internacionais do Brasil. A declaração ela traz uma série de propostas Pro Brasil se o Brasil e todos os países assinaram né, mas pro no nosso caso a gente pensar o Brasil e muitas delas dialogam exatamente com esse ponto que nós levantamos agora que dos determinantes sociais e a questão dos direitos humanos. Então dentro desse ponto, eu acho que uma coisa que vai ter que começar a monitorar e acompanhar pouco melhor nesse desenvolvimento e a gente se adequar e começar a acompanhar as questões do MAF que é o, Como é que é? Marco de rendição de contas né, em português, o marco de rendição de contas, na declaração passada isso foi feito pouco inclusive protagonizou os processos que a gente pôde de de acompanhamento, mas é importante que essa comissão também acompanhe isso junto ao Ministério da Saúde pra que consiga ver como é que vai andando o desenvolvimento dessas ações das da Nas propostas que foram assinadas pelo Brasil porque nós temos aí cinco anos até a próxima reunião de alto nível temática da tuberculose, nós não podemos deixar pra fazer isso somente nos últimos no deixar pra fazer isso somente nos últimos no último ano, nós precisamos acompanhar isso desde o início, a gente tem que fazer com que dessa vez a gente consiga atender pelo menos a maior parte daquilo que nós nos propomos enquanto país. E Eu eu acho que nós tínhamos que pensar pra além do formato do MAF e com o formato da OMS e a comissão talvez possa através de GT pensar isso, formato de monitoramento mais focado no Brasil e no nosso formato de trabalho inclusive pensando na questão da iniciativa do SIEDS porque, Ele vai dialogar muito com a com as questões que estão na declaração na parte que compete a tuberculose né gente eu não vou estar aqui falando nas outras, Mas eu acho que a gente poderia pensar formato que fosse de monitoramento pouco diferente porque o MAF ele, ele tem uma estrutura pouco mais rígida e que pouco o nosso trabalho, falando aqui enquanto sociedade civil. Nós temos uma dificuldade muito grande de fazer o acompanhamento desse instrumental então, pra quem está fora da do segmento governamental conseguia acompanhar a estrutura que vem no MAF feita pela OMS é muito difícil e a gente precisa disso enquanto sociedade civil não só pra exercer o nosso papel de controle social, também muito colocado na constituição né, Mas também pra que a gente possa pensar ações de acordo com aquilo que está sendo desenvolvido pelo Ministério da Saúde e pensar isso como é que a gente pode transformar numa ação na ponta. Mas eu acabei me alongando demais nessa primeira parte mas o que eu queria falar é o seguinte quando a gente pensou na, recebeu o convite pra aqui nessa audiência e a gente ia falar da comissão externa e que ela tinha sido criada, também no intuito de que se apresentasse algo na reunião de alto nível, Nós pensamos em ver como é que as pessoas a delegação que tinha ido de sociedade civil tinha ido pra reunião de alto nível, Queria dialogar e quais deram recado, a parceria brasileira contra tuberculose o Saptime Brasil ele é formado por segmentos, Então ele faz parte dele o segmento de, precisa ir pegando mais pra deputada que eu acho que ela tem pouco mais distância de nisso, mas ela é formada pelo de gestores, segmento sociedade civil dividido em ONGs e redes e movimentos, segmento internacional através das agências de cooperação internacional, Iniciativa privada e segmento academia, e pesquisa. Então fomos pra reunião de alto nível a sociedade civil representada pelos segmentos de ONGs redes de movimentos, e foi também representantes da academia que estavam presente no momento, que que eu fiz pra chegar aqui eu conversei e dialoguei com esses meus parceiros então representando a a rede t b rede brasileira de pesquisa de tuberculose, a rede EnfitB que é uma rede formada por enfermeiros na luta contra tuberculose, e com a representação da da sociedade civil através da rede paulista de tuberculose e pedir que eles nos enviassem os seus principais pontos, pra que a gente pudesse trazer aqui nessa comissão a luz do entendimento deles de como essa comissão poderia dar sequência também àquilo. A rede a rede TB de pesquisadores então ela conclamo o legislativo e o executivo a pensarem na soberania nacional no desenvolvimento de insumos de estratégias para TB, transferindo tecnologias através da produção nas das PPD né, pra vacinas, medicamentos, tecnologias, Diagnosticas, não pode ficar o Brasil na dependência do mercado internacional a gente não pode ficar preso nas questões de estar sempre refém de uma importação, então precisamos ajudar e pensar tanto no desenvolvimento de uma vacina brasileira e ainda mais quando Temos a ministra né no no no board do comitê de vacinas internacional, e fomentar as vacinas também desenvolvidas aqui no Brasil, porque não podemos ficar reféns do que acontece internacionalmente, a rede que é essa rede de enfermeiros no encontro da tuberculose, eles pediram que a gente trouxesse deles de extrema relevância de que haja avaliação e monitoramento no status da infecção latente pra micobacterium em todos os cursos de formação pra equipe de enfermagem. Entrando aí auxiliares, técnicos, enfermeiros, todo o corpo. Inclusive com as parteiras. E o grupo de enfermeiros eles devem estar incluídos de uma forma geral em todas essas ações. Além da formação todo trabalhador integrante da equipe de enfermagem ele deve ser avaliado em seu ambiente de trabalho respeitando Os preceitos legais ocupacionais, a tentar que para além das práticas mencionadas estabelecer critérios indicadores Para implantação e implementação de estratégias eficazes e programáticas para medidas protetivas para a saúde coletiva e meio ambiente, devendo incluir aqui sistemas de exaustão, renovação de ar, taxas de trocas de ar, por hora dentro da por hora dentro das demandas prescritas e associadas à avaliação do risco pra exposição da tuberculose, e a rede paulista de controle da tuberculose pontua muito bem aqui a necessidade de estratégias de articulação maior com o CIEDS e com os estados e municípios que nós já citamos anteriormente também a importância do aumento do orçamento da tuberculose, que como já foi falado permanece o mesmo Do ano passado e a gente sabe que a economia não é mais a mesma né? E por fim eu não sei se a gente vai ter momento da sociedade se né da da na Mas por fim a gente também gostaria de lembrar que, não foi pra uma felicidade nossa foi Exatamente contra uma manifestação grande nossa da sociedade civil inclusive de todas as redes de tuberculose, mas foi aprovado nessa casa projeto de lei que responde a questão da pesquisa clínica com seres humanos, e que pra nós ele traz prejuízo imenso, na relação da proteção à pessoa, Que é voluntário de essas pesquisas. Certamente se a gente abrir isso vai vim nas discussões porque o projeto voltou agora é pro Senado mas a gente espera poder contar pelo menos com os parlamentares que estão mais vinculados às nossas causas junto à questão da tuberculose e os pra que a gente faça movimento de conseguir segurar a ESPL mais pouco do Senado ou junto o presidente Lula, Porque ele traz prejuízo incalculável, pra nós é uma perda passou na Câmara. E foi projeto é ele foi votado em cima do relatório do deputado inclusive do meu estado o deputado Pedro Westphalen e foi aprovado o relatório a gente já tinha Lutado muito isso, ele é PL que ele vem oriundo do do senado através dum PL que ele tinha sido proposto pela senadora Ana Amélia Lemos, Mas ele dificulta bastante as relações é uma questão ética muito delicada que está sendo aí uma violação muito grande dos direitos do agente de pesquisa. Seria isso.",
      "summary": "Coordenaadora da Parceria Brasileira Contra Tuberculose elogia deputado por atuação na tuberculose, destaca importância de financiamento e integração de ministérios. Pede análise do orçamentário do Ministério da Saúde, monitoramento focado no Brasil e envio de pontos-chave para comissão externa. Conclui com a necessidade de aumentar orçamento de tuberculose e aborda projeto de lei sobre pesquisa clínica.",
      "speaker": {
        "name": "MÁRCIA LEÃO",
        "position": "Coordenadora da Parceria Brasileira Contra Tuberculose - Stop TB Brasil - Parceria Brasileira Contra Tuberculose - Stop TB Brasil"
      }
    },
    {
      "id": 85643,
      "start_time": 1701773523,
      "duration": 65,
      "transcription": "Muito obrigada Muito obrigada. Muito obrigada senhora, Márcia pelas suas considerações a gente já registrou aqui deputado Antônio Brito que é o presidente dessa comissão das preocupações e também alguns encaminhamentos que precisamos fazer depois dessa audiência pública. Eu particularmente fui contra esse PL vários parlamentares nos manifestamos contra esse PL. Mãe senhora Márcia, essa casa aqui não é uma casa de unanimidade tem muitas divergências aqui, mas eu acho que a gente ainda pode trabalhar pouco mais em cima dele com o presidente Lula sobre o grave a o grave a gravidade que é a aprovação desse PL e da liberação né, dos corpos dos seres humanos para a pesquisa. Muito obrigada pela sua fala, eu passo a palavra agora deputado Geraldo Rezende o senhor quer fazer uso da palavra.",
      "summary": "Deputada agradece e menciona registro de preocupações sobre PL; expressa oposição à aprovação do mesmo devido à gravidade da liberação de corpos humans para pesquisa. Passa a palavra ao deputado Geraldo Rezende.",
      "speaker": {
        "id": 220556,
        "name": "Ana Paula Lima",
        "position": "Deputada",
        "slug": "ana-paula-lima"
      }
    },
    {
      "id": 85638,
      "start_time": 1701773588,
      "duration": 167,
      "transcription": "Só pra manifestar. Só pra manifestar aqui. Acredito que não. Dizer da minha alegria estar aqui nessa comissão, nosso líder Antônio Brito, e com a presença aqui da deputada Ana Paula de outros deputados dizer que eu me sinto muito bem representado na fala do Leonardo que foi deputado federal e também foi nosso, Companheiro inclusive presidente do CONASS, enquanto éramos secretário de saúde do estado de Mato Grosso do Sul. Dizer que nós estamos aqui pra ajudar, pra fazer encaminhamentos. Sei lá, sei, da importância hoje desse debate, vivo num estado do Mato Grosso do Sul que é estado rico, mas que tem contingente populacional, privado de liberdade muito grande, ou seja, em relação aos outros estados, nós somos estado fronteiriço, onde o tráfico de drogas é crime muito presente, e os encarcerados é uma grande parcela serve também nesse, e que são, serve nesse, nessa variante aí do crime, São população indígena, nós temos grande contingente de indígenas encarcerados e ele logicamente já fazem parte de de de ambiente muito muito propícia a a ter tuberculose e a logicamente, Há estudos hoje, tem o, tem lá no Mato Grosso do Sul cientistas que estão preocupado com essa questão, que já me trouxeram, e eu Estou aqui pra contribuir pra gente fazer debate. E eu acredito que o deputado Brito aqui Antônio Brito, como líder, nesse nessa ação, haverá de caminhar junto conosco pra que a gente possa, De pronto, dar algumas soluções. Já discuti com ele aqui, eu estou na comissão de orçamento da casa, e a gente já tem as garantia presidente do relator do orçamento que pode fazer a recomposição, e vamos trabalhar pra gente fazer uma recomposição e ter recursos suficiente pra fazer esse enfrentamento dessa doença que infelizmente, negligenciada no nosso país e que a gente precisa de dar respostas efetivas aí. Então minha parte, Estou muito bem contemplado com a liderança, com a parceria da nossa presidente nesse momento, e acredito que a gente pode fazer muito para avançar no enfrentamento da tuberculose do país. Muito obrigada.",
      "summary": "Deputado se sente bem representado em debate sobre tuberculose, que é grave em Mato Grosso do Sul, especialmente entre pessoas indígenas encarceradas. Ele deseja contribuir com soluções e obteve garantias de recursos no orçamento para combater a doença negligenciada no país. Agradece a liderança e parceria da presidente da comissão.",
      "speaker": {
        "id": 74374,
        "name": "Geraldo Resende",
        "position": "Deputado",
        "slug": "geraldo-resende"
      }
    },
    {
      "id": 85640,
      "start_time": 1701773755,
      "duration": 6,
      "transcription": "Resende, passo a palavra agora ao presidente da comissão, deputado Antônio Brito. Obrigado.",
      "speaker": {
        "id": 220556,
        "name": "Ana Paula Lima",
        "position": "Deputada",
        "slug": "ana-paula-lima"
      }
    },
    {
      "id": 85644,
      "start_time": 1701773761,
      "duration": 262,
      "transcription": "Presidente Ana Paula, eu queria dizer que pra mim é uma grande satisfação, em ver a deputada Ana Paula, o deputado Geraldo, a vossas excelências não sabem a importância do engajamento de deputados e deputadas nessa comissão do combate à tuberculose. Sempre fui eu e a deputada Benedita. A gente lutava muito a Benedita. E a gente fazia reuniões, então por isso a sua presença na presidência, na coordenação em todas as reuniões nos deixa muito feliz todo o movimento na luta contra tuberculose do país. Porque quanto mais deputados e deputados vossa excelência que é enfermeira que tem uma atuação brilhante na área da saúde, na comissão de Seguridade Social e Família, o deputado Geraldo que também atuou e vem atuando fortemente na área da saúde e tantos outros são onze ou doze que estão nessa comissão, nos deixa muito feliz por por isso, a ao ver essa audiência pública a gente chega não só ao debate de todos os entes, o Ministério da Saúde, a opa sociedade civil, mas do engajamento. Quando fevereiro chegar, e com fé em Deus chegaremos todo bem, todos bem com saúde, vai vim realmente uma delegação muito grande do mundo aqui pra pra o Brasil. E nós temos hoje presidente sensível às causas sociais, e o presidente que que traçou esse esse esse posicionamento mundial, e na liderança mundial. Ou seja, hoje o Brasil na liderança das do G vinte, está na liderança do Mercosul, está tratando de temas mundiais. Então nós voltamos a nos articular no mundo. E isso facilita muito essa intercessão. Agora não dá essa interação perdão, mas não dá pra gente fazêlo sem que haja orçamento, sem que a gente apresente alguma coisa em fevereiro. Então 000 Geraldo, presidente Ana Paula tinha sugerido, e eu queria deixar essa questão da gente proga pouco mais, pra dar tempo de ir ao Mato Grosso do Sul. Nós tínhamos aprovado apenas o Amazonas. Então depende muito do que a a possa falar com a nossa ministra Nísia, pra que ela possa traçar do CIEDS qual serão as ações de governo, pra até pra que a gente faça uma uma visita a estado ou dois pra que a gente apresente isso em fevereiro, senão a gente terá uma grande reunião. O orçamento com certeza, isso com a força da liderança que nós temos no PSD com a força da liderança do PSDB que hoje está, o 0 Geraldo e do PT que está a nossa Ana Paula três partidos, três estados diferentes, a gente terá como trazer, nos partidos, a mudança no orçamento porque não é possível, quatorze milhões realmente é uma coisa, você não chega a três milhões de dólares. Né? Você apresentar isso como orçamento do país, para o mundo é muito pouco. E o trabalho a gente fez, então isso a gente vai apresentar no ano que vem. Mas talvez esse olhar do Ministério da Saúde com o CONAIS, com os organismos, de escolher alguns polos, alguns planos diretores, Facilite a gente levar os nós já tivemos informação pelo Ministério da Saúde que o presidente Lula receberá no Palácio do Planalto no dia sete, É isso Hermense? Pela manhã no Palácio do Planalto dia sete toda a delegação. Então nós temos que levar ou pelo menos está está essa a visão ou essa iniciativa, não é isso? Do governo federal, de receber todos os organismos internacionais e a gente levar na comissão externa o que que a gente com a o desdobramento da setentagésima oitava Assembleia Geral da ONU. Então presidente Ana Paula fico muito contente em ver vossa excelência, isso realmente né a função dessas audiências é engajar o máximo de parlamentares envolvidos na saúde, e saber que vossa excelência que é competentíssimo, que tem esse trabalho é muito muito muito homenageado não só aqui como no estado da Santa Catarina, a juntamente geral da Rezende e tantos outros, a Jandira não pôde estar presente, a própria Bendita, tantos que estão aqui, isso favorecerá a gente apresentar panorama importantíssimo já nos próximos anos. E duvido, isso aí eu posso desafiar, a Fernanda sabe disso, e o Draucio, que outro país tivemos reunião de alto nível com o Uruguai, não foi? Com a ministra do Uruguai, e e mais a, Argentina, a Nívea teve quatro países mas eu duvido que país tenha dado desdobramento Paraguai como nós demos de lá pra cá. Então era essa a minha menção e agradecer mais uma vez a todos que puderam comparecer, a nossa presidente Ana Paula, muito obrigado mesmo o carinho de estar conduzindo a nossa audiência pública e a luta contra a tuberculose vossa excelência o Faz muito bem não faz? Faz. Então não, então muito bem muito obrigado a eleição nossa",
      "summary": "Deputado satisfeito com aumento de parlamentares na comissão de combate à tuberculose e expressa importância do engajamento. Menciona visita de delegação em fevereiro, possível visita a estados antes de fevereiro, e necessidade de orçamento para apresentar planos em evento global. Suge trabalho em conjunto com Ministério da Saúde, CONAIS e outros organismos para fortalecer a luta contra a tuberculose, destacando a liderança global do Brasil no G20 e Mercosul.",
      "speaker": {
        "id": 160553,
        "name": "Antonio Brito",
        "position": "Deputado",
        "slug": "antonio-brito"
      }
    },
    {
      "id": 85645,
      "start_time": 1701774023,
      "duration": 265,
      "transcription": "Deputado Antônio Brito, deputado Geraldo Rezende, acho que estamos todos irmanados no combate à tuberculose no nosso país, mas Antônio deputado Antônio, o senhor representou muito bem a casa lá na Assembleia da ONU né, na reunião de alto nível, até estávamos discutindo né a possibilidade de estar naquele momento também juntamente, mas outras tarefas nos nos, não não deu pra participar, mas estou junto nessa nesse debate, na comissão de saúde também sobre esses temas, acredito que esse ano foi ano muito tumultuado, e não prestamos uma atenção mais devida de tantos problemas que precisavam resolver não só na casa mas no governo, e a gente pudesse estar discutindo uma emenda parlamentar lá na comissão de saúde para esse tema tão importante, mas já combinei aqui com a secretária Théo, que no ano que vem a gente tem que se adiantar no processo que eu acho que vamos precisar muito desses recursos. Bem a a fala de todos aqui foi muito contemplado, aprendi bastante também, como confessei pra pra secretária, estou te chamando deputada eu acho que na olha viu? É a pronunciação, pronunciação. Eu sou da área da obstetrícia, mas também atuei na questão da saúde pública no meu município, no estado de Santa Catarina, mas há muito tempo não estava, até perguntei pra ela qual era a situação hoje da t b no Brasil e qual eram os estados, rever esses números até por causa dos objetivos aí de desenvolvimento sustentável, nós temos que chegar em dois mil e trinta com aquele indicativos que nós compreendemos e e precisamos reverter, mas nós precisamos também além da fala da Márcia e da secretária Hotel, tem estigma muito grande, perguntava pra ela qual é porque o estigma é muito grande com a tuberculose, eu acho que tem que fazer uma campanha, eu acho que nós não estamos vivendo outros momentos no Brasil, tanto da na época quando eu era enfermeira era a tuberculose e a mas hoje a gente está vivendo outros tempos, né então quanto menos a gente tirar esse estigma a gente vai ter as condições e as pessoas concluirem o seu tratamento, me confessou a ela também que na época que trabalhava nesse programa ela foi contaminada e foi a única dos contaminados que terminou todo o tratamento. Então se os profissionais de saúde não terminam, imagina a população. Então acho que precisa de uma campanha né educativa, né acabar com esse estigma que tem a tuberculose no nosso país pra que a gente possa vencer essa etapa, além também da capacitação profissional, né eu tive, na época era enfermeira num posto de uma unidade de saúde, e uma moça que trabalhava comigo o irmão dela estava com uma tosse muito tempo, eu disse pá mas por que que ele está com a tosse? Ele foi no médico, o xarope, o outro médico outro xarope. O senhor que não faz o teste t b? Dito e feito, fez o teste TBE deu tuberculose, então acho que os nossos profissionais que estão lá na ponta eles também precisam ser capacitados pra ter este olho mais clínico assim de identificar identificar. Além dos testes, né, que a gente possa fazer uma campanha, o senhor, fechar as emendas hoje sobre essas essas questões e dizer pra vocês que não sou eu mas tem parlamentares aqui também da comissão de saúde que estão atentos e vão participar dessa comissão não deu pra estarem todos hoje aqui porque outros temas aí também exigem a nossa presença, e dizer que a gente vai sim dar continuidade nessa comissão e podemos aí no final ter bons resultados. Eu consulto se alguém quer se manifestar. Vamos abrir mais cinco inscrições então, ok? Pois não? Pelo tempo aí de ter três minutos. Só gostaria que se identificasse por favor? Bom bom",
      "summary": "Deputada concorda com combate à tuberculose, elogia colega por representação na ONU, propõe emenda parlamentar no ano seguinte para recursos, destaca importância de atenção à tuberculose e meta para 2030, propõe campanha contra estigma e capacitação de profissionais de saúde.",
      "speaker": {
        "id": 220556,
        "name": "Ana Paula Lima",
        "position": "Deputada",
        "slug": "ana-paula-lima"
      }
    },
    {
      "id": 85646,
      "start_time": 1701774288,
      "duration": 291,
      "transcription": "Dia a todas todas e todes. Eu queria iniciar então obviamente não só parametizando mas sublinhando a importância da gente ter Parlamento, engajamento do Parlamento pras questões relacionadas ao enfrentamento da tuberculose, a gente sabe que dos desafios que a gente tem como a deputada colocou muito bem é a invisibilidade social da tuberculose, então é fundamental que a gente amplie o debate público em torno da tuberculose e isso passa fundamentalmente pelo Parlamento, a gente tem aí a secretária Etel apresentou quase chamei de deputada secretária, apresentou muito bem aí que nós o Brasil tem hoje projeto ousado e ambicioso né como eu costumo dizer pra enfrentamento da tuberculose, que pra isso a gente precisa não só de compromisso do Ministério da Saúde, do governo, em geral mas também do Parlamento pra que a gente consiga efetiválo, né? E eu costumo dizer que consegue ver que uma questão ela é prioridade na agenda quando a gente tem prioridade de investimento, né? Se a se a gente não tem prioridade no investimento no na aplicação de recurso público a prioridade de agenda ela é só uma narrativa né? Ela não se concretiza na prática, então a gente precisa realmente de investimento financeiro robusto pra que a gente avance no enfrentamento à tuberculose. Queria colocar ponto que eu acho que não vou repetir, eu acho que todas as questões que foram apresentadas aqui foram muito importantes, mas agora a deputada trocou numa questão que é fundamental. É imprescindível que nós tenhamos investimentos e estratégias comunicacionais pra ampliar né a informação das comunidades e aqui das comunidades mais afetadas em relação a tuberculose. E não só em relação ao tratamento da tuberculose, mas também pensando na ampliação do diagnóstico tratamento da tuberculose, o tratamento preventivo da tuberculose então investir em grandes campanhas que ampliem o debate público e levem informação população é fundamental, né? E isso tem porque essa invisibilidade social da tuberculose ela também impacta no maior estigma que permeia a vida das pessoas que são afetadas pela tuberculose, então essas questões elas se intersectam, é é fundamental que a gente invista em estratégias comunicacionais e tenha recursos pra isso. A00 Nids Brasil tem falado muito que deixem as comunidades liderarem, né, então deixem as comunidades liderarem as respostas né, pra tuberculose, pra HIV e aids e pra e daí mais uma vez pras comunidade lideárias comunidades precisam de apoio, e apoio não só apoio político mas também apoio técnico e apoio financeiro, né? E, por último porque meu tempo está acabando eu teria outras questões pra colocar, quero salientar duas coisas, é fundamental que a gente, como o representante da COSENS falou, que a gente invista nas que no fortaleça a tensão primária né, é nos territórios que as políticas se consolidam e a gente tem atenções primárias que que estão sucateadas, fragmentadas os serviços terceirizados e além dos serviços terceirizados com relações de trabalho precárias. Então se a gente não fortalecer a atenção primária, a gente não avança numa resposta tuberculose, né, e o incremento da das indústrias nacionais também é fundamental pra que a gente possa ter uma resposta mais assertiva aí e mais independência na na mais independência na na nas questões dos de novas tecnologias pra saúde, seja pra diagnóstico, pra vacinas, quanto pra tratamento. Bom, acho que era isso, eu queria ainda falar da da importância da gente ter de forma sistemática financiamento pra pesquisas no Brasil né, a gente teve agora grande edital, mas a importância que isso aconteça de forma sistemática pra que as nossas políticas sejam ancoradas em em evidências científicas, obrigada. Muito obrigada, eu só vou pedir a gentileza de você se identificar E isso quem está representando Óbvio, eu comecei dizendo a Carla Almeida, eu estou representando a articulação brasileira de luta contra a tuberculose. Muito obrigada pelas tuas considerações Carla, anotada aqui. Próximo, pois não? Bom dia, meu nome é José Carlos Velloso, eu sou da rede paulista de controle assessora tuberculose, E aqui representando a articulação nacional de movimentos sociais pelo fim, pela eliminação da tuberculose no",
      "summary": "Parlamento promove debate sobre tuberculose e sua invisibilidade social; necessário ampliar informação e investimento financeiro robusto; indispensável investir em estratégias de comunicação, apoio a comunidades e fortalecimento da atenção primária; fundamental financiamento para pesquisas no Brasil.",
      "speaker": {
        "name": "Carla Almeida",
        "position": "."
      }
    },
    {
      "id": 85647,
      "start_time": 1701774579,
      "duration": 152,
      "transcription": "Né? Primeiro cumprimentando a casa pela iniciativa, mais uma vez né, é muito importante a gente trazer o tema pra dentro do Parlamento e discutir e as estratégias. É é, cumprimentando a minha colega Márcia, do movimento social que falou muito bem das nossas, das nossos dos nossos pontos, mas eu esqueci de Márcia, que eu vou colocar aqui agora. É, esse espaço parlamentar é bastante importante pra nós né, no nível federal, mas também é importante nos estados e municípios. E a gente, né, a não ser dos colegas de movimento social, a gente tem uma dificuldade muito grande de articular esses espaços nos estados e nos municípios né. Então eu queria fazer pedido aqui à presidenta da mesa e presidente Antônio Brito, da frente, que pudessem articular, né, junto aos estados, com os deputados e deputados dos partidos, né, do do do PSD, do PT, enfim, dos partidos que fazem parte aqui desta frente junto aos deputados dos seus estados, né, dos nossos estados para que articulem para que sensibilize os deputados e deputados para que a gente também consiga formular, né, as frentes parlamentares nos estados e municípios, porque também chama a responsabilidade nos estados e municípios de investirem na tuberculose, né, porque a gente ficar só no nível federal fica difícil né? Tudo bem, a gente tem, está conseguindo Frente Parlamentar, tem o orçamento que não tem muito, tem mas Peru não tem muito né, mesmo do ano passado enfim, mas a gente precisa que os estados e municípios assumam os compromisso né, a responsabilidade né, porque se a gente deixasse a história no nível federal a gente não vai conseguir eliminar tuberculose. É importante, não todos merecendo, super importante, a gente briga há muitos anos né, colegas de movimento social há muitos anos a gente briga por isso, pra essa articulação, de CIEDES, enfim, proteção social há mais de uma década, estados e municípios têm que assumir a sua responsabilidade. Então faço aqui esse pedido, né, à frente, à presidenta é da mesa, ao presidente da frente parlamentar, que articulem com seus deputados com seus colegas, né, nos territórios, isso é bastante importante. Obrigado e que tenhamos aí bom dia. Muito obrigada, passo a palavra agora, pois não? Bom dia. Bom dia.",
      "summary": "Pedido para articular frentes parlamentares em estados e municípios, responsabilizando-os a investir na tuberculose, além do nível federal; importante para eliminar tuberculose; década de demandas por proteção social e articulação nos territórios.",
      "speaker": {
        "name": "Carlos Veloso",
        "position": "."
      }
    },
    {
      "id": 85649,
      "start_time": 1701774731,
      "duration": 204,
      "transcription": "Meu nome é Calvino? Bom dia meu nome é Pedro Reis, eu sou membro do Comitê Estadual de Controle da Tuberculose do Estado da Bahia, Sociedade Civil, né, e estou aqui esse momento, porque a gente também tem compromisso, né, de trabalhar, deputado Brito, SUS e suas, né, então eu estou com esse compromisso de ler a carta, né, na Conferência Nacional da Ciência Social, que começa hoje, que a gente já vem debatendo há algum tempo na na Rede Nacional TB, mas também eu gostaria de de trazer aqui deputado, uma uma sugestão, que possamos fazer audiência audiências públicas, né? Já tem dois estados aí, eu gostaria né, de fazer essa sugestão que a Bahia fosse também dos estados que a gente na Assembleia Legislativa pudesse fazer também essa audiência pública pra reforçar o que Veloso já disse aí, né, trazer também tanto os deputados estaduais, também quanto os vereadores, porque o ano que vem é ano importante e a gente precisa né estar trazendo esses atores, né, pra que ele possa se comprometer com a saúde pública, principalmente nos bairros periféricos, não só de Salvador, da Bahia, mas também de todo o Brasil da da densidade populacional, né? A gente aqui vai transversalizar com com as unidades precárias, né, que tem duas, três famílias e aí vem Volven, vem Neto, então se constitui ali aqueles os puxadinhos que também a gente sabe que a falta dessa estrutura, traz também, né, essa essa dificuldade e dizer também que E a gente também precisa ter muito mais clareza que estados de Municípios, tem territórios e territórios ele não é só de viés, né? A gente tem quilombola, Né? Temos temos povo de do santo, de candomblé, temos diversas ações, diversos etnias que ainda ainda não chegou aqui, principalmente os ciganos, né, que por mais que a gente fale né do do Negro, do indígena, mas os ciganos e outros povos LGBTQIA mais continuam, né, à margem dessa luta. Então a gente precisa de Mais Concursos Público, a gente precisa né desses investimentos, não só de emenda parlamentares federais, mas estaduais e Municipais também, né, precisamos nosso deputado, presidente né, da dessa comissão, trazer também o nosso senador Alto Alencar, trazer o nosso líder do governo Jaques Wagner, pra que a gente possa trabalhar no estado da Bahia, viu? E também comprometer também AAA secretária estadual, né, pra que ela possa reforçar as áreas técnicas que ainda se encontra esvaziada da t b. Muito obrigado a todas e a todos. Muito obrigado senhor Pedro Reis olha esse é trabalho pro deputado Antônio Brito.",
      "summary": "Bahia propõe audiências públicas sobre tuberculose, envolvendo legisladores e atores da saúde pública, particularmente em áreas periféricas. Destaca a necessidade de investimentos, concursos públicos e atenção à diversidade étnica, incluindo ciganos e LGBTQIA+. Também menciona a importância de fortalecer áreas técnicas da TB no Estado da Bahia.",
      "speaker": {
        "name": "Pedro Reis",
        "position": "Bahia"
      }
    },
    {
      "id": 85648,
      "start_time": 1701774935,
      "duration": 24,
      "transcription": "Né? A Bahia. Ele que vai ter que, mas a sua colocação e a colocação do José Carlos, eu acho que é a mesma coisa, através das audiências públicas a gente pode daí fazer as frentes parlamentares nos estados e municípios. Então acho que é a as duas propostas. Mais alguém? Pois não? Bom dia, bom dia, eu sou Kant.",
      "summary": "Deputada propõe utilizar audiências públicas para formar frentes parlamentares em estados e municípios, similar à proposta de José Carlos. Boa tarde, sou Kant.",
      "speaker": {
        "id": 220556,
        "name": "Ana Paula Lima",
        "position": "Deputada",
        "slug": "ana-paula-lima"
      }
    },
    {
      "id": 85650,
      "start_time": 1701774959,
      "duration": 82,
      "transcription": "Flor das gestos, a ONGgest Pernambuco, mas aqui representando a circulação nacional de tuberculose. Foi falado do doutor Etel, por a companheira Márcia também, em alguns sentidos, a dificuldade também né de da assistência de modo geral, o doutor Antônio falou de não conseguir fazer o tratamento dela então Difícil mesmo fazer tratamento quando não tem uma assistência integral, né, foi colocado nas dos FIEDS, está discutindo a possibilidade de fazer uma transversalidade né da política porque não é fácil tomar as medicações com a barriga vazia Isso atrapalha muito, né, a o tratamento da tuberculose. Nós precisamos também Está incluindo nos projetos sociais as pessoas que vivem no TB, por exemplo, na Bolsa Família. É importante que a pessoa tenha uma ao participe da Bolsa Família para conseguir fazer tratamento digno. Então isso é minha sugestão Eu trago aqui pra gente estar discutindo também a possibilidade, além de uma assistência mais integral, colocar essas pessoas dentro do Bolsa Família. É isso obrigado. Muito obrigada senhor Cândido.",
      "summary": "Pernambuco destacou dificuldades no tratamento de tuberculose, falta de assistência integral e proposta de incluir pacientes no Bolsa Família para tratamento digno.",
      "speaker": {
        "name": "Cândido",
        "position": "Pernambuco"
      }
    },
    {
      "id": 85651,
      "start_time": 1701775041,
      "duration": 39,
      "transcription": "Acho que a que a Márcia falou inclusive que é o 0 Ministério do Desenvolvimento Social tem que estar nesse debate e também o Ministério do Trabalho né? Tal, previdência e trabalho, muito obrigada. Mais alguém a última colocação? Dos Então vamos fazer o seguinte, vamos dar mais essas duas depois a gente vai para o encerramento né, que o deputado Antônio Brito vai conduzir a mesa aqui no encerramento. Podemos dar a preferência? Estou agora não ficar Pois não? Saudade desse livro. Oi oi acho que ligou né?",
      "summary": "A Deputada mencionou a importância da participação do Ministério do Desenvolvimento Social e do Trabalho no debate, além de agradecer e sugerir a preferência para as duas últimas palestras antes do encerramento, que será conduzido pelo Deputado Antônio Brito. Ela também se despediu brevemente.",
      "speaker": {
        "id": 220556,
        "name": "Ana Paula Lima",
        "position": "Deputada",
        "slug": "ana-paula-lima"
      }
    },
    {
      "id": 85655,
      "start_time": 1701775080,
      "duration": 119,
      "transcription": "Bom dia, a todos e a todos e todos. Eu sou Maria Eliê Silveira, do estado do Pará, também membro do CIEDS, da rede de comitê de tuberculose, mulher afetada pela tuberculose três vezes, vivendo com o HIVADS há vinte e dois anos. Não vamos ser repetitivos, mas companheiro Veloso, companheiro Pedro também já falaram é audiência pública já a nível de território mesmo. E uma coisa que nós vemos aprendendo ao longo do tempo, não só vivendo e tratando tuberculose e na militância, é que tem constituição prioritária do território mesmo. E como é que a gente força uma situação lá dentro a gente também já busca estratégias pra ver como é que enquanto sociedade civil a gente mete o dedinho lá e organizadamente pode contribuir né, pra gente não estar vendo mais essa estatística de morte. Eu te tratei tuberculose no período da covid, e eu tive que estudar muito pra convencer o meu médico da pneumologia dizer doutor eu não estou com covid, eu estou com tuberculose de novo. E foi lá e né, a gente vê a questão do do acompanhamento E mais capacitação realmente profissional da saúde. Esse olhar com mais sensibilidade dentro do serviço que a gente fala, Nem falar de humanização. Humano todo mundo é, né? A questão da sensibilização. E não pra se tornar muito repetitivo, Digo que, é preciso massificar as grandes campanhas, a priori também com olhar regional, né, a gente tem tem que tratar essa questão da regionalização, são os os iguais falando com os iguais, os pares com os pares, as campanhas elas têm mas a gente já consegue devagar, e realmente deixar como apelo prevenção sempre, trabalhar prevenção pra não trazer estatística de morte ou mais casos de tuberculose obrigado.",
      "summary": "Maria, do Pará, militante com TB e HIV, destaca importância do território, estratégias da sociedade civil, formação e sensibilização de profissionais de saúde, regionalização e prevenção em campanhas contra TB.",
      "speaker": {
        "name": "Maria",
        "position": "."
      }
    },
    {
      "id": 85652,
      "start_time": 1701775199,
      "duration": 10,
      "transcription": "Obrigada Maria, pelas suas, pela tua fala, passo a palavra agora Obrigado último inscrito. Sou",
      "speaker": {
        "id": 220556,
        "name": "Ana Paula Lima",
        "position": "Deputada",
        "slug": "ana-paula-lima"
      }
    },
    {
      "id": 85657,
      "start_time": 1701775209,
      "duration": 193,
      "transcription": "Draudi Barreira, diretor do departamento de HIVA e de tuberculose, hepatites federais e e infecções sexualmente transmissíveis. Eu serei bem breve, inclusive queimando a parte da formalidades, mas queria parabenizar o deputado e amigo Antônio Brito a toda a mesa, mas eu queria chamar atenção de alguns pontos que foram levantados aqui, e que a gente já tem Vários encaminhamentos que podem ajudar, inclusive na na na coordenação e articulação de amplos setores, o Parlamento, governo, sociedade civil, academia. O deputado Antônio Brito falou do lançamento do Plano Nacional de eliminação da tuberculose das doenças determinadas socialmente, que a gente tem préagendamento pro dia sete de fevereiro, a depender da agenda do presidente Lula, porque O lançamento será no Palácio do Planalto, com a presença de cerca de trezentos convidados estrangeiros, todos da mais alta Como o 0 diretorgeral da Organização Mundial da Saúde, Tedos, Sobre o nome difícil de pronunciar, obrigado. Contamos também com a presença do diretor da Organização Pan de saúde, doutor Jarvas Barbosa, que já foi secretário de vigilância e hoje é o diretorgeral da Opus, e todo todo o conselho diretor dos tops de Bee Partnership que são mais de cem pessoas, além de mais cem convidados que que virão e que nós estamos também trazendo. Então é evento de grande repercussão nacional e internacional, e várias questões que estão Sendo levantadas aqui têm sido reivindicadas no âmbito do CIEDES e a gente está muito atento. Obviamente, eu Coordeno o SIEDES, mas não tomo as decisões, é exercício de muita articulação que envolve hoje nove ministérios, A gente espera que envolva mais do que doze porque na verdade tem toda uma participação pontual de vários outros, como Itamaraty, como a Secretaria de Relações Institucionais, o ministro Padilha tem trabalhado conosco, tem conseguido inclusive recursos pra isso, mas enfim, eu vejo Especialmente importante a articulação dos ministérios da área social. E aí o Ministério Desenvolvimento Social tem papel fundamental que a gente já vem discutindo deputado desde dois mil e doze, da questão do Bolsa Família, pras pessoas vivendo com tuberculose, com hanseníase, com HIV, com série de outros, E outra reivindicação que vem surgindo muito forte, inclusive agora porque estamos na semana do dia mundial de luta contra contra o HIV, De casa, do Bolsa Família, do do do do Minha Casa Minha Vida, pra essas populações mais vulneráveis, pras pessoas vivendo com HIV, pras pessoas afetadas pela tuberculose, pela hanseníase e outras. Então tudo isso está no no no arcabouço da da da discussão do CIED que a gente espera Ver como resultado o lançamento do Plano Nacional de Eliminação no dia seis ou sete ou oito, mas enfim, desses três dias a depender da agenda Presidente Lula, obrigado. Muito obrigada, senhora.",
      "summary": "Hiv/aids MS mencionou lançamento Plano Nacional eliminação tuberculose, doenças socialmente determinadas, evento de grande repercussão nacional e internacional. Reivindicou articulação ministérios área social, inclusive Ministério Desenvolvimento Social, para inclusão Bolsa Família, Minha Casa Minha Vida à populações vulneráveis com HIV, tuberculose, hanseníase. Espera lançamento Plano Nacional Eliminação em fevereiro, dependendo agenda Presidente Lula.",
      "speaker": {
        "name": "Draulio Barreira",
        "position": "hiv/aids MS"
      }
    },
    {
      "id": 85653,
      "start_time": 1701775402,
      "duration": 13,
      "transcription": "Deputado Tony Brito, o senhor sabe que tem muito trabalho nessa comissão né? O senhor quer finalizar aqui? Oi eu estou matando a saudade de estar.",
      "summary": "Deputada propõe rever tempo de trabalho na comissão e expressa saudade de comparecer.",
      "speaker": {
        "id": 220556,
        "name": "Ana Paula Lima",
        "position": "Deputada",
        "slug": "ana-paula-lima"
      }
    },
    {
      "id": 85654,
      "start_time": 1701775415,
      "duration": 8,
      "transcription": "No momento tão importante né? E de ver vossa excelência presidida isso é muito importante. Muito obrigado",
      "speaker": {
        "id": 160553,
        "name": "Antonio Brito",
        "position": "Deputado",
        "slug": "antonio-brito"
      }
    },
    {
      "id": 85656,
      "start_time": 1701775423,
      "duration": 12,
      "transcription": "Sempre foi muito gentil. Então eu passo a palavra agora por três minutos, a senhora doutora Etel Maciel, secretária da vigilância e saúde para fazer as suas considerações finais.",
      "summary": "Deputada cedeu palavra a senhora doutora Etel Maciel para considerações finais.",
      "speaker": {
        "id": 220556,
        "name": "Ana Paula Lima",
        "position": "Deputada",
        "slug": "ana-paula-lima"
      }
    },
    {
      "id": 85659,
      "start_time": 1701775435,
      "duration": 187,
      "transcription": "Primeiro eu queria agradecer em nome do Ministério da Saúde essa audiência, deputada Antônio Brito, deputada Ana Paula, a importância dela pra nós nesse momento no Brasil, é momento que estamos assumindo a presidência do G vinte, momento em que as as lentes do mundo olham pra nós, acho o papel, o Brasil tem papel muito importante como o doutor Miguel falou de também estimular e mostrar o que nós podemos fazer aqui pra eliminação dessa doença milenar que ainda mata tantas pessoas no Brasil. Eu queria só complementar o que o Draucio falou, no SIEDES nós estamos com essa com essa missão de incluir condicionalidades nos programas de proteção social nessa isso nós já temos uma larga experiência evidências científicas numerosas de que com incentivos muito pequenos, com possibilidade de voucher de transporte, voucher de alimentação, as pessoas concluem o tratamento, as pessoas conseguem chegar até o final com sucesso. Então é muito pouco que nós precisamos, é muito pouco que a gente precisa que as pessoas com tuberculose precisam pra finalizar o seu o seu tratamento. A gente diz que não são as pessoas com tuberculose que abandonam o tratamento, são as políticas públicas que abandonam as pessoas com tuberculose, então isso precisa ficar sempre registrado e por isso nós precisamos mudar o que nós estamos fazendo, esse é nosso compromisso né, o compromisso desse governo, compromisso da nossa ministra Nísia, o compromisso do presidente Lula com essas doenças determinadas socialmente. Eu queria, deputada, pra finalizar, é citar exemplo como o Pedro colocou a necessidade das audiências públicas estaduais, algumas experiências que já acontecem, nós temos leis municipais, nós temos leis estaduais que poderiam ser ampliadas para todo o território né recentemente o estado do Rio de Janeiro é publicou uma lei de incentivo de fundo de combate à pobreza que é acho que se não me engano é por cento da arrecadação que vai para esse fundo nós temos por exemplo no na capital no município de Vitória que é a minha cidade é o incentivo de cesta básica e vale transporte pras pessoas com tuberculose. Então essas audiências públicas tá talvez estaduais poderiam ter uma função de estimular essas leis que já existem em estados e municípios e que possam ser adotadas pra todo o território nacional, e isso fortaleceria e criaria fundo permanente que é o que nós precisamos né, nós não precisamos pro orçamento do ano que vem, nós precisamos fundo permanente para o combate a essas doenças tão queria finalizar com isso e pedir agradecer o apoio de vocês até aqui e dizer que estamos trabalhando juntos pra eliminação dessas doenças. Obrigada. Muito obrigada doutora Etel, passo a palavra agora ao senhor Miguel Aragon, que é da representante da organização panamericana de saúde pelo tempo de até três",
      "summary": "Secretária de Vigilância em Saúde e Ambiente, Representante do Ministério da Saúde:",
      "speaker": {
        "name": "ETHEL MACIEL",
        "position": "Secretária de Vigilância em Saúde e Ambiente, Representante do Ministério da Saúde - Ministério da Saúde"
      }
    },
    {
      "id": 85660,
      "start_time": 1701775622,
      "duration": 165,
      "transcription": "Novamente, agradecer deputado Brito, deputada Ana Paula, pelo convite de estar aqui, e poder evidenciar, que se está fazendo o trabalho e o compromisso assumido a a lá no, na reunião de Elton Nivel. Muito, emocionado de ver, está a participação, e o compromisso a nível, e, da cada desta casa, quero também ver o Ministério da Saúde com esse plano e com essas metas, e ver também a concretização do SIETS através da da participação de dos ministérios e também ver a participação da sociedade civil, e do movimento social aqui representado, e trabalhando juntos. E eu acho que isso é uma oportunidade muito grande que vocês têm, que vocês devem aproveitar ao máximo, as questões já foram colocadas, foram colocado a necessidade de recurso, foi colocada a necessidade de participação social, foi colocada a necessidade de ter uma focalização territorial, não sou do ponto de vista da atenção básica, senão também, das assembleia legislativas a nível dos estados, dos vereadores na a nível dos municípios, e isto fala de que, é preciso o envolvimento de todas as estruturas, de todos os setores, para poder e enfrentar esta doença que também vá beneficiar não só a tuberculose, senão que também a abordagem de outras doenças infecciosas, estas com infecções que temos, mas principalmente, abordar aquelas determinantes sociais, e que afetam a população. Falamos de doença negligenciadas, mas faço também minha as palavras da ministra Nícia que disse noção dos do doenças negligenciadas, são populações negligenciadas. Assim que muito parabéns muito obrigado, e, Vamos para frente. Muito obrigada senhor Miguel.",
      "summary": "Coordenador de Prevenção e Controle de Doenças Transmissíveis (CDE), Representante da Organização Pan-Americana de Saúde (OPAS), agradece convite e destaca importância de trabalho em equipe entre ministério, sociedade civil, e outros setores, com foco em recursos, participação social, e abordagem territorial, para enfrentar não só a tuberculose, mas outras doenças infecciosas e determinantes sociais, que impactam populações negligenciadas.",
      "speaker": {
        "name": "MIGUEL ARAGÓN",
        "position": "Coordenador de Prevenção e Controle de Doenças Transmissíveis (CDE), Representante da Organização Pan-Americana de Saúde - OPAS - Organização Pan-Americana de Saúde - OPAS"
      }
    },
    {
      "id": 85658,
      "start_time": 1701775787,
      "duration": 4,
      "transcription": "A palavra por até três minutos agora pro senhor Leonardo.",
      "speaker": {
        "id": 220556,
        "name": "Ana Paula Lima",
        "position": "Deputada",
        "slug": "ana-paula-lima"
      }
    },
    {
      "id": 85661,
      "start_time": 1701775791,
      "duration": 53,
      "transcription": "Que é assessor parlamentar do conselho nacional de secretários de saúde. Eu gostaria de mais uma vez parabenizar o deputado Antônio Brito, a deputada Ana Paula Lima pelo empenho em em ajudar a resolver uma situação tão importante para todos nós e reiterar o compromisso do CONASS, Conselho Nacional de Secretários Estaduais de Saúde, no combate a tuberculose e no sentido de eliminar essa doença como problema de saúde pública no Brasil nos próximos anos. Os secretários estaduais de saúde têm isso como uma pauta prioritária, e a nossa presença que hoje exatamente representa exatamente essa prioridade. Parabéns a todos, vamos em frente. Muito obrigada senhor.",
      "summary": "Assessor Parlamentar do CONASS elogia esforços contra tuberculose e reafirma prioridade na sua eliminação como problema de saúde pública no Brasil.",
      "speaker": {
        "name": "LEONARDO VILELA",
        "position": "Assessor Parlamentar do Conselho Nacional de Secretários de Saúde - CONASS - Assessoria Parlamentar do Conselho Nacional de Secretários de Saúde - CONASS"
      }
    },
    {
      "id": 85662,
      "start_time": 1701775844,
      "duration": 7,
      "transcription": "Leonardo, com a palavra agora a senhora Márcia Leão, do stop TB TB Brasil.",
      "speaker": {
        "id": 220556,
        "name": "Ana Paula Lima",
        "position": "Deputada",
        "slug": "ana-paula-lima"
      }
    },
    {
      "id": 85664,
      "start_time": 1701775851,
      "duration": 224,
      "transcription": "Acho que consegui ligar dessa vez. Bom, eu queria agradecer muito ao deputado Antônio Brito né o nosso presidente aqui da comissão e de tantas coisas que ainda virão por aí. E agradecer também à deputada Ana Paula por ter presidido a nossa audiência de forma brilhante. Nós temos uma série de discussões acontecendo o diretor Draurior lembrou que né quando ele fala da questão do HIV ele lembrou nós estamos no dezembro vermelho e amanhã nessa casa a gente vai ter seminário, às quatorze horas vai ser no auditório aquele que é ali do anexo quatro. É seminário que discute os determinantes sociais da saúde e a proteção social no enfrentamento da Aids. Seria importante se vocês consistem em algum momento de tuberculose a gente fala diretamente de AIDS também, porque as mortes das pessoas que vivem com AIDS elas se dão na tuberculose em sua grande maioria, então nós não podemos desarticular essas falas e é importante se a gente puder contar com a presença dos parlamentares lá, inclusive representando essa comissão também a nossa própria parlamentar da tuberculose. Pra além disso o deputado falou durante várias vezes ele citou o evento de fevereiro que depois o 0 diretor da Aurora explicou pouco melhor que é esse evento do stoptb que a gente vai fazer assediar aqui. Nós estamos articulando e seria importante contarmos com a presença de mais parlamentares, no dia quatro e cinco vão ter atividades mais da sociedade civil mas no dia cinco no final da tarde que é a segundafeira vai ter já momento de integração num happy hour com, uma série de são num happy hour com uma série de exposições seria importante termos alguns parlamentares e a gente vai estar trazendo alguns parlamentares de fora pra esse momento também que já são parceiros antigos deve estar vindo o deputado Galo, o deputado Pastor Vera, a deputada Ceu que estava junto na reunião de alto nível, o deputado Antônio Brito pôde conhecêlos, também veio uma outra deputada da Argentina e a gente vai tentar também com outro parlamentar de Portugal pra estar aqui nesse momento. A gente acha que eles podem inclusive numa reunião com vocês ajudar a fortalecer essa discussão do papel do legislativo no enfrentamento da tuberculose. Então seria bom se nós conseguíssemos alinhar todas essas agendas pra te ter essa força do parlamento presente nesses momentos da reunião. Pra além disso é só fixar de novo né quando a gente fala em como é importante a gente pensar na questão do Bolsa Família e de tudo mais lembrou o deputado Antônio Brito se lembra bem a gente vem discutindo isso desde dois mil e doze de tentar colocar a questão do duma bolsa alimentação de de uma cesta básica pras famílias a de de uma cesta básica pras famílias a gente já teve diversas proposições nessa casa mas que não conseguiram acabo chegar a se transformar numa legislação e a gente precisa que isso seja uma legislação e não apenas uma medida que ela seja transitória. E é exatamente pela falta dessas políticas que elas trabalhem, quando atuam somente de forma pontual, que eu retomo a discussão com a previdência a gente tem problema muito sério foi a desaposentadoria diz aposdei a vontade san sei lá como é que chama, que foi retirada a aposentadoria a pessoas que viviam com AIDS. E isso faz com que pessoas sejam vulnerabilizadas mais ainda e voltamos a falar que a principal causa de ela se dá através da tuberculose então pra nós também está diretamente relacionada, e isso a gente vai ter que discutir junto com a previdência, então não adianta só as medidas de assistência que sejam pontuais, mas nós precisamos construir políticas que elas sejam permanentes a gente precisa que se transforme em políticas de estado e entre elas tem que estar sim a discussão com a previdência e a forma de criar empregabilidade pra todas as pessoas. Elas vivendo como agrava ou não pra evitar que elas cheguem até lá. Beleza obrigada.",
      "summary": "Coordenadora da Parceria Brasileira Contra Tuberculose agradece deputados e convida a participar de eventos e discussões sobre determinantes sociais da saúde e AIDS, reforçando importância de políticas e legislação permanentes, incluindo questão do Bolsa Família e empregabilidade, para enfrentar tuberculose e AIDS.",
      "speaker": {
        "name": "MÁRCIA LEÃO",
        "position": "Coordenadora da Parceria Brasileira Contra Tuberculose - Stop TB Brasil - Parceria Brasileira Contra Tuberculose - Stop TB Brasil"
      }
    },
    {
      "id": 85663,
      "start_time": 1701776075,
      "duration": 85,
      "transcription": "Obrigada perfeita a sua fala senhora Márcia, deputada Toribido quer falar? Não? Então vale salientar que a secretária Etel falou aqui que só treze milhões né para, o programa de tuberculose, mas também treze milhões, deputado Antônio Brito, porque a PEC da Transição oportunizou esse recurso porque senão não teria nada, não teria nada diante da reconstrução do Ministério da Saúde e das políticas públicas e graças a Deus estamos vivendo novo momento no nosso país. Bom, agradecer a presença de todos e de todas nessa audiência pública foi muito rica, mostra as parcerias que nós temos que enfrentar, dos trabalhos que nós também precisamos realizar nessa casa, eu peço à senhora Márcia então que possa estender esse convite do dia cinco a comissão e deputado Antônio Brito depois convida os demais parlamentares que fazem parte dessa comissão de estarem presente nesse evento, que vai acontecer em fevereiro, e nada mais havendo pra tratar, agradeço a presença de todos e convoco reunião extraordinária virtual em dia e horário, a serem posteriormente informados pela secretaria da comissão. Muito obrigada, está encerrada a presente reunião.",
      "summary": "Deputada salienta: secretária Etel mencionou 13 milhões para programa de tuberculose, graças a PEC da Transição; audiência pública foi rica, mostrou parcerias; convida parlamentares a evento em fevereiro; convoca reunião extraordinária virtual.",
      "speaker": {
        "id": 220556,
        "name": "Ana Paula Lima",
        "position": "Deputada",
        "slug": "ana-paula-lima"
      }
    }
  ],
  "updated_at": 1709547770
}