{
  "id": 71220,
  "start_time": 1701774540,
  "end_time": 1701779580,
  "status": "Encerrada",
  "title": "PLENÁRIO",
  "description": "Homenagem aos Duzentos Anos do Ministério das Relações Exteriores do Brasil.",
  "type": "Sessão Não Deliberativa Solene",
  "location_name": "Plenário da Câmara dos Deputados",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2369590",
  "speeches": [
    {
      "start_time": 1701774546,
      "duration": 159,
      "transcription": "Sob a proteção de Deus em nome do povo brasileiro, iniciamos os trabalhos. Declaro aberta a sessão. Fica dispensada a leitura da ata da sessão anterior. Sessão solene em homenagem aos duzentos anos do Ministério das Relações Exteriores do Brasil. Faço agora a composição da mesa. Chamo a senhora Maria Laura da Rocha, Embaixadora e secretária geral do Ministério das Relações Exteriores. Chamo o deputado doutor Francisco para que compor comigo os trabalhos da mesa. O senhor Bruno de Risios Bart, embaixador e chefe da assessoria especial de assuntos parlamentares e federativos. Chamo o senhor Pedro Saldanha, chefe de gabinete da SecretáriaGeral do Ministério das Relações Exteriores. E o senhor Dom Gianba Batista de quatro, anúncio apostólico para o Brasil. Convido a todos para acompanhar, em imposição de respeito, o hino nacional, executado pela banda de música da Base Aérea de Brasília, sob a regência, do suboficial Eliezer Alves Pelicarto Arsênio.",
      "summary": "Iniciaram-se os trabalhos de uma sessão solene em homenagem ao Ministério das Relações Exteriores do Brasil, com a presença de autoridades convidadas e execução do hino nacional. Deputado e secretária geral do Itamaraty lideram a mesa.",
      "speaker": {
        "id": 191923,
        "name": "Flávio Nogueira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701774705,
      "duration": 201,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1701774906,
      "duration": 25,
      "transcription": "",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1701774931,
      "duration": 74,
      "transcription": "Quero inicialmente agradecer as presenças dos senhores embaixadores. De mais de quarenta aqui presentes que confirmaram a sua presença. Evidentemente que eu vou pior de alfabética, está dizendo os países que representam nos intervalo de cada discurso. O presidente da Câmara Federal deputado Arthur Lira. Cumprimentando todos os presentes. Enviou a este plenário a essa sessão o discurso por ele redigido que será lido agora da tribuna pelo deputado doutor Francisco. Com a palavra deputado Doutor Francisco do Piauí.",
      "summary": "Deputado agradece a presença de quase 40 embaixadores, menciona Arthur Lira e cede a palavra a deputado Francisco do Piauí para ler discurso do presidente da Câmara Federal.",
      "speaker": {
        "id": 191923,
        "name": "Flávio Nogueira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701775005,
      "duration": 389,
      "transcription": "Minhas saudações a todos os presentes, nessa sessão solene, em homenagem aos duzentos anos o Ministério de Relações Exteriores do Brasil, poder saudar aqui a toda a mesa, agora composta presidida pelo deputado Flávio Nogueira, saudar também a senhora Maria Laura da Rocha, saudar o senhor Bruno, de Rios Bate, senhora, senhor Pedro Saldanha e o senhor Dom João Batista. O senhor presidente desta casa, pronuncia o seguinte discurso. Senhoras e senhores, a homenagem que ora prestamos ao Ministério das Relações Exteriores, em razão dos duzentos anos de sua criação, é tributo que esta casa e à sociedade brasileira que representamos deve a essa instituição. Instituição que honra os cidadãos, com o brilho que empresta ao Estado brasileiro, com o legado de feitos históricos na reafirmação da nossa soberania, na fixação dos nossos limites territoriais, na valorização do diálogo, como meio de se chegar ao entendimento e a paz em todo o mundo. Cumprimento o deputado Flávio Nogueira, pela iniciativa de propor a realização desta sessão, criando assim, ensejo para que exaltemos uma das instituições mais respeitáveis na história do Brasil desde a independência. O Ministério das Relações Exteriores sempre desempenhou papel crucial na construção e manutenção das Relações Diplomáticas do Brasil com o mundo. Sua importância remonta ao estabelecimento dos primeiros acordos e tratados de reconhecimento do Brasil como nação soberana e independente da coroa portuguesa. Já no período republicano, destacase a consolidação da diplomacia brasileira como promotora da paz e da solução negociada de conflitos. Nomes como os de Rui Barbosa e José Maria da Silva, Parânio Júnior, o Barão de Rio Branco, estão escritos na nossa história como luminárias da construção de pontes com os demais países e a projeção do Brasil como nação relevante, prestigiosa e amacipada. Razão de orgulho para todos nós, a formação e qualificação dos diplomatas brasileiros tornouse, com o Tempo, modelo internacional e garantidora, de que a renovação do quadro do Itamaraty, reflita os aspectos mais nobres e respeitáveis que os expoentes do passado nos deixaram de herança. Indo além da promoção da paz e da cooperação entre os países, o trabalho do Ministério das Relações Exteriores ganhou mais importância nas últimas décadas com afloramento das discussões sobre sustentabilidade ambiental e combate às mudanças climáticas, áreas em que o Brasil surge como dos grandes líderes globais, em razão de sua dimensão territorial, sua diversidade e o alto grau de preservação dos seus biomas. Assim, o Itamaraty tem sido pilar fundamental na construção de uma identidade internacional para o Brasil. Devemos destacar senhoras e senhores, a importância de cada membro do quadro funcional do Ministério de Relações Exteriores, cujo trabalho devotado garante o bom funcionamento da Instituição. Não apenas os diplomatas, mas também os oficiais e assistentes de Chancelaria e os servidores de outras carreiras que integram o Ministério, desempenha papel crucial na promoção dos interesses nacionais, na assistência aos concidadãos que vivem no exterior, na promoção comercial e cultural do país e na boa interação do Brasil com a comunidade internacional. Nas embaixadas, consulados, missões multilaterais e delegações de representação, a dedicação e o profissionalismo desses brasileiros e brasileiras sustentam nossa boa imagem, asseguram resultados que colocam o serviço exterior brasileiro como dos mais competentes do mundo. Aproveito esta homenagem ao Ministério das Relações Exteriores, para também expressar o reconhecimento e o respeito da Câmara dos Deputados, para com brasileiro que dignificou a diplomacia brasileira com maestria. O recentemente falecido, embaixador Alberto Costa e Silva, intelectual notável e imortal da Academia Brasileira de Letras. Seu comprometimento e seu talento na resolução das tarefas que lhe foram confiadas, bem como os seus aprofundados estudos sobre o continente americano, fizeram dele símbolo da diplomacia que transcende as fronteiras físicas e temporais. Em sua memória renovamos nosso compromisso com os princípios e valores que fundamentam a atuação do Ministério das Relações Exteriores. Que possamos inspirados por figuras como José Bonifácio de Andada e Silva, nosso primeiro chanceler, Rui Barbosa, Barão do Rio Branco, Maria José de Castro, a primeira diplomata brasileira, Osvaldo Aranha, Santiago Dantas, Alberto Costa e Silva e tantos outros continuar a construir uma presença internacional sólida baseada na cooperação, respeito mútuo e prosperidade compartilhada. A presidência da Câmara dos Deputados parabeniza o Ministério das Relações Exteriores do Brasil, pelos seus duzentos anos de contribuição inestimável, para que nós brasileiros, alcancemos o reconhecimento e à respeitabilidade que corresponda à nossa grandeza no cenário global. Muito obrigado.",
      "summary": "Deputado homenageia Itamaraty por 200 anos de história; elogia contribuição para diplomacia e meio ambiente; reconhece comprometimento de funcionários no exterior e rende homenagem a Alberto Costa e Silva. Parabéns ao Ministério das Relações Exteriores.",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701775394,
      "duration": 81,
      "transcription": "Comunico a presença dos embaixadoras da Armênia, da Austrália, da Bulgária, do Bruquina Fauso, Bélgica, Canadá, Coreia do Sul, Costa do Marfim, Costa Rica, Colômbia, Croácia, delegação da União Europeia, Espanha, Finlândia, França, Gabão, Haiti, Hungria, Jordânia, Wides, Luxemburgo, Marrocos, Myanmar, Nepal, Nova Zelândia, Nunciatura Apostólica, Panamá, Paraguai, Reino dos Países Baixos, Reino de Barrim, Reino Unido, República da GuinéBissau, República Dominicana, República Guiné Equatorial, República Tcheca, República do Chipre, Romênia, Rússia, o sultanato de Omã, Trindade e Tobago, Ucrânia, Catar. Passou agora a palavra pelo Partido dos Republicanos, pelo partido dos Republicanos, deputado Marcelo Crivella.",
      "summary": "Deputado menciona presença de embaixadores e diplomatas de mais de 40 países e organizações internacionais. Palavra passada para deputado Marcelo Crivella do Partido dos Republicanos.",
      "speaker": {
        "id": 191923,
        "name": "Flávio Nogueira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701775475,
      "duration": 643,
      "transcription": "Senhor presidente e deputado Flávio Nogueira, quem saúdo e tributo nossas honras aqui por presidir uma sessão tão importante para o nosso país. Também quero saudar a senhora Maria Laura da Rocha, Embaixadora e secretário geral do Ministério de Relações Exteriores. Deputado Doutor Francisco, Senhor Bruno de Risios Paf, embaixador e chefe de assessoria especial de assuntos parlamentares e federativos. Senhor Pedro Saldanha, chefe gabinete da Secretaria Geral do Ministério das Relações Exteriores. E também, Dom Guiã Baptista, de quatro, anúncio apostólico para o Brasil. Saudar também a todas as autoridades presentes Aqui do Ministério das Relações Exteriores e convidados que vieram de outras embaixadas. Senhor Presidente, senhoras e senhores parlamentares, senhoras e senhores ministros, conselheiros, secretários presentes nesse plenário, Ulisses Guimarães, da Câmara dos Deputados. É com imensa honra que o destino me proporcionou nessa data, pronunciei esse discurso em homenagem aos duzentos anos em O Brasil passou a demonstrarse perante o mundo, com o ego de uma nação. Foi a partir de mil oitocentos e vinte e dois que o Brasil se apresentou ao mundo e reivindicou o papel De novo membro soberano, o nosso Estado ainda pouco tinha de brasileiro, que devido ao processo de independência, Foi quase uma sucessão controlada. As estruturas administrativas ainda aguardavam a maneira portuguesa. Após o bemsucedido grito do Ipiranga, a principal meta do novo Estado, era o reconhecimento da nossa nacionalidade pela comunidade internacional. Esse foi o foco principal do então patrono da independência, José Bonifácio de Andrade Silva, cujo Neto é deputado federal do meu partido, à frente da Secretaria de Estado dos Negócios Estrangeiros. Foi apenas em treze de novembro de mil oitocentos e vinte e três, mais de ano após a independência, Que o Marquês Paranaguá, sucessor de Bonifácio, organiza o nosso Ministério das Relações Exteriores, Dandolhe plena autonomia, foi de vinte e dois a vinte e oito o período mais significativo da nova situação política do Brasil, Quando ainda debutante Ministério das Gerações Exteriores, enfrentava as questões para o reconhecimento da independência, e se viu obrigado a fazer concessões Para equacionar a questão Cisplatina, criada pela Argentina. Precisou mais de Século para o Ministério das Relações Exteriores equacionasse a desconfiança dos nossos hermanos, com a proposição do Mercosul. A consolidação do que hoje, como como a política tem que aprender com o Ministério das Gerações Exteriores, A consolidação do que hoje reconhecemos como a racionalidade e continuidade da política externa brasileira, se firmou no Segundo Reinado. As instituições passaram a funcionar com a continuidade de órgãos, levando ao florescimento da racionalidade com avaliações constantes da política externa brasileira. A crescente institucionalização da nossa política externa, permite o surgimento de uma era de glória, para a afirmação da nossa brasilidade. Foi no alvorecer da nossa república que o Brasil experimenta a era do patrono da nossa diplomacia, o Barão do Rio Branco, Verdadeiro formulador da moderna diplomacia brasileira, foi na era do Barão, que a realidade passou a Apesar mais do que o idealismo teórico, formando assim a reconhecida capacidade e competência da nossa diplomacia perante o mundo. Entre mil novecentos e dois e mil novecentos e doze, o Brasil alcança a soberania compartilhada da área sulamericana. Buscou estreitar as relações com os Estados Unidos porque Rio Branco enxergava a doutrina morros como uma estratégia de defesa territorial do continente Contra algum aventureiro vindo de fora da América do Sul, em mil novecentos e três o Brasil firma a sua soberania sobre o atual território do Acre. Como o progresso de industrialização crescia rapidamente, a procura pela borracha aumentava, As maiores reservas de seringueiro estavam no Acre, que estava totalmente relegado pela Bolívia. Senhor presidente, peço a sua misericórdia, porque realmente A minha assessoria fez aqui discurso que eu tenho certeza que todos os membros aqui do Ministério das Relações Relações Exteriores estão fazendo Uma retrospectiva histórica dessa trajetória tão linda, que enobrece e dignifica o nosso país. Nosso vosso excelência puder me dar mais pouquinho de tempo, Eu agradeço. Muito bem, com a assinatura do Tratado de Petrópolis, lá na minha terra, o Brasil expandiu pouco Mas incorporando o Acre ao território nacional, Rio Branco negociou a sessão de pouco mais de três mil quilômetros quadrados interno brasileiro. Pouca gente sabe que os americanos Mandaram suas tropas pra frente no Brasil, porque não aceitavam perder a sua Fordlândia. E foi Rio Branco quem negociou proibindo que o tráfico de borracha passasse pelo território brasileiro e obrigando os americanos a fazer essa esse acordo que nos deu o Acre. Teria sido, eu diria a vocês, uma derrota trágica, se não fosse a genialidade do nosso Rio Branco. E também temos que prestar homenagem aos nordestinos que foram para lá, manter aqueles seringás todos e abastecer o mercado americano cuja indústria automobilística não se viabilizaria sem a borracha do Brasil. Para a Bolívia consegui escoar seus produtos pela Bacia do Prata em troca da região geográfica do estado do Acre. Foi uma diplomacia de resultados a política Externa realizada pelo barão. Já no período entre mil novecentos e trinta e o fim da Segunda Guerra, o Brasil ensaio uma modificação de postura, Sairria de uma relação tanto passiva nas questões mundiais para a busca de uma inserção afirmativa na nova ordem mundial em transformação. Entrava o Brasil a figurar agora como mediador respeitável e confiável, status que mantém até hoje, insereu umas territoriais com nossos vizinhos da fronteira. Já vou presidente, destacase a mediação da questão Letícia, quando o Brasil foi surpreendido com o levante peruano contra a cidade de Letícia, na Colômbia. O nosso país tomou parte como ator relevante em impedir o iminente conflito militar entre Colombo e Peru. A atividade diplomática de Afrânio e Melo Franco permitiu que os dois Países chegassem a acordo que foi firmado em vinte e quatro de maio de trinta e quatro, outro grande momento da nossa competente diplomacia, agora capitaneado pelo grande Osvaldo Aranha. Quando assumiu o Ministério das Relações Exteriores, foi nessa época que o Brasil passaria a adotar uma postura de que distância pragmática, uma neutralidade em face dos negócios existentes Com a Alemanha nazista e com os Estados Unidos, entretanto, o Brasil precisava demais. Houve então a missão aranha, quando o ministro atendendo a convite do governo americano chegou aos Estados Unidos com uma agenda de assuntos políticos econômicos e financeiro, o Brasil tinha excelente ativo para negociar com os Estados Unidos que ainda não estavam na guerra, Era o chamado saliente nordestino de onde a distância para o cruzamento do oceano era menor. Como contrapartida na cooperação com os aliados, o ministro Osvaldo Aranha consegue obter vantagens concretas para o desenvolvimento do Brasil, recursos e tecnologias pra construir as a usina siderúrgica de Volta Redonda, Fim da guerra, mais uma vez, a diplomacia brasileira volta a brilhar, fazendo que o ministro Osvaldo Aranha se tornasse o presidente da Assembleia Geral das Nações Unidas. Esse personagem da diplomacia brasileira foi a foi o estrategista político na Assembleia Geral, pra que fosse aprovado o plano de partido da Palestina Para a criação do Estado de Israel, orgulho nacional, presidiu a sessão Osvaldo Aranha, não ficar solidário com a questão geopolítica de lar. Nós sentimos a responsabilidade porque foi o brilhantismo de brasileiro em negociar com tantos países que permitiu o Estado de Israel cumprir a profecia bíblica e hoje existir. As nossas relações exteriores dão mais uma volta e passam a direcionar o interesse para uma nova ordem econômica internacional. Era o fim de uma atitude mais contemplativa para outra, essencialmente focada no atingimento dos objetivos nacionais, do desenvolvimento Econômico, chegamos na fase da atenção para o crescimento independente, que pode ser marcada na busca da autonomia tecnológica, tendo a meta pela conquista da tecnologia nuclear. Bom exemplo, nós seremos dos maiores produtores de hidrogênio verde do mundo. EEA nossa e o nosso Ministério das Relações Exteriores têm papel fundamental nisso, na busca da autonomia tecnológica, tendo a meta pela conquista Da tecnologia nuclear bom exemplo, já não importaria quem se alinhar, mas com quem se poderia alcançar mais rápido o progresso. Nessa nova concepção se apresenta a vocação regional com a criação do Mercosul, estado, espaço de afirmação da integração regional, para adquirir maior musculatura e de afirmação da independência. E nós todos temos que pedir a Deus, Para que questões políticas menores não atrapalhem esse grande projeto. A partir dessa nova postura, o Brasil já é reconhecido como a potência em ascensão, Aumenta o seu peso e é convidado a participar dos principais fóruns internacionais, dentre eles, a nossa competente racional diplomacia direciona o Brasil para, Como fundador dos BRICS, grupo de cinco países com uma prioridade de recurso econômico dos quais os restantes do mundo, depende. Hoje presidimos o banco. Olhando com uma lanterna na popa, podemos ver que a preocupação espiritual do nosso primeiro chanceler, em busca do reconhecimento internacional da Independência foi ultrapassada em muito. Hoje o mundo já nos vê como uma nação pacífica, confiável e como grande fornecedor de alimentos E de energia e de tecnologia para o mundo. Isso tudo construído pela abnegação. Competência, Racionalidade, inteligência, criatividade do Ministério das Relações Exteriores durante esses duzentos anos de trabalho em prol do Brasil. Parabéns a todos os senhores e senhoras por essa história de sucesso pelo nosso país. Viva o Ministério das Relações Exteriores. Muito obrigado, presidente.",
      "summary": "Deputado homenageia 200 anos do Brasil na cena internacional, desde Independência em 1822 até atualMinistério das Relações Exteriores. Menciona Marquês Paranaguá, Rio Branco, e diplomacia ativa na busca de reconhecimento e interesses nacionais. Salienta foco atual em tecnologia e integração regional com Mercosul. Reconhece importância do Ministério nas relações exteriores brasileiras ao longo dos anos.",
      "speaker": {
        "id": 220599,
        "name": "Marcelo Crivella",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701776118,
      "duration": 29,
      "transcription": "Concido agora a palavra ao deputado Jonas Donizetti pela liderança do governo.",
      "speaker": {
        "id": 191923,
        "name": "Flávio Nogueira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701776147,
      "duration": 377,
      "transcription": "Bom dia a todos, quero saudar aqui o deputado Flávio Nogueira, requerente dessa sessão, portanto presidindo também senhora Maria Laura da Rocha embaixadora secretária geral do Ministério das Relações Exteriores, deputado doutor Francisco, senhor Bruno de Rizios bate, embaixador e chefe de assessoria especial de assuntos parlamentares federativos com quem a gente tem mais contato porque ele está sempre lá na comissão de relações exteriores, senhor Pedro Saldanha, chefe de gabinete da secretaria geral do ministério das relações exteriores e também o senhor Dom de quatro anúncio apostólico para o Brasil. E saudar a todos os nossos amigos das embaixadas de todos os países que estão aqui presente nesta sessão valorizando essa data dois séculos duzentos anos nós somos em quinhentos e treze deputados nessa casa. São várias temáticas e os quando começa a legislatura o deputado ele se ele faz a sua inclinação sobre qual tema sobre qual comissão ele quer dedicar mais tempo do seu trabalho. E eu fiz uma escolha da comissão de relações exteriores. Acho muito, mas muito importante para o país, para todos os países a sua representação diplomática. Porque o que que é o nosso cartão de visita? São as pessoas que representam o nosso país. Falam da nossa cultura, falam da nossa história, enaltece as nossas qualidades, Muitas vezes reconhece as nossas fragilidades mas sempre tenta melhorar, buscar caminho melhor para o seu povo. É assim que os senhores e as senhoras agem na representatividade diplomática que exercem aqui no no Brasil E é assim que os nossos embaixadores, que os nossos conssos, as pessoas que exercem funções diplomáticas representam o nosso país mundo afora. Nosso país tem regime democrático que a cada quatro anos O povo escolhe o seu governo. Mas nós temos algumas carreiras que são carreiras muito específicas chamadas carreiras de estado que é o caso da diplomacia brasileira. São pessoas jovens muitas vezes que se inclinam pra esse caminho, estudam, se dedicam e aqui eu quero fazer parênteses porque a juventude é espelho da nossa alma, aquilo que o jovem muitas vezes escolhe e se apaixona é porque está acontecendo algo especial. E eu tenho encontrado muitos jovens Brasil afora que fazem uma escolha pela carreira diplomática. É claro que aí tem todo caminho, tem concurso público que não é fácil, né? Tem que estudar, tem que se debruçar, mas tem as qualidades humanas de cada E eu confesso aos senhores, já fui deputado federal há há treze anos passados em dois mil e dez eleito, depois fui prefeito dois mandatos de uma grande cidade do Brasil, a cidade de Campinas. Como deputado, depois como Perfeito recebi muitos conssos, muitos embaixadores e a gente pode ver a importância dessas relações. E vamos aqui foi enaltecido pelo meu colega o histórico. É importante a a as instituições e a nossa vida também são como árvores. Nós temos que ter raízes profundas, reconhecer os desafios do passado, aqueles que foram vencidos, aqueles que foram mais problemáticos, demoraram mais tempo pra pra se resolver, mas muitas vezes esses desafios exigem de nós AAA0 nosso melhor. E eu acho que é isso que tem acontecido com a diplomacia do Brasil. Independente do governo né? Que está no momento ou que já esteve em outras ocasiões a nossa diplomacia soube se conduzir com muita autenticidade representando a gênesis do nosso povo. Qual a gênesis do povo brasileiro? Uma gênesis de liberdade, uma semente de esperança. O povo brasileiro é povo trabalhador, temente a Deus E que olha pro futuro sempre com olhar positivo. E eu quero nessa data de duzentos anos do Ministério das Relações Exteriores Me colocar à disposição. Eu acho que o melhor que a gente pode fazer na vida é falar olha eu estou aqui precisando pode contar comigo. Tenho feito isso na comissão de relações exteriores, junto com o amigo Flávio, que também é membro, deputado que preside essa sessão, aliás cumprimentálo pela iniciativa e e sabendo interpretar as correntes de pensamentos diferentes, mas sempre defendendo os valores e a qualidade do nosso corpo diplomático. Parabéns ao o ministério das relações exteriores a cada homem e cada mulher que compõe pelos duzentos anos e por honrarem a história de tantos homens e mulheres que já já passaram por esse caminho e que também nos deixaram grande legado e eu tenho certeza que no futuro Eu não sei daqui quantos anos alguém estará usando essa tribuna e valorizando também o trabalho que os senhores e as senhoras exercem hoje em prol do Brasil. Parabéns.",
      "summary": "Deputado fala sobre importância de comissão de relações externas e diplomacia brasileira, jovens na carreira diplomática, sua eleição como prefeito e deputado, e raízes da diplomacia brasileira. Oferece apoio à comissão e elogia ministério das relações exteriores.",
      "speaker": {
        "id": 160548,
        "name": "Jonas Donizette",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701776524,
      "duration": 30,
      "transcription": "Quero também aqui dizer que a embaixada de Israel, Síria e Líbano aqui estão representadas por seus respectivos embaixadores e agradecemos a presença muito nos honram. Concedo a palavra ao deputado Paulo Beliski do PL de São Paulo. Por favor deputado.",
      "summary": "Deputado agradece a presença dos embaixadores de Israel, Síria, e Líbano. Cedeu a palavra a outro deputado.",
      "speaker": {
        "id": 191923,
        "name": "Flávio Nogueira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701776554,
      "duration": 246,
      "transcription": "Muito obrigado. Não. Thank you so muchmerter present, Vou fazer rápido discurso em português e inglês. The Brazilian law demandas to toque in português at tostand. A lei brasileira exige que a gente fale em português, Então, vou fazer a tradução simultânea. Hoje nós celebramos duzentos anos da diplomacia brasileira. O objetivo dessa reunião, dessa O que nós estamos aqui hoje, nessa sessão solene, também é uma forma de celebrar a democracia. A mera presença dos senhores aqui hoje demonstra isso. Eu também gostaria de dizer que o senhor desempenha papel que vai além das relações econômicas e também entra nas relações sociais e relações políticas. O Brasil é uma nação nova perante os olhos de muitos dos senhores. Brasil a nossa democracia também é uma democracia jovem. Eu também gostaria de contar com a parceria dos senhores como embaixadores para que a nossa democracia seja mais forte. Então, eu peço que os senhores tenham essa consciência do que acontece politicamente no Brasil. Então agradeço a participação dos senhores, agradeço a presença dos senhores, a representação que os senhores oferecem para nós como parlamento, como deputados federais. Então, eu espero contar com os senhores para que a gente faça esforço de buscar a democracia não só para o Brasil, mas para todo mundo. Thank you wer much. Muito obrigado.",
      "summary": "Celebramos 200 anos de diplomacia brasileira e juventude de nossa democracia. Pedimos parceria de embaixadores para fortalecê-la. Valorizamos presença deles como representantes no parlamento. Esperamos contar com eles para promover democracia mundial.",
      "speaker": {
        "id": 220654,
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701776800,
      "duration": 13,
      "transcription": "Agora o deputado Doutor Francisco para presidir momentaneamente essa sessão enquanto eu me dirijo à tribuna.",
      "summary": "Deputado cede presidência temporariamente à cargo de outro deputado para falar na tribuna.",
      "speaker": {
        "id": 191923,
        "name": "Flávio Nogueira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701776813,
      "duration": 16,
      "transcription": "Agora concedo a palavra ao.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Flávio Nogueira -- por Participante -- Dr. Francisco",
        "position": ""
      }
    },
    {
      "start_time": 1701776829,
      "duration": 11,
      "transcription": "Flávio Nogueira ao todo o requerimento que propôs esta sessão solene. Bom dia.",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701776840,
      "duration": 1746,
      "transcription": "Prazer estar aqui com vocês. Fico muito alegre pela presença de todos. São muitas nações aqui neste plenário fazendo ver que a paz, a solidariedade, a comunhão de liberdade, pudemos conseguir isso sim. E o objetivo nosso é aqui ligeiramente saudar a nossa a nossa diplomacia que ao longo do tempo apesar da história deste país ter muito percalços, mas é muito boa atuação, É muito patriota a atuação da nossa diplomacia. Então eu fui autor do requerimento que para que esta sessão pudesse manifestar o apreço que tem esse parlamento pela nossa diplomacia, mais precisamente pelo Ministério das Relações exteriores. Quero aqui cumprimentar a senhora Maria Laura da Rocha, embaixadores e secretária do Ministério das Relações Exteriores, o meu colega de bancada doutor Francisco, O senhor Bruno de Risios Barts, embaixador e chefe da assessoria especial de Aços parlamentares e federativos, o senhor Pedro Saldanha, chefe de gabinete da secretaria geral do Ministério das Relações Exteriores, e o senhor Dom Jean Batista, de quatro, anúncio apostólico no Brasil. Chestern autor inglês filósofo filósofo e teólogo amador ao escrever o livro de São Francisco, além do prefácio ele falou que a que São Francisco a sua história não começa na data do seu nascimento. É preciso conhecer o mundo anterior a sua vinda aqui na terra como também no mundo que ele entrou e começou a participar dele. Então, É isso exatamente que devemos fazer o retrospecto do que é do que foi estar sendo o ministério das relação do exterior no Brasil. Não é ainda o seu nascimento ali com a independência do Brasil. É mais pra trás pouco a história dessa diplomacia. Ainda no Brasil Colônia onde tínhamos ali apenas a esperança de país que queria se formar o Tratado de Tordeze de mil quatrocentos e noventa e quatro foi apenas o marco inicial deste país Sabiase que tinha esse país? Isso balizado por uma linha geodésica, por uma linha imaginária. Mas o nascimento deste país mesmo se deu Em mil quinhentos quando foi descoberto. Esse tratar de torndesílios apenas dividia imaginariamente as porções de terras espanholas e as porções de terras portuguesas blusas que haviam sido descobertas até aquela hora. Por isso Ninguém pode deixar de falar em Alexandre de Gusmão. Porque se diz avô da diplomacia brasileira, com seu tratado de Madrid de mil setecentos e cinquenta, concebido por ele feito por ele ele que vivia como secretário particular do rei Dom João Quinto. Não era ministro pleno e potenciário mas era mas era assim a iminência parda. Aquele que faz tudo não aparece não assina e às vezes passa por muito tempo no anonimato e foi isso que aconteceu com o nosso embaixador que aqui nasceu em Santos. Mas que aos quinze anos foi para Portugal e lá tornouse uma figura importante e confeccionou este fez construiu esse tratar de Madrid inclusive através de estudo pediu equipe para formar estudo de mapas e confeccionou o famoso mapa das cortes. Porque passou aí até então Os limites físicos que tínhamos apenas como falei antes uma linha imaginária. E essa linha imaginária por ser até mesmo de imaginária ela foi portanto transgrediida, violada podemos assim dizer, Na África pelos espanhóis e aqui no Brasil pelos portugueses. Por isso que havia necessidade de novamente outro tratado para dizer quais era as porções espanholas e quais eram as blusas. E foi feito então este mapa. Então já não existiria mais as geodésmicas e sim os limites naturais, os custos dos rios, os pico das montanhas. Por isso que era necessário se fazer, se estudar geografia, se estudar cartografia e isso que foi feito sobre a supervisão da Alexandre Gusmão. Alexandre Gusmão, Gusmão, como falei há pouco, era de Santos e aos treze anos foi lá para Coimbra estudou e apesar de não ser nobre participou portanto da corte de Dom João quinto sendo pessoa muito importante conselheira e fez o possível para que as terras luzes aqui no Brasil fosse portanto bastante diferente do Tratado de Tordesilhas. Era uma pessoa erudita, muito inteligente e quando ele saiu da Bahia da cidade de cachoeira o jesuíta que é do que é que educou que o educou que levava o nome de Alexandre Gousmão por isso que ele tem esse nome disse que esse menino o menino estudioso, inteligente e velhaco. Velaco, no sentido de astuto, até porque uma criança Não pode ser de maneira alguma o veilaco apenas para dizer. Como era inteligente e como era de fato diplomata o nosso gustão Alexandre Gusmão. Chegando então a modificação do território brasileiro Foi a partir do tratar de Madrid de mil setecentos e cinquenta. Quando tivemos aí aquilo que hoje nós temos praticamente o nosso território. Mas a política lá de portuguesa modificou bastante e o nosso Alexandre Gusmão teve que ver a sua derrocada exatamente com a morte do seu rei protetor. E passando ao trono de Portugal dona Maria primeira Dom José primeiro veio então aí o Marquês de Pombal rival e tudo aquilo que foi feito aqui de tratar de Madrid foi anulado E tivemos lá na frente que tem o tratado que ao tratar de Santo e Delfonso que praticamente praticamente a não ser com algumas questões do sul do país como os centros povos de missões a colônia do Sacramento fez com que mudasse em quase definitivo o formato de fato que nós temos hoje no território brasileiro. Mas chegou a independência. Ou melhor, quais independência? Porque nós tínhamos, tivemos aí, outro grande brasileiro que aqui já foi mencionado, Que foi José Bonifácio José Bonifácio até dizem que ele é o patriarca da diplomacia É Bonifácio é patriarca de tudo, da nossa independência, da diplomacia patriarca da nesse país era homem culto, muito culto erudito, quem saiu também de Santos, estudou lá em Portugal, Paris passou mais ou menos trinta anos por lá e aqui voltou. E ele foi Portanto podemos assim predecedor da nossa da nossa diplomacia. Olha o que ele fez. Antes da independência do Brasil ele construiu manifesto chamado manifesto. Ao aos governos e às nações amigas, onde o príncipe Dom Pedro já assinalava o desejo do Brasil de ter a sua independência. Isso antes da proclamação da independência e há quem considere isso como a ata da criação da diplomacia brasileira. Feito a independência Aí tivemos aí a parte diplomática que era além da independência Temos também a dinastia. Não poderíamos perder a dinastia de Bragança. Porque sabíamos que o trono, a coroa seria o fator de unidade nacional. Por isso aqui por isso é que o nosso José do Alencar que queria era construir o Brasil Com mais como sendo uma pessoa liberal. E Dom Pedro primeiro absolutista fez com que esse grande brasileiro fosse deportado embora depois quando abdicou Pedro primeiro A primeira pessoa que ele chamou para acetu todo seus filho foi o próprio adversário José Bonifácio. Mas senhoras e senhores temos eu temos que dizer que o grande embaixador que o grande diplomata do império Duarte da de da Ponta Ribeiro. Lá o 0 Alisson escreveu embora não tem nada por ele, mas foi ele que escreveu o Tratado de Madrid, mas precisava ir lá nos Marcos, que fez isso, foi esse grande embaixador que foi embaixador do México, do Peru, da Bolívia o Duarte da ponte ribeiro. Que olha que foi quase que trabalho de artesão Naquela época não tinha aviação e pra chegar no Peru eu ia de navio pelo Atlântico, Contornava o lá o a ponta do continente e chegava no Pacífico e ia a Lima. Ele fez uma vez isso. Mas a segunda a segunda vez ele foi em cima em cima duma mula, burro indo de do Rio de Janeiro até Lima, levando aí mais de ano exatamente para conhecer os marcos, as tais fronteiras naturais que deu os limites definitivos ao Brasil. Então por isso que esse barão Duarte depois chamaram Barão Duarte da Ponte Ribeiro Juntamente depois com o Barão de Rio Branco e o Barão E0E0 Alexandre Gusmão são conhecidos como os três, os três diplomatas brasileiros que usaram a cartografia que usaram a geografia que usaram direito privado romano chamado de e que garantia as pessoas que tinham as posse daquela terra o direito de pertencêlas. Então esses três estão lá no ministério das gerações exteriores numa sala chamada de tratados como sendo portanto esses três esses três diplomatas que usaram o direito rumando e as demarcações do Brasil útil por cidades e as fronteiras naturais. Depois nós vemos vemos aí a república chegando. República ali no início tivemos de certa forma vazio da nossa da nossa diplomacia. Só começando mesmo em mil novecentos e dois com a chegada do grande Barão do Rio Branco que de fato foi esse Rio Branco que definitivamente deu o Brasil o tamanho territorial que nós tivemos, o que nós temos. Eu sei que lá no Brasil no Brasil Colônia no Brasil império nós temos uma grande preocupação que era além do território era construir a nação brasileira Tivemos sim tivemos sim o formato de país Mas cadê o povo brasileiro? Cadê a nação brasileira? Com quem nós vamos formar esse povo? Aí durante tempo a identidade do Brasil era ancorada na imagem e somente do território siplópico grande continental que nós temos. E aí teve portanto que ter agora a formação desse estado. E foram os governos, os diplomatas e a partir daí Rio Branco com Rui Barbosa, com Joaquim Nabuco, engrandeceram esta diplomacia Japão exterior. O país está formado. A nação também informação. E brilhava lá em o nosso Rui Barbosa. Dizendo que o mundo Não é dos grandes. Que o mundo é de todos. Que não deve ter acento permanente Nos conselhos de arbitragem somente as potências militares e as potências econômicas. O mundo é nosso como dizia lá na frente o embaixador e o diplomata Castro Araújo. Assim foi se formando a nossa diplomacia com respeito Ah e o que hoje o nosso governo briga por assento permanente na ONU, Rui Barbosa já fazia isso, já brigava por isso e foi assim uma vez que ele saiu duma dessas conferência em dar sessão porque somente ele disse todos aqui são iguais não tem sentido? Como é que com a onda Organização Nacional das Nações Unidas, tem conselho permanente Cadê a comunhão? A comunhão das nações. Por isso que ele notabilizouse mundialmente e também a nossa democracia ganhou esse destaque como vamos ver a exatamente em outras épocas embora quando da do quando o falecimento de Rio Branco a partir daí tivemos vácuo também. Aliás jornal da época chamado Noite em Machetti disse uma grande com a morte do Rio Branco uma grande catástrofe nacional. E de fato passamos muito tempo sem a sem ter essa grandeza na nossa política externa. Apareceu aí A década de trinta com a revolução de trinta tivemos aí Osvaldo Aranha na ONU Mas outra passagem importante da nossa da nossa diplomacia por incrível que pareça foi no governo de Jânio Quadros. Jânio Quadros era político, foi político conservador da direita, político que Internamente fazia uma uma política que não agradava aos seus eleitores. Ele tinha sido eleito ajudado por partido chamado UDN, União Democrática Nacional que era partido de elite. Altamente conservadora. Pois foi do seu governo. Que tendo ali o embaixador e o chanceler Afonso Arinos. Ele criou a política externa independente aquilo que nós tínhamos chamado de Guerra Fria a polarização entre potências militares, entre potências políticas Jânio Quadros disse que não. Por que nós não temos ter relações diplomáticas com os países da África? Por que que nós não temos que ter relações diplomáticas comerciais com a União Soviética? Olha que isso para o Brasil da época era era de fato quase uma catástrofe para os seus Para os seus origionários como para como por exemplo Carlos Lacerda que era o chamado destruidor de presidentes. Ficou até adversário político dele mas ele continuou e depois veio com a sua renúncia o parlamentarismo e aí tivemos a oportunidade dessa dessa política com grande com grande Outro chanceler Santiago Dantas. Santiago Dantas continuou no parlamentarismo. Esta Política de independência. Ampliou aquilo que antes só era relações comerciais passou a ser diplomáticas como a União soviética lá abrindo unha embaixada para para fantasma de muitas pessoas que eram do seu lado que era partidárias que tinha o elegido. Então como alguém disse aqui anteriormente A diplomacia não deve ter ideologia. A diplomacia deve procurar sempre pelo bemestar, pelo desenvolvimento do mundo nunca ter esse tipo de disputa armamentista Como mais na frente vamos ver isso com o nosso Saint Celé Araújo de Castro que veja como tudo é atual. Araújo Castro, na décima oitava assembleia geral das Nações Unidas, Em mil novecentos e sessenta e três falouse falou o seguinte se por cento dos gasto com armas No mundo fosse revertido para ações de combate à pobreza, haveria redenção social e desenvolvimento de toda humanidade. Em suas estimativas a porcentagem supracitada representaria aproximadamente bilhão e duzentos bilhões de dólares por ano. Vale recordar que aí sobre essa corrida armamentística de mil novecentos e sessenta e três que era no auge da Guerra Fria. Isso ele falou há sessenta anos e agora e agora o nosso presidente Lula Disse nesta sextafeira que o dinheiro usado para comprar armas deveria ser empregado no combate à fome. Em em combate à fome e da proteção do meio ambiente. A declaração foi feita em discurso na cerimônia da abertura da COP vinte e oito, conferência Nações Unidas sobre mudanças climáticas em Dubai. Diz o presidente, somente no ano passado o mundo gastou mais de dois vírgula vinte quatrilões em armas. O mundo gastou muito por sinal. Quantia que poderia ser investida no combate à fome e no enfrentamento de mudanças climáticas. O que eu quero dizer com isso com esses três chanceleres da década de setenta todos eles passagem efêmeras, todos eles com passagem muito rápidas, o que passou mais tempo a doutrina sistematizaram os seus princípios que valem ainda até hoje. Durante o período de mil novecentos e sessenta e quatro até mil novecentos e oitenta e cinco Houve de fato retrocesso. Retrocesso voltamos aí a ter de fato A guerra fria de novo aqui neste país quando nós já tínhamos dito e falado que todos que todos são iguais e que nós não queremos diretórios de países De potência militar dirigindo os destinos diplomáticos, a política econômica e a política diplomática no mundo. O mundo também é nosso. Eu gostaria aqui e dizer que o patriotismo difere do nacionalismo. Geralmente quando o governo é nacionalista dificilmente Nós temos ali país que quer a paz mundial. Porque ele se enche de orgulho do seu país. Ao contrário do patriota o patriotismo é modo É modo especial é modo especial de solidariedade com todos os países do mundo. O 0 patriota não tenho orgulho a não ser do seu país, da sua nação, das suas tradições, das suas cultura. Mas o patriota é capaz de reconhecer que apesar de termos aqui o Garrincha de termos o Garrincha o Pelé mas também Messi é o bom jogador é o talento é talentoso como Maradona também é e qualquer outro que tenha artista ou político brilhante tenha admiração do patriota que isso não acontece com o nacionalista. De fato senhores e senhoras Primeiro eu quero agradecer a presença de vocês. Sem mais que a presença dos senhores embaixadores, senhoras embaixadoras, é muito mais pela convivência pacífica de nossa política externa. Nós nunca tomamos partido ao longo de nossa vida política ao longo da vida na política da política diplomática. Pode até ser que nos expressamos. Pode até ser que possamos dar a nossa opinião. Mas Rui Barbosa diz que ser neutro a neutralidade não é imparcialidade mas imparcialidade. E a imparcialidade não existe entre o direito e a injustiça. Por isso encerro aqui senhora secretária Maria Laura da Rocha. Parabenizar a sua instituição. Orgulho de todos nós. De todos nós brasileiros deste patrimônio que há mais de duzentos anos nós conservamos e admiramos por todos aqueles que passaram à frente da chancelaria, à frente do ministério das relações exteriores. Muito obrigado.",
      "speaker": {
        "id": 191923,
        "name": "Flávio Nogueira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701778586,
      "duration": 13,
      "transcription": "Para dar prosseguimento a condução da sessão solene de homenagem aos duzentos anos o Ministério de Relação Exteriores convido o deputado Flávio Nogueira a retomar a condução dos trabalhos.",
      "summary": "Deputado convidado a continuar sessão de homenagem aos 200 anos do Ministério de Relações Exteriores.",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701778599,
      "duration": 9,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Dr. Francisco -- por Participante -- Flávio Nogueira",
        "position": ""
      }
    },
    {
      "start_time": 1701778608,
      "duration": 28,
      "transcription": "Vou chamar agora aqui. Convido agora. Para ocupar a tribuna. A secretáriageral Do Ministério das Eleições Exteriores, Maria Laura da Rocha, com a palavra, senhora Maria Laura da Rocha.",
      "summary": "Deputado convida Maria Laura da Rocha, secretária-geral do Ministério das Eleições Exteriores, para falar.",
      "speaker": {
        "id": 191923,
        "name": "Flávio Nogueira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701778636,
      "duration": 447,
      "transcription": "Excelentíssimo senhor deputado Flávio Nogueira, presidente dessa sessão solene em nome de quem cumprimento todos os parlamentares aqui presentes. Excelentíssimo senhor John Batista, de quatro, anúncio apostólico. Em nome de quem cumprimento todas as embaixadoras e embaixadores aqui presentes, meus queridos e queridas colegas do Ministério das Relações Exteriores, Senhoras e senhores. É uma grande honra poder representar o Itamaraty nesta sessão solene da Câmara dos Deputados comemoração aos duzentos anos de história do Ministério das Gerações Exteriores. E o resultado do esforço diplomático empreendido nesses dois séculos de existência, está refletido em ser o Brasil hoje o quinto maior país do mundo em extensão territorial, a nona maior economia do globo e uma presença incontornável no concerto das nações. Ao longo dos anos, o Itamaraty se mostrou uma instituição à frente do seu tempo. Não por outro motivo, contribuiu para que a independência brasileira fosse reconhecida internacionalmente, sem a necessidade de guerra cita internacionalmente, sem a necessidade de guerras ou conflitos. Mais à frente, teve papel determinante na consolidação de nossas fronteiras, por intermédio do Barão do Rio Branco, que percebeu ser a solução pacífica e negociada dos diferentes entre as nações, A única solução viável. Duradora e conducente à formação de ambiente de concórdia e cooperação. A diplomacia brasileira defendeu igualmente que o Brasil não podia se apequenar frente a outros países aparentemente mais poderosos, com a atuação de Rui Barbosa, na segunda conferência da paz da Haia, que consolidou o princípio da igualdade jurídica dos estados. Em meados do século passado, o Itamaraty foi o primeiro órgão da administração pública a contar com uma mulher concursada, a diplomata Maria José de Castro Rebelo Mendes. E no início dos anos dois mil, iniciou uma política de ação afirmativa por meio do programa de bolsas para afrodescendentes. Atualmente, sob a orientação do presidente Lula, a administração do Ministro Mauro Vieira, à frente do Itamaraty, vem trabalhando de forma incansável para atrair mais talentos femininos para a carreira diplomática. Aliado ao programa de ação afirmativa, multiplicamos esforços para trazer mais mulheres para o Itamaraty, criando condições para que elas avancem na carreira, e contribuindo para que o Ministério das Relações Exteriores se torne ainda mais representativo e capaz de promover os interesses do Brasil. Cabe sempre recordar, que no pósguerra, o Itamaraty logrou garantir papel de destaque ao Brasil, no processo de criação da Organização das Nações Unidas, onde sempre foi uma voz respeitada na defesa do multilateralismo. E nos anos mil novecentos e setenta, na ditadura cívicomilitar, o Ministério das Relações Exteriores pôde demonstrar a importância estratégica de se reconhecer rapidamente a independência de Angola, à época, sob regime comunista. País complexo e rico como o Brasil, não pode prescindir de corpo de servidores diplomáticos forte, como afirmou o presidente Lula por ocasião das cerimônias do dia do diplomata, no último dia vinte e de novembro, se o Brasil tiver política correta, o diplomata vai exercer a sua função como funcionário do Estado brasileiro, e nós vamos ter orgulho do trabalho que ele prestou. E é também com imenso orgulho, que prestamos apoio à numerosa comunidade brasileira no exterior. Hoje, são mais de quatro vírgula cinco milhões de brasileiros brasileiras, que fazem uso dos nossos serviços consulares. Em constante modernização, foi possível reduzir o tempo de opera para a prestação de serviços por meio da plataforma econsular. Os espaços da mulher brasileira constituem uma realidade em Boston, Nova Iorque e Londres. Em breve, novas unidades deverão ser abertas em Bruxelas, Buenos Aires, Madrid, Miami, onde se concentra para a célula expressiva das Comunidades de brasileiras no exterior. A constituição de mil novecentos e oitenta e oito atribui papel especial ao Itamaraty na implementação da política externa. Cabe ao Ministério das Relações Exteriores não se afastar dos princípios elencados em seu artigo quatro, a saber, a independência nacional, a prevalência dos direitos humanos, a autodeterminação dos povos, a não intervenção, a igualdade entre os estados, a defesa da paz, a solução pacífica dos conflitos, o repúdio ao terrorismo e ao racismo, a cooperação entre os povos para o progresso da humanidade, e a concessão de asilo político. Com base nesses princípios, trabalhamos na execução da política externa lado a lado com o parlamento. Nos últimos duzentos anos, ficou claro que o papel do Congresso Nacional vai muito além da internalização de atos internacionais, negociados pelo Itamaraty. Ambas as casas são espaço fundamental de diálogo, servindo como dos canais para fazer chegar ao Itamaraty os anseios e demandas da sociedade brasileira. A diplomacia parlamentar complementa a diplomacia tradicional, promovendo intercâmbios entre os países, criando novos canais de diálogo e fortalecendo as relações internacionais no contexto do mundo globalizado. Recentemente, durante a centésima quadragésima sétima assembleia da união interparlamentar, O Itamaraty acompanhou com grande satisfação o desempenho da delegação parlamentar brasileira sob o comando do deputado Átila Lins, que logrou eleger o deputado Cláudio Cajado para o comitê executivo da organização. Obteve ainda a indicação da deputada Laura Carneiro à mesa diretora Do fórum de mulheres parlamentares e da deputada Carol D'Artora, a comissão permanente de paz e segurança internacional. Neste momento, no contexto da priorização da pauta verde no Congresso, importante delegação parlamentar encontrase em Dubai, incluindo os presidentes de ambas as casas, Senador Rodrigo Pacheco e deputado Arthur Lira, tomando parte nas discussões da conferência das Nações Unidas sobre mudanças climáticas de dois mil e vinte e três, a COP vinte e oito. Apesar da complexidade do contexto geopolítico atual, devemos olhar para o futuro de forma serena. Com o Itamaraty em permanente fortalecimento e modernização, poderemos navegar de forma segura, levando sempre à bandeira de país democrático e defensor da paz, país que luta pelas boas causas, como a da redução das desigualdades e do combate à fome, e a do combate à mudança do clima. País ciente de que a cooperação internacional constitui o melhor caminho para o desenvolvimento. Muito obrigado a todos pela terça.",
      "summary": "Itamaraty: 200 years of promoting Brazil's international recognition and peaceful conflict resolution. Initiatives for equality and inclusion in the diplomatic corps. Support for Brazilians abroad and modernization of consular services. Itamaraty and Congress working together on foreign policies. Future focus on strengthening and modernizing Itamaraty, representing a democratic Brazil that defends peace and cooperation.",
      "speaker": {
        "name": "MARIA LAURA DA ROCHA",
        "position": "Embaixadora e Secretária-Geral do Itamaraty"
      }
    },
    {
      "start_time": 1701779083,
      "duration": 15,
      "transcription": "Orador escrito, deputado. Luiz Carlos Haulley, por favor. Do partido Podemos. Será o último orador. Senhor presidente.",
      "summary": "Discurso do último orador, deputado do partido Podemos.",
      "speaker": {
        "id": 191923,
        "name": "Flávio Nogueira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701779098,
      "duration": 334,
      "transcription": "Flávio Nogueira, ilustres convidados e membros dessa mesa, senhora Maria Laura da Rocha, Embaixadora e SecretáriaGeral do Ministério das Relações Exteriores, deputado Doutor Francisco, Senhor Bruno de Rizzi os bate, Embaixador chefe da Assessoria Especial de Assuntos Parlamentares Federativo, senhor Pedro Saldanha, chefe de gabinete da SecretariaGeral do Ministério das Relações Exteriores, Senhor Dong Jean Batista, de quatro, Núncio Apostólico para o Brasil, senhoras e senhoras embaixadores, excelências, deputados e deputadas, prazer muito grande em nome do Podemos, nosso partido estar aqui falando nessa sessão dos duzentos anos do Itamaraty. Nasce com o Brasil, com a independência do Brasil, com a proclamação da independência, por Dom Pedro I, nasce também o Itamaraty, o Ministério das Relações Exteriores. Nós temos a honra de ter uma das melhores diplomacia do mundo. Falo com conhecimento, pois presidi a Comissão de Relações Exteriores da Câmara dos Deputados, fui membro por mais de vinte anos dessa comissão e presidiu o Parlamento das Américas por quatro anos, com sede em Otawa, no Canadá. O Parlemérica é fruto da Cúpula das Américas e trabalhei por muitos anos pela integração das Américas, como nosso destino cuidar do nosso redor, da nossa casa, que era a construção de livremercado em todos os 35 países das Américas. Esse é o grande objetivo que deve ser do Brasil. Estamos com problema no Mercosul, tivemos problema recente com a França, lamentável posição do presidente francês com relação ao Mercosul. Fica aqui o meu protesto ao Presidente da França com esse gesto que nos empurra para o lado, eles que deveriam então, né, ter uma atitude muito maior com o nosso Brasil. Estamos preocupados, senhor presidente, com o conflito da Venezuela e a Guiana. Espero que a diplomacia resolva este caso e não resolvendo a recomendação do parlamento brasileiro que A marinha, o exército aeronáutica, desloque para aquela região para que intermedie e evite este conflito. Nós não queremos trazer para a América do Sul os conflitos que existem na Europa, Ucrânia, Rússia e no Oriente Médio. Esse é o papel da diplomacia, usar os punhos de renda, como se diz, para evitar os conflitos bélicos. O Brasil é país pacifista. Aqui é a terra onde jorra o leite e o mel, onde já havia a profecia de Dom Bosco, que o Brasil deve ser o coração, a alma do mundo, da paz, da solidariedade e do trabalho. Embora tenham tantos problemas que nós temos, mas nós vamos vencêlos, estamos vencendo. Mesmo com muitos percalços, o Brasil, que é hoje a sétima maior população do mundo, a quinta maior economia, dos dez maiores economia do mundo, O sétimo, a população, quinto maior território do mundo, tem riquezas imensas para produzir e forneceram o mundo. É dos poucos pais do mundo que tem capacidade de dobrar, triplicar sua produção de alimentos. Estamos fazendo isso, estamos alimentando o mundo. Então eu peço a Deus que continue abençoando o Brasil, todos os nossos diplomatas, toda a carreira da diplomacia e vocês embaixadores, embaixadoras, embaix atrizes de todos os países do mundo têm essa missão de procurar fazer a paz, construir a paz. Não ao terrorismo, não, queremos a paz, não ao modo de vida que não seja o modo de vida ocidental. Nós temos o nosso modo de vida, temos que lutar pelo nosso modo de vida ocidental, meu caro presidente Flávio Nogueira. Não queremos. Este é país cristão, noventa por cento da população é cristã e aqui é o país da esperança, que o Brasil e o nosso Itamaraty, com a assunção do G20, possa dar a contribuição decidida para o mundo. O Brasil precisa se firmar cada vez mais no contexto internacional, como o país da paz, da harmonia, do entendimento. Mas estamos aqui vigilantes. Durante a Primeira Guerra Mundial, segunda guerra mundial, o Brasil ficou do bom lado da história, ao lado dos aliados. Na criação do Estado de Israel e da criação do Estado da Palestina, era brasileiro que estava lá. Já havíamos criado o Estado da Palestina, que eles constituem seu Estado e mantêm o Estado Israel. Então esse é o Brasil que está presente em todos os momentos. Que Deus os abençoe, grande abraço, obrigado presidente e a todo Itamaraty, meu abraço fraterno, sempre aqui do deputado Raul, veterano desta casa.",
      "summary": "Deputado fala em orgulho da diplomacia brasileira, presidiu Comissão de Relações Exteriores e Parlamento das Américas, destaca importância do Mercosul e integração das Américas, propõe envolvimento militar no conflito Venezuela-Guiana, defende paz e modo de vida ocidental, pede por Brasil firmando-se no cenário internacional e lembra história do país em guerras e criação de estados.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701779432,
      "duration": 196,
      "transcription": "E senhores, antes de encerrar a sessão eu convidaria, já antecipadamente, a todos aqui embaixadores, representantes das embaixadas, para aqui, sobre essa mesa, tirarmos uma foto oficial dessa presente sessão. Solene em homenagem aos duzentos anos da nossa, do nosso Ministério das Relações Exteriores. Agradecer aqui a nossa banda da Força Aérea Brasileira e dizer aos senhores mais uma vez o agradecimento com a presença aqui do Itamaraty e de todos vocês. Está encerrada a sessão. Muito obrigado.",
      "summary": "Sessão encerrada em homenagem aos 200 anos do Itamaraty, presentes embaixadores e forças armadas, agradecimentos à banda da Força Aérea Brasileira.",
      "speaker": {
        "id": 191923,
        "name": "Flávio Nogueira",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}