{
  "id": 67387,
  "start_time": 1681316024,
  "end_time": 1681322662,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE CULTURA",
  "description": "REQ 06/2023, da Dep. Benedita da Silva, Dep. Tarcísio Motta, Dep. Pr. Marco Feliciano e Dep. Alfredinho.\r\n\r\nConvidados:\r\n\r\n-  Antônia Soares Pellegrino, Representante do  Ministro-chefe da secretaria de comunicação social da Presidência da República (Confirmado);\r\n\r\n- Hélio Doyle,  Diretor- presidente da Empresa Brasil de Comunicação - EBC (Confirmado);\r\n\r\n- Marcelo Kischinhevsky, Professor da Universidade do Rio de Janeiro, Frente em Defesa da Empresa Brasileira de Comunicação (Confirmado);\r\n\r\n-  Thiago Regotto, Gerente-executivio de rádios da Empresa Brasileira de Comunicação - EBC (Confirmado); \r\n\r\n-  Alvaro Bufarah Júnior, Professor, representante da  GP Rádio e Mídia Sonora (Intercom);\r\n\r\n-   Helena Theodoro,  Professora e filósofa;\r\n\r\n-   Lalo Leal, Professor Universidade de São Paulo /ABI;\r\n\r\n-  Carolina  Barreto da Silva Gaspar, Representante do Sindicato dos Jornalistas do Município do Rio de Janeiro (Confirmado);\r\n\r\n-  Leonel Quirino, Presidente do Sindicato dos Radialistas do Estado do Rio de Janeiro;",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 13",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2249315",
  "speeches": [
    {
      "start_time": 1681316020,
      "duration": 257,
      "transcription": "Declaro aberta a reunião de audiência pública extraordinária para debater os cem anos da rádio MEC e o papel da rádio pública na democracia. E ao atendimento ao requerimento número seis de dois mil e vinte e três de autoria dos da deputada Benedita da Silva, deputado pastor Marco Feliciano, pastor deputado Tarcísio Mota e deputado Alfredinho. Os convidados e convidados pra essa audiência são, Carolina Barreto da Silva Gaspar, representante do Sindicato dos Jornalistas do Município do Rio de Janeiro, Helena Teodoro, professora, Laro Leal, professor da Universidade de São Paulo USP, Marcelo Kimvineeski, professor da Universidade do Estado do da Federal do Rio de Janeiro, Kishchinivis, desculpa. Álvaro Burrast Júnior, professor GP e rádio e mídia sonora da Intercom, Leonel Querino, presidente do Sindicato dos Radialistas do Estado do Rio de Janeiro, Tiago Regotto, gerente executivo de rádio da Empresa Brasileira de Comunicação EBC e Antônia Soares Pelegrino, representante do Ministro Chefe da Secretaria de Comunicação Social da Presidência da República. Inicialmente cumprimento a todos os presentes, especial os senhores expositores. Queria fazer primeiro aqui uma saudação aos deputados presentes, deputada Renata e agradecer muito aqui essa audiência pública que foi fruto de requerimento da luta da Querida deputada Benedita da Silva, o que a gente tem aqui na comissão como uma grande referência, não só da cultura mas da política brasileira. Falar Benedito aqui é uma honra estar prescindindo uma comissão que tem você aqui como a grande professora de todos nós. Falar que É uma é uma honra também estar aqui participando de debate tão importante de de meio de comunicação que atua há tanto tempo que tanto ajudou nós chegarmos a democracia. Agradecer a todos presentes aqui em nome da Antônia, saudar tudo que você tem feito, Agradecer meu amigo Botafoguense Leonel que é grande parceiro também temos aqui então boa, você viu que Você vê que audiência de de nível, de nível. E, basicamente assim, primeiro agradecer muito a participação e compreensão de todos. A gente está num desafio imenso que a Benedito tem sido aí uma grande parceira à frente da comissão de cultura aqui dessa casa. Eu acho que é momento histórico, momento de volta do ministério, momento de execução de leis de incentivo, onde a Câmara Federal foi tão importante num momento difícil da cultura do do Brasil, acho que a gente conseguiu né e vocês conseguiram não fazer parte ainda da câmara aprovar leis tão importantes como a lei Paulo Gustavo, ao Leal Blanque, e vários outros avanços. Acho que aqui hoje eu estou num papel de basicamente se escutar muito e passar a palavra aqui pra quem coordena. Antes de de fechar, só me colocar sempre à disposição, falar que aqui a gente tem tentado avançar muito, eu acho que esse evento é é exemplo do que a gente pretende fazer ao longo do ano pra comissão como todo. Então agradecer muito passar aqui só a a norma do debate né? Que é o padrão expositores de porão de até dez minutos pra suas explanações E depois de encerradas as exposições os deputados poderão fazer seus questionamentos num prazo de três minutos. Essa reunião está sendo gravada e também está sendo semipresencial né? Tem a participação também online aqui né perante a nossa tela. E aí eu faço questão que ela sente aqui no meio, ela que é a estrela da do dia, agradecer muito deputada Benedita, eu vou eu tenho discurso pra fazer ali no plenário, referente a a uma medida provisória, vou sair daqui a dez minutos vou lá mas eu volto aqui e permaneço até o fim. Muito obrigado, conte comigo, obrigado pelo evento. Deputada contigo eu faço questão que você sente aqui no meio porque é importante pra foto inclusive obrigado.",
      "summary": "Reunião para debater centenário da rádio MEC e papel de rádio pública na democracia, em resposta a requerimento de deputados. Presença de expositores e deputados, incluindo a deputada Benedita da Silva. Gravação e participação online. Duração de exposições de até 10 minutos, seguidos por questionamentos de 3 minutos. Agradecimento à participação da deputada Benedita da Silva.",
      "speaker": {
        "id": 160161,
        "name": "Marcelo Queiroz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681316277,
      "duration": 20,
      "transcription": "Bom.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Marcelo Queiroz -- por Participante -- Benedita da Silva",
        "position": ""
      }
    },
    {
      "start_time": 1681316297,
      "duration": 450,
      "transcription": "Boa tarde a todas e a todos. Esse momento também eu faço como momento solene de agradecimento a volta do Ministério da Cultura, pra nós importante e essa comissão se tornou mais responsável ainda na implementação das políticas culturais pra esse país. E eu tenho a honra de poder estar como titular nesta comissão, acompanhando e até mesmo elogiando né a postura que tem tido o deputado Marcelo Queiroz, a gente tinha uma preocupação muito grande, não com o teu nome nem contigo mas a preocupação de que não tivéssemos aqui na comissão de cultura alguém que fosse sensível à cultura brasileira de todas as formas, né? Cultura de todas as religiões, cultura de todas as cores, cultura de todos os gêneros e a gente tem encontrado no presidente essa sensibilidade eu acredito que a gente vai poder trabalhar trabalhar muito nesta comissão e vocês se sentirão bem representados aqui nesta comissão com a presidência de Marcelo Queiroz. Eu quero muito me honra no dia de hoje poder prestar uma homenagem aos cem anos da rádio que como meio de comunicação, ainda hoje atinge cerca de oitenta por cento dos brasileiros e brasileiras, dados póspandemia do covid dezenove. Mas prestar homenagem a essa mulher intelectual, negra, filósofa que está conosco aqui para celebrar os dez anos da rádio MEC a professora Helena Teodoro que faz oitenta anos em dois mil e vinte e três, é contar a sua história também, pois se mistura com a da rádio MEC. A professora Helena começou a trabalhar na rádio aos quinze anos e se aposentou na emissora. A rádio MEC é a primeira emissora de rádio oficial do país, com transmissões constantes, desde a fundação, como rádio sociedade pelos cientistas, Edgar Roquete Pinto e Henrique Morize no Rio de Janeiro. Administrada pela EBC, a rádio MEC tem programação hoje voltada para a difusão da cultura brasileira. Contempla a diversidade da música popular, de gêneros como o choro, a música regional, a música instrumental, concertos e óperas, além de programas infantis. São cem anos dedicados à música, à educação e à cultura. Mas trazemos essa homenagem, ao debate porque vivemos paradigma na sociedade brasileira, e muito e parte dessa desse processo se faz a partir da comunicação. Portanto debater o papel da rádio na democratização de acesso. Deu voz àquele que não tinha voz. Nascida no Rio de Janeiro, a professora Helena Teodoro tem importante trabalho de preservação, de divulgação da cultura negra no Brasil. Bacharel em direito, pedagoga, mestre em educação, doutora em filosofia, pósdoutora em história comparada e pesquisadora da história e da cultura afrobrasileira. A professora da UFRJ começou sua carreira de radialista na rádio MEC ainda adolescente. Na rádio MEC, Helena Teodoro foi redatora, produtora e apresentadora se tornando a primeira coordenadora do projeto Minerva. Helena criou também programas dedicados à cultura negra, como samba na palma da mão e origens. O rádio é meio de comunicação que amplifica vozes e Helena Teodoro consolida o papel da democratização a partir de seu grandioso e fantástico trabalho na Rádio MEC. A importância das emissoras públicas para difundir música, informação, cultura e também empregar pessoas negros são maioria dos técnicos. Bom, vamos nós agora darmos início, aqui, mas antes eu quero falar, a importância de ampliar o sinal no interior do Rio de Janeiro, e na internet em tempos de e desinformação. É muito importante que a sociedade e que a gestão com a recriação do conselho curador nos moldes do anterior cassado por Michel Temer. Diversidade na gestão, telas, microfones e valorizar trabalhadores. Pedimos concurso. Da era digital estão entrando na era da inteligência artificial, debatido ontem nessa comissão de cultura onde fica a rádio nesse processo tecnológico que precisa estar aberto para novas ferramentas, novas tecnologias, novos métodos e novos profissionais que façam a voz de Helena Teodoro, ecoar na defesa da democracia, da desigualdade e da consolidação da paz nesse mundo cada vez mais em guerra. Faço aqui pedido de atenção a essa onda de ataques nas escolas e no aumento do nazifascismo, pois os meios de comunicação possuem a missão de contribuir para as defesas da soberania nacional e é isso e isso se faz com paz e inclusão. Convido vocês a debater o papel do Rádio do acesso à oração. E o papel da comunicação para a concretização da democracia e da descentralização de conhecimentos e de possibilidades. A cultura se faz presente, também, por meio de poesias. Hoje, nas vozes vinda de vários lugares. Carolina, Isabella e Joana, vocês têm a palavra.",
      "summary": "Deputada fala sobre retorno do Ministério da Cultura, expressa honra por liderar comissão de cultura, elogia atenção de Marcelo Queiroz à cultura, presta homenagem à rádio MEC e Helena Teodoro, destaca importância de democratizar comunicação e valorizar trabalhadores, especialmente negros, alerta por ataques em escolas e crescente nazifascismo, incentiva debates sobre rádio e comunicação, e enfatiza papel da cultura por meio de poesias.",
      "speaker": {
        "id": 73701,
        "name": "Benedita da Silva",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681316747,
      "duration": 59,
      "transcription": "Três testando, agora foi. Bom, oi pessoal, meu nome é Carol, eu sou jornalista da EBC, estou aqui representando o Sindicato dos Jornalistas do Município do Rio de Janeiro. Queria em primeiro lugar em nome da frente em defesa da EBC, agradecer a deputada Benedita da Silva, ao seu gabinete, em especial a Cris Ramires e ao a comissão de cultura da Câmara dos Deputados, aos deputados e autoridades presentes, aos convidados e convidadas e aos trabalhadores da rádio MEC ABC. Temos nesse momento uma equipe reunida no Rio assistindo a audiência. Para iniciar, gostaríamos de fazer uma homenagem à professora Helena Teodoro. Chamo os colegas Isabela Vieira e Rafael Arcanjo do núcleo negro da EBC e da comissão de empregados. Aí eu vou passar pra eles lá no Rio e depois volta aqui comigo. Vamos lá.",
      "summary": "Representante do Sindicato dos Jornalistas do Rio de Janeiro, Carol, agradece a deputada Benedita da Silva e outros presentes em nome da frente em defesa da EBC. Faz homenagem à professora Helena Teodoro e cede o microfone ao núcleo negro da EBC.",
      "speaker": {
        "name": "Carolina Barreto da Silva Gaspar",
        "position": "Representante do Sindicato dos Jornalistas Profissionais do Município do Rio de Janeiro"
      }
    },
    {
      "start_time": 1681316806,
      "duration": 109,
      "transcription": "Boa tarde. Eu estou aqui com Felipe Rangel porque o Rafael teve pequeno atraso. Vou começar. Agradecendo também a oportunidade. Nós preparamos texto pra ser lido bem rapidamente. Deputada, muito obrigada. Exu matou pássaro ontem com a pedra que só jogou hoje, é ditado iorubá. Lembra que os frutos de hoje foram semeados lá atrás e que a lavoura é contínua. Assim saudamos a deputada Benedita da Silva E a professora Helena Teodoro, referência pra nós, trabalhadoras e trabalhadores negros da EBC, empresa que deveria ser como ação afirmativa no campo da comunicação, tendo em vista o histórico excludente e racista no setor. Helena Teodoro começou sua carreira na rádio MEC, aos quinze anos, ela era pianista de formação, incentivada pela mãe. Foi a primeira coordenadora do projeto Minerva de educação a distância, e tem todas as credenciais como a deputada Benedita da Silva Bim colocou. Ela criou o Samba na Palma da Mão e o Origens, programas dedicados à cultura e à história afrobrasileiras. Na rádio MEC entrevistou intelectuais como Léria Gonzales, Nascimento, Joel Rufino, Muniz André e Martinho da Vila. Registou e difundiu análises sobre problemas e também sobre Soluções para o país. Na EBC, os últimos anos foram de desmonte e de muita censura. O especial sobre negro na rádio MEC, por exemplo, escapou, mas com cortes. O governo anterior interveio até em planilhas musicais para retirar artistas como Gilberto Gil e Caetano Velloso, defensores de país democrático e plural.",
      "summary": "Jornalista da EBC mencionou atraso de Rafael e saudou Benedita da Silva e Helena Teodoro. Referenciou história excludente e racista no setor de comunicação, destacando carreira de Helena na rádio MEC e EBC, criação de programas culturais e interrupção de especial sobre negro na rádio MEC no governo anterior. Agradeceu por opportunidade. Resumo feito com as palavras-chave dos comentários da jornalista.",
      "speaker": {
        "name": "Isabela Vieira",
        "position": "Jornalista da Empresa Brasil de Comunicação (EBC)"
      }
    },
    {
      "start_time": 1681316915,
      "duration": 76,
      "transcription": "Boa tarde e obrigado pela possibilidade. Esse tempo, enfim, acabou. Agora devemos reconstruir a nossa empresa também com a participação de pessoas negras, de trabalhadores e trabalhadoras em todos os espaços, com uma frente de telas, microfones e na gestão. Precisamos de senso atual e de plano exequível que nos inclua. Nos inspiramos em intelectuais, como a Professora Helena. Professora, o rádio é meio que amplifica vozes e você usou a sua pra dar destaque a grupos silenciados. Saudamos sua passagem pela Centenária Radioec e por seus oitenta anos. Axé, saúde e paz. O Brasil corrige rumos e a comunicação pública deve fazêlo também. Nós vamos agora à palavra, Antes disso, a pedra que Exu lançou hoje já atingiu esse pássaro, mas deve ser lançada todos os dias. Agora sim passamos a palavra pra uma intervenção artística da colega Joana Cortes, da Rádio Nacional em São Paulo, poeta e integrante do nosso núcleo negro. Obrigado.",
      "summary": "Jornalista e Radialista da Rádio Nacional, profissional da EBC, fala sobre a importância de reconstruir a empresa com participação igualitária de pessoas negras e trabalhadores em todos os cargos, inspiredos por intelectuais como Professora Helena. Menciona a necessidade de um plano atualizado e exequível para inclusão e dá passagem ao programa artístico de Joana Cortes.",
      "speaker": {
        "name": "Felipe Rangel",
        "position": "Jornalista e Radialista da Rádio Nacional, profissional da Empresa Brasil de Comunicação (EBC)"
      }
    },
    {
      "start_time": 1681316991,
      "duration": 167,
      "transcription": "Olá, vocês me escutam? Boa tarde, uma honra estar aqui representando a rádio rádio nacional de São Paulo, Em vez de falar eu vou cantar, está bom? Uma composição chamada este mundo vamos dominar do nosso coletivo aqui em São Paulo que também o Eloba de mim composição de Stella Carmo arranjos da mestra Betty Belle com minha raça minha cor Eu solto o meu grito no ar. Muito sangue ainda escorre. Isso tudo precisa acabar você não vê porque está dormindo Eu estou de olho aberto, O quilombo não está no passado. Dandara dos Palmares, Helena Teodoro, Benedita da Silva, Tereza de Meu filho, minha cor, movimento de uma batalha, resistência, coragem e amor. Mulheres Segundo vamos dominar. Agradeço a deputada Benedita da Silva, oportunidade discutimos aí a comunicação pública e a democracia nesse momento de prosseguimento e retomada e parabenizar novamente aí a professora Helena Teodoro pela sua contribuição e existência de vida como é bom ser celebrada em vida neste país eu passo a palavra novamente agora ao plenário. Obrigada.",
      "summary": "Jornalista da Rádio Nacional, profissional da EBC, Poeta e Musicista prestiga honra em representar rádio paulistana, canta composição \"Este mundo vamos dominar\" do coletivo em São Paulo, homenageia lutas e mulheres negras como Dandara dos Palmares e Benedita da Silva, agradece oportunidade de discussão sobre comunicação pública e democracia com deputada Benedita da Silva e professora Helena Teodoro.",
      "speaker": {
        "name": "Joana Côrtes",
        "position": "Jornalista da Rádio Nacional, profissional da Empresa Brasil de Comunicação (EBC), Poeta e Musicista"
      }
    },
    {
      "start_time": 1681317158,
      "duration": 571,
      "transcription": "Bom então pessoal, vou a partir de agora retomar então a minha fala, eu queria começar a pontuando a importância da gente estar fazendo essa audiência pública nessa semana em que o governo Lula completa cem dias e que a gente completa cem dias de reconstrução desse país e também sem dias de reconstrução da EBC, porque não foi qualquer coisa o que nós passamos nos últimos seis anos, né? Nós vivenciamos uma atmosfera de terror com ameaça permanente de privatização e fechamento da empresa. Nós tivemos arroxo salarial, estamos há três anos sem aumento, nossos salários corroídos, os radialistas nível médio dando três mil reais nas cidades de Brasília, Rio de Janeiro e São Paulo, que são das mais caras para se viver nesse país. Nós passamos por censura principalmente no jornalismo, mas também na programação. Marielle, por exemplo, era assunto tabu, não se podia usar a palavra ditadura, fascismo, extremadireita, tudo isso estava proibido pelo index da EBC. Isso nunca foi formalizado, mas era sempre cortado das nossas matérias quando a gente insistia em colocar e a gente insistiu bastante. Nós documentamos tudo isso, fizemos dossiês de censura. Pra vocês terem ideia a que ponto se chegou, chegou a ser tirar do ar programa da rádio Mac de poesia, acredita em poesia, porque teve uma poesia dedicada à Marielle Franco e a poesia nem falava de política nem da Marielle na verdade só era dedicada à Marielle. A poesia falava de natureza, de acolhimento de várias coisas e por causa dessa poesia o programa foi sumariamente retirado do ar. Quero dizer que hoje já vivemos novos tempos e que bom que é assim e aí nesse sentido acho que saudar até porque a pessoa que tá representando a direção da EBC aqui hoje saudar a Antônio Pelegrino Que tem feito uma gestão né nesse início lá no Rio de Janeiro, antes mesmo de sair a nomeação dela como diretora, ela se reuniu primeiro com as mulheres no dia internacional da mulher, depois no dia seguinte com conjuntos de trabalhadores pra ouvir as demandas, Depois com o pessoal das rádios pra pensar o centenário da Rádio MEC, né dizer que isso é uma grata surpresa porque Há muito tempo as rádios são patinho feio da EBC né, sucessivas direções só se preocuparam com a TV Brasil E vou dizer que no governo Bolsonaro isso foi até bom porque eles esqueceram que a gente existia foi ótimo a gente não precisou fazer Soldados de Caxias a TV Brasil fez, né. Que bom que eles nos esqueceram, mas por outro lado as rádios são as marcas mais fortes da EBC, né, e nesse ano que a gente tem o centenário de uma marca tão forte como AAA MEC eu acho que é importante colocar e dar Pra pra essa rádio a importância que ela merece e que ela não teve verdade seja dita nem nos governos passados do PT, nem no governo urna e no governo Lula, então eu acho que vai uma uma reparação histórica e aí o presidente Lula sempre disse que ele estava vindo pro terceiro mandato Pra fazer melhor. E aí eu acho que as primeiras sinalizações dessa gestão à frente da EBC vão nessa direção. Mas como nem tudo são flores e vocês sabem que sindicalista é bicho complicado a gente está aqui também pra falar do que ainda não deslanchou, né, e aí pra mim é é muito complicado chegar aos cem dias de governo Lula sem o conselho curador da EBC recriado, porque vejam Não queremos o conselho porque é bonitinho ter conselho da sociedade civil, queremos conselho da sociedade civil porque não existe comunicação pública sem conselho, porque isso faz parte das melhores práticas no mundo inteiro. É assim na BBC, é assim na NHK, é assim, em todos os lugares na RTP portuguesa, Na TVE espanhola todas elas têm seus conselhos em funcionamento, né. Eu falei com o Ministro Pimenta quando ele esteve no Rio a gente precisava só de uma medida provisória pra reinstalar o conselho. Ele disse só? Você tem noção de quantas medidas provisórias a gente precisa editar pra Desfazer os malfeites do governo eu falei do governo passado eu falei eu eu imagino, mas se Sério da participação social tem que participação social tem que ser prioridade. E aí a gente não pode chegar aos duzentos dias do governo Lula Eu espero que não cheguemos, sem que o conselho curador tenha sido reinstalado com caráter deliberativo como era antigamente, com representação da juventude Da periferia, representação da Via Campesina, representação inclusive do empresariado que tinha lá no conselho curador também a figura do Claudio lembro, importante lembrar quem dizia que era tudo isso sempre foi mentira né? Então preciso reinstalar o conselho curador além disso, É preciso destravar o ACT dos trabalhadores gente, o 0 presidente Hélio fez uma proposta pra nós, já aceitei que é melhor do que a proposta do Tribunal Superior do Trabalho. Só que essa proposta está parada no CEST lá na Secretaria das Estatais e não avança e as pessoas estão vendendo almoço pra pagar a janta literalmente, É isso, os radialistas de nível médio ganham três mil reais. A gente está com o nosso salário congelado há três anos, não é possível mais essa situação Continuar dessa forma, né, então é importante que isso seja visto e aí eu vou pedir aos deputados que estão aqui presentes se puderem ajudar Em gestão junto à CESTI pra que acelere, porque a empresa fez uma proposta que nos beneficia, mas que precisa da autorização da CESTI pra Isso é uma proposta efetiva, então se Benedita, Tarcísio, Renatinha, enfim os demais aqui presentes puderem Ajudar nessa nessa gestão junto à CESH a gente agradece porque a gente quer muito fazer comunicação pública, Mas o Marcos já dizia que as necessidades do estômago vem antes da fantasia. Então até pra fazer comunicação pública a gente precisa comer, né? Primeiro em primeiro lugar comer se vestir chegar na EBC todo dia pra trabalhar e isso tem sido difícil nos últimos anos. Por último, queria falar da questão do redesenho. Nos preocupam o redesenho que tem sido feito sem nenhum debate com as entidades de representação dos trabalhadores, o que a gente sabe é de rádio corredor e não dá pra ser assim, Sabe por quê? Porque a gente já viu esse filme toda vez que foi feito assim deu errado e vai dar errado de novo E nós não queremos que dê errado porque esse governo tem que dar certo e a EBC tem que dar certo. Porque nós não queremos nunca mais passar pelo que passamos no governo Bolsonaro, pelas ameaças de fechamento por uma extrema direita no poder. Então a gente não tem mais o direito de errar, a gente precisa acertar precisamos fazer esse redesenho em conjunto com os trabalhadores e aí me preocupa principalmente boatos que escuto de corredor, né, de que por exemplo vai diminuir o número de cargos no jornalismo na parte pública. Quero dizer que isso é grande prejuízo, inclusive porque hoje estão nos cargos de jornalismo da parte pública as pessoas nomeadas pela gestão interina da colega Karine Costa, Que foram pessoas que resistiram profundamente ao bolsonarismo nos últimos anos, além de serem pessoas muito competentes Tecnicamente aí vou citar três nomes representando todos os outros colegas que estão encargos no jornalismo hoje, né vou citar Eliane Gonçalves gerente telejornalismo em São Paulo, vou citar Murilo Carvalho gerente do telejornalismo do Rio e vou citar Juliana César Nunes, gerente da agência Brasil Brasília. Nós não podemos desalojar as pessoas, essas pessoas e outras da gestão porque foram essas pessoas que resistiram nesses últimos anos a todo o arbítrio que a gente passou e foram anos duríssimos, né. Então É entender que não dá, por mais que seja tentador colocar pessoas lambe botas em cargos de coordenação e gerência, isso custa caro, porque essas pessoas vão adular vocês, não vão fazer as críticas devidas e as críticas vão vir da sociedade, as críticas vão vir de outro lugar, né não dá pra ter num cargo de coordenação três por exemplo, uma pessoa que vazou uma coisa dum grupo de trabalhadores Foi fundamental pra instruir o processo persecutório contra a Karianne que quase acabou na demissão da nossa colega por justa causa no governo Bolsonaro isso não dá, pra nós é sem anistia e eu espero que a gente avance pra esse entendimento junto com",
      "summary": "Reassume importância de audiência pública durante 100 dias de Lula e reconstrução EBC; denuncia censura e pedido de restabelecimento do conselho curador da EBC; destravação do ACT e aumento salarial urgente para trabalhadores. Preocupação com redesenho sem debate envolvendo trabalhadores e manutenção de pessoal nomeado por gestão interina resistente ao bolsonarismo.",
      "speaker": {
        "name": "Carolina Barreto da Silva Gaspar",
        "position": "Representante do Sindicato dos Jornalistas Profissionais do Município do Rio de Janeiro"
      }
    },
    {
      "start_time": 1681317729,
      "duration": 14,
      "transcription": "Obrigada Carolina. Passo a palavra então à nossa grande homenageada, senhora Helena Teodoro.",
      "speaker": {
        "id": 73701,
        "name": "Benedita da Silva",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681317743,
      "duration": 560,
      "transcription": "Boa tarde para todas para todos para todos é prazer enorme poder estar aqui Junto com Benedita e com os grandes batalhadores da EBC, da rádio mec, da rádio nacional, de toda a cadeia. Incrível de rádio desse país. Eu tenho assim uma honra muito grande de ter participado durante trinta e pago durante trinta e anos da rádio mec, onde eu passei momentos incríveis da minha vida. Foi na rádio mec que eu aprendi a escrever pra teatro, a apreciar mais profundamente Música clássica jazz, música popular brasileira, música indígena, com dona Elza Cameu preservando as tradições com Haroldo Costa trazendo programas de música africana, me fazendo com que a gente honrasse a presença do maestro Abigail Moura da orquestra afrobrasileira que ensaiava na rádio mec, trazendo todo processo de memória e de ancestralidade negra africana no Brasil. A rádio mec, Foi para mim grande estímulo em todos os sentidos de vida. Pela rádio eu pude me ver. Advogada eu pude me ver professora eu pude me ver mãe, eu pude me ver responsável por uma literatura pra uma literatura adulta, como musicista e, inclusive, Nós no projeto Neva. Criamos modelo de rádio educativo que recebeu. Considerado inclusive o melhor meio de recepção organizada do mundo. O nosso método de educação pelo rádio, fazendo de cada aula, programa de rádio, com música com alegria, com diálogos, com vida. Entrando com o grupo de rádio teatro da rádio mec, alguma coisa revolucionária. E quem é que estava nesse grupo, de rádio teatro da rádio MEC? Era Nicette Bruno, era Paulo Goulart, era Fernanda Montenegro. Nomes que Consagraram o teatro e a televisão brasileira, eles saíram da rádio mac da televisão. E nós temos nomes Incríveis dentro da programação da rádio mec, eu acho que, restabelecer rádio making ainda, considerar a grande importância de uma radioeducativa oficial nesse país. Quando se pensa em reconstrução, de cultura brasileira, temos é básico e fundamental, nós tivemos país que nunca deu escuta a seu povo, nem a comunidade negra, nem a comunidade indígena, nem aqueles de classes mais pobres, e a rádio mec sempre teve essa escuta. O projeto Minerva foi Aos presídios, a gente foi aos grupos de menores infratores, fomos a Asilos de crianças abandonadas, inclusive demos uma programação pro ministro Jarbas Passarini, que foi o que fez objetivamente a gente acabar saindo na época da ditadura, de que se a gente continuasse o projeto Nerva, nós em ano estávamos atendendo a dez mil professores leigos. E com a projeção feita em cinco anos nós poderemos acabar quando analfabetismo do país como todo, porque o rádio, ele leva ao sonho, ele leva a criatividade, ele leva ao aprofundamento de conhecimento, ele amplia a nossa capacidade de sonhar, De criar, de pensar. De inovar. Se eu não tivesse sentindo a oportunidade que tive na rádio mec, de representar uma radioeducativa e fazer durante três meses curso na Alemanha de rádio televisão teatro voltado para educação eu não teria tido a consciência da importância da rádio mec e de como no Brasil país continental precisa do rádio que chega nos mais longínquos lugares e que não inibe as pessoas de fazerem as suas atividades do cotidiano. As pessoas continuam lavrando o campo, limpando a casa, cozinhando, e ouvindo rádio. Então através disso a gente pode mostrar a grandeza da música clássica da música. Contemporânea, indo do hiphop, do samba até as músicas que são típicas de cada região. O Brasil é caldeirão Portugal. Nós temos heranças de diversos países Temos herança de diversos países europeus, temos diversos países asiáticos, temos diferentes tribos indígenas e vejam bem, todo e qualquer processo De ampliação cultural é crescimento. A diversidade é que nos permite saber falar diferentes línguas conhecer diferentes culturas, dizem que isso alguém bem formado, precisa viajar pelo mundo, você não precisa viajar pelo mundo no Brasil porque o mundo está aqui dentro. A gente tem aqui representatividade de todos os países do mundo e conhecer a versalidade brasileira e a participação são do brasileiro no crescimento e no seu desenvolvimento do seu povo, é básico fundamental, está faltando a gente fazer a liga do amor, A liga do contato. A liga é a palavra que amplia laços de entendimento, e isso o rádio faz, e isso o rádio possibilita, ele conjugar a fala, a musicalidade, Com sonho com a possibilidade do por vir. Daquilo que a gente pode fazer e pode melhorar então eu Peço a vocês encarecidamente minha querida amiga Benedita da Silva que é. O nosso ícone de mulher guerreira política trabalhadora competente criativa que nos apoie na rádio make que a gente tenha conselho curador que a rádio MEC tome novamente a importância de ser a sala do democracia, num país que sequer democrático, mas que ainda não é. E é muito importante que nós possamos dar nesse momento de criação, de ministério da cultura, A riqueza cultural que nós temos nesse país, em diferentes grupos indígenas, em diferentes culturas negras, em diferentes culturas europeias asiáticas e enfim, uma visão das várias culturas que compõem a cultura brasileira. Muito obrigada por essa homenagem, eu nesses meus oitenta anos eu me sinto apenas jovem há mais tempo, e continuo escrevendo pra teatro, fazendo livros, trabalhando muito, dando aula, orientando aluno, e sentindo que a força do nosso viver está no que diz Conceição e Valisto, escrever, escrever, viver e se ver, e a rádio mec nos possibilita todo esse caminho, de sermos O que nós somos, né, Benedita? Coroas, como disse Manuel foi manter em Angola, que prazer encontrar essa cabeça coroada, é uma coroa porque tem a coroa dos cabelos brancos, a coroa da sabedoria, e é por isso que precisamos de escuta e as coroas, sejam coroa de homens ou de mulheres, precisam usar as ondas do rádio pra fazer o brasileiro ser mais feliz. Obrigada pela homenagem, obrigada pela audição, obrigada pelo carinho.",
      "summary": "Professora de Graduação e Pós-Graduação de História na UFRJ e Filósofa lecionou e se desenvolveu na rádio MEC, criando modelo de rádio educativo inovador e premiado globalmente. Ela destaca a rádio como meio de ampliar cultura, criatividade, e atender comunidades desfavorecidas, reduzindo analfabetismo. Hoje, ela continua incentivando valor da rádio MEC e sua capacidade de conectar, inspirar e fortalecer democracia no Brasil.",
      "speaker": {
        "name": "Helena Theodoro",
        "position": "Professora de Graduação e Pós-Graduação de História na Universidade Federal do Rio de Janeiro (UFRJ) e Filósofa"
      }
    },
    {
      "start_time": 1681318303,
      "duration": 19,
      "transcription": "Maravilhosa, maravilhosa Helena Teodoro. Vamos nesse momento passar a palavra para o senhor Lalo Leal.",
      "summary": "Deputada cedeu palavra a Lalo Leal, prestando homenagem a Helena Teodoro.",
      "speaker": {
        "id": 73701,
        "name": "Benedita da Silva",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681318322,
      "duration": 581,
      "transcription": "Muito boa tarde, eu quero inicialmente agradecer o convite, é uma satisfação estar presente nestas nessa solenidade que é uma solenidade de homenagem à rádio MEC, eu quero agradecer o convite e ao saudar à deputada, a nossa histórica representante no Congresso Nacional, a deputada Benefita da Silva e a companheira Isabela Vieira, uma das organizadoras deste evento, saudar a todos os parlamentares, ao todos os funcionários da EBC e de EEE em relação a eles fazer a referência fundamental que foi a resistência nestes anos trágicos pelos quais o Brasil passou desde o golpe de dois mil e dezesseis e a IBC particularmente tendo esse grande sofrimento que que mas contou com essa resistência, que foi inclusive reconhecida eu acompanhei aqui em São Paulo, pela outorga a esses funcionários do do prêmio Vladimir Herzog no ano passado, é preciso ressaltar isso porque essa resistência foi fundamental para nós chegarmos por exemplo ao dia de hoje. Eu quero agradecer e e registrar aqui a minha satisfação estar participando aqui nessa conversa com vocês como pesquisador da área e como radialista. Muitos não sabem mas a minha primeira profissão aos dezessete anos, foi de de radialista, foi de repórter de rádio, da rádio nacional de São Paulo, carreira que levou dez anos, e e que marca muito a minha vida e meu apego né ao rádio desde sempre. Eu falo que na verdade não nessas nessas condições, mas eu falo aqui na verdade como ativista em defesa da comunicação pública e particularmente em defesa do conjunto de emissoras de rádio da Empresa Brasil de Comunicação, com destaque mais do que justo neste momento para a rádio MEC nas comemorações do seu centenário. Uma comemoração que a meu ver deve ir além da própria emissora, para lembrar que através dela a contemporaneidade do Brasil com os avanços tecnológicos no começo do século passado. O Brasil foi contemporâneo no início do século passado com o advento do rádio como meio de comunicação de massa, estava lá presente a Rádio Sociedade do Brasil, a Rádio Sociedade do Rio de Janeiro, precursora da Rádio MEC. A fundação da Rádio MEC é contemporânea da fundação da BBC de Londres, fundadas as duas no da comunicação democrática. Há ano apenas de diferença entre uma e outra, materializada à à britânica pela taxa até hoje paga pelos seus ouvintes. A rádio MEC, então rádio sociedade do Rio de Janeiro como eu disse, materializada por clube de ouvintes que estimulou a mesma forma de financiamento coletivo e e público para muitas outras emissoras que surgiram pelo Brasil. Portanto a rádio MEC vai além do seu próprio papel, porque ela também foi disseminou esta forma de sustentabilidade das emissoras não comerciais. Por isso que nós temos hoje ainda emissoras no Brasil, espalhadas pelo Brasil, o nome de sociedades, rádio sociedade de tal lugar, rádio clube de tal lugar, elas são herdeiras dessa ideia do clube de ouvintes da sociedade de ouvintes. Eu queria, é eu eu eu vou abreviar aqui a minha a minha exposição dizendo que é preciso que ao lado desta reivindicação que está no documento apresentado hoje na no convite para esta audiência pública da ampliação do sinal da da rádio MEC para por todo o estado do Rio. Eu gostaria de ampliar ainda mais e dizer da importância fundamental da ampliação do sinal de todas as emissoras da EBC da de todas as emissoras de rádio da EBC para todo o Brasil. Eu queria ter a a MEC facilmente acessível aqui no nosso do nosso automóvel aqui em São Paulo, assim como da rádio nacional e de todas as emissoras da EBC. Este é princípio básico da comunicação pública que está presente aí na literatura do setor, que é a universalidade de acesso. Ora se todos os cidadãos e cidadãs de país pagam seus impostos para manter esse serviço, todos eles têm o direito ao de acesso. Este é princípio básico que eu tenho convicção que este governo agora estará empenhado em trazer esse sinal para todos os lares para todos os domicílios brasileiros. E lembrando ainda mais, aí no no que diz respeito ao conteúdo, lembrando ainda mais. O importante papel não só histórico do rádio no Brasil, mas o papel atualíssimo do rádio necessário e fundamental para o aprofundamento e defesa da democracia. O rádio, embora hoje a gente esteja cercado pelas mais diferentes tecnologias, né, até a inteligência artificial ChatGPT, nós estamos ainda temos ainda o rádio como uma grande elo da sociedade entre a sociedade e da sociedade com os poderes públicos. Eu fui o ouvidor da EBC durante dois anos, e nesses dois anos só pra dar exemplo concreto, Nós recebemos na ouvidoria, cartas de ouvintes da rádio nacional da Amazônia, da rádio nacional da Amazônia lá de Taguatinga, no norte do país solicitando dos programas voltados para aquela região que transmitisse informações sobre o barco queria trazer remédios ia trazer mantimento neste neste momento onde nós temos aí a inteligência artificial tomando os espaços de discussão acadêmica e política. É preciso entender a diferenciação desse Brasil, e nessa diferenciação, o papel das emissoras de rádio particularmente das emissoras públicas, principalmente no momento e na medida, e que em que elas são verdadeiros oásis no deserto ocupado pelo comercialismo eletrônico existente no país. Ela as emissoras de rádio e aí está a rádio MEC como elemento principal são fundamentais para o aprofundamento da democracia nesse país. No manifesto como eu disse da rádio da da convocação desta audiência, a essa referência à ampliação do sinal pelo estado do Rio e seria interessante EEE ótimo pra democracia que ele fosse também ampliado para todo o país. Eu quero completar dizendo e reforçando a a ideia de de que nós só teremos uma sociedade realmente democrática participativa, onde os desertos informativos que existem pelo país, Terminem, deixem de existir. São quase três mil cidades por exemplo que não têm informação local. São milhares e milhões de pessoas que são reféns da mídia eletrônica comercial, rádio e televisão. São milhões de pessoas que têm dificuldade de de de ter acesso a visões de mundo diferenciadas, Visões de mundo político, visões de mundo cultural, informações jornalísticas, elas são reféns de modelo único existente no país, controlada como todos sabem por poucas famílias controladoras desses serviços de radiodifusão. Aí está o papel fundamental da ação pública de de romper com esta com este controle informativo que existe no Brasil. Rompendo com esse controle informativo estará dando sustentação para novo debate nacional, tanto na cultura como na arte como na informação como no jornalismo. Este é o papel da comunicação pública e a rádio MEC sem dúvida alguma é dos grandes exemplos desse serviço público de radiodifusão, que beneficia toda a sociedade. Gostaria de lembrar que ainda quando eu passei pela ouvidoria, eu tinha contato com à sociedade dos ouvintes da Rádio MEC. É que que a duras penas de alguma forma mantinha aquela herança dos fundadores da Rádio Sociedade do Rio de Janeiro. É esta participação dos ouvintes do público que já foi aqui defendido através da Volta do conselho curador da EBC, que faz dessas emissoras verdadeiros patrimônios da sociedade brasileira. Com isso eu termino a minha exposição cumprimentando os organizadores e tendo a certeza de que nós teremos em breve uma dimensão nacional da comunicação pública através do rádio. Muito obrigado.",
      "summary": "Jornalista, Sociólogo, Escritor e Professor Aposentado da Escola de Comunicações e Artes da USP, Integrante do Conselho Deliberativo da ABI discutiu história e importância da rádio MEC e outras emissoras da EBC. Exaltou resistência da IBC, lembrou ampliação de sinal da rádio MEC pelo estado do Rio e país inteiro, papel fundamental do rádio para a democracia, a diversidade de informações e visões de mundo, e a necessidade de universalidade de acesso em comunicação pública.",
      "speaker": {
        "name": "Laurindo Leal Filho (Lalo)",
        "position": "Jornalista, Sociólogo, Escritor e Professor Aposentado da Escola de Comunicações e Artes da Universidade de São Paulo (USP), Integrante do Conselho Deliberativo da Associação Brasileira de Imprensa (ABI)"
      }
    },
    {
      "start_time": 1681318903,
      "duration": 16,
      "transcription": "Obrigada Lalo, vamos agora para esse nome difícil que é Marcelo Marcelo quiche Eviski.",
      "speaker": {
        "id": 73701,
        "name": "Benedita da Silva",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681318919,
      "duration": 568,
      "transcription": "Obrigado, muito boa tarde, excelentíssima deputada Benedita da Silva, que muito honra nós cariocas né por sua trajetória pessoal e política, boa tarde à direção da EBC né temos aqui participação da diretora de conteúdo e programação Antônio Pelegrinha, colegas pesquisadores, professora Helena Teodoro, minha colega do UFRJ, integrantes da frente em defesa da BBC e todos que participam dessa audiência na comissão de cultura da Câmara dos Deputados é uma honra ter a oportunidade de falar pouquinho sobre os cem anos da Rádio MEC, uma emissora que é a emissora há mais tempo no ar em nosso país de forma ininterrupta, e foi e é pioneira na rádio difusão pública e educativa. Eu não vou repisar aqui os pontos abordados, principalmente pelo professor Lalo né uma referência pra todos nós, que me antecedeu eu gostaria apenas de ressaltar a importância e a gente está aqui não como saudosistas olhando pro rádio no retrovisor, mas como pessoas dos meios mais poderosos de todos os tempos. A rádio Mac AM foi diversas vezes ameaçada de fechamento pela gestão anterior, e como diretor do núcleo de rádio e TV e responsável pela rádio UFRJFM em fase de implantação em parceria com a EBC, eu sempre me posicionei claramente em relação a importância da MEC AM pela excelência da sua programação e pela importância histórica e cultural. É uma rádio que prestes a completar o seu centenário né, ela continua mirando no futuro oferecendo uma programação não só para o público adulto, mas também para os ouvintes do amanhã, né, com programas infantis de enorme qualidade, né, que todo mundo deve conhecer, né? Eu mesmo tive a oportunidade de levar meus filhos, né, ainda no antigo auditório da rádio nacional né hoje fechada ao público pra assistir desses programas ao vivo, e falar de rádio é falar de informação, de cultura, de identidade, de pertencimento né oito em cada dez brasileiros ouvem rádio né, e dois terços desses ouvintes fazem isso diariamente, apesar disso nos últimos seis anos a gente não viu qualquer preocupação de construir políticas públicas né que assegurassem a sustentabilidade de meio ainda hoje tão importante pra nossa sociedade. Eu acho que a gente tem a oportunidade aqui de recomeçar debate sobre o papel da rádio fusão pública educativa, ainda mais num contexto que a gente está vivendo hoje de crescente circulação de conteúdos de desinformação e de discursos de ódio e negacionistas. O rádio foi decisivo pra construção de uma identidade nacional no século passado, funcionando como espaço de arbitragem né pra divergências públicas, e no atual cenário a gente precisa reconhecer a importância da radiodifusão que nos proporciona essa experiência de nação nos bons e nos maus momentos, e a radiodifusão que diferentemente dos sites de redes sociais, tem uma regulação já consolidada e que de modo geral permite observar o interesse público e responsabilizar quem desrespeita as leis, né, isso é fundamental nos dias que vivemos, né, por isso se discute tanto uma regulação das mídias sociais. A gente não precisa ficar nem lembrando o terrível governo anterior né? Que a rádio de fusão pública era tratada como estatal e teve seus recursos desviados né a EBC chegou a entrar na lista de empresas a serem privatizadas algo que foi felizmente revogado muito rapidamente pelo atual governo, e a gente tem agora uma oportunidade única pra retomar o investimento na rádio de fusão pública educativa pensando na formação de cidadãos sem espaço para o extremismo, para desinformação, para o negacionismo. Nesses anos que nos viveu de protofascismo né, a sociedade brasileira parece ter perdido a capacidade de divergir sem agredir, de reconhecer quem pensa diferente como adversário não como inimigo, precisamos voltar a nos ouvir, né, e nesse sentido o rádio desempenha papel central. E olha eu não estou falando aqui que a gente deve voltar tempo idealizado, dum dum duma era de ouro do rádio né, uma expressão que parece querer dizer que nada foi feito depois dos anos cinquenta do século passado, muita coisa aconteceu, muita coisa positiva aconteceu, muito muita coisa boa foi feita no rádio, de lá pra cá, no rádio público e no rádio de modo geral. O AM foi atingido de morte, pelo decreto de dez anos atrás, que permitiu a migração para frequência modulada, né, todas as emissoras comerciais, milhares delas correram pra solicitar a migração, pensando num parque receptor de mais de duzentos milhões de telefones celulares que capta a FM mas não AME as emissoras públicas lamentavelmente acabaram ficando pra trás por conta de uma sucessão de decisões infelizes né incluindo aí a aposta em uma digitalização que acabou não acontecendo, principalmente por desinteresse do empresariado, né, o empresariado que era entusiasta de padrão digital acabou se desencantando após os primeiros testes né, realizados com apoio da Anatel. O rádio digital, no entanto, hoje avança no mundo inteiro, mas ele não vai sozinho pra frente né, a gente precisa que existam políticas públicas que assegurem o acesso da população e a sustentabilidade das emissoras, a gente tem que discutir formas de financiamento, principalmente das emissoras públicas e educativas que hoje têm uma enorme dificuldade pra captar recursos, e não é que os recursos não existam, eles existem, a contribuição, o fomento da rádio e fusão pública é recolhida pelas empresas de telecomunicações há anos, mas acabou sendo judicializado e depois retida pelo Governo Federal. Então é preciso fazer com que esse recurso previsto em lei há quinze anos chegue a EBC e as emissoras afiliadas a rede nacional de comunicação pública, né, que hoje é articulada pelo ABC, mas não é integrada só por emissoras próprias, temos também diversas emissoras públicas participando, inclusive nove rádios universitários entre as quais a rádio UFRJFM, como eu mencionei em fase de implantação aqui no Rio de Janeiro. Então é fundamental que as emissoras públicas principalmente a gente falando de EBC, MEC AM nacional AM, estejam disponíveis no DAO em frequência modulada, e que elas exerçam protagonismo na radiodifusão pública né, mas é preciso também que haja financiamento, que haja planejamento para o rádio seguir por mais cem anos cumprindo seu papel de informar, de formar audiências, de entreter. A gente tem obrigação de retomar os testes com padrões de rádio digital, esse é assunto que a rádio PJ FM certamente vai poder contribuir pois já conta com transmissores aptos ao a gente tem o dever de discutir a convergência com a tv digital, adaptando a atual tecnologia pra que também suporte o sinal das emissoras de rádio local nos aparelhos de televisão, né, seria parque receptor fantástico, disponível pra toda a toda a radiofusão nacional, a gente tem que assegurar espaço para as emissoras públicas migrarem do AM pro FM, né, nas grandes cidades, nas grandes capitais que tem o Daiho congestionado, mas não só isso, é preciso contar também com novos canais para afiliadas no interior, pra evitar que o fim das transmissões em uma das médias deixe milhões de pessoas sem acesso a informações vitais, né? Eu devo a colega radialista e pesquisador gaúcho Vanderlei de Brito, uma imagem poética e muito triste, né, sobre o declínio do AM. Sem recursos as emissoras elas vão reduzindo a potência de transmissão ano a ano, e com isso elas vão perdendo área de cobertura, e o AM vai se apagando pouco a pouco né, que a gente possa superar esse apagão com investimentos em novas tecnologias, e em conteúdo de qualidade pra retomar o protagonismo da rádio de fusão pública no país, e que as nossas emissoras sejam mais representativas e plurais nessa nova etapa que está se iniciando né? E viva a rádio MEC, seja em AM, em FM ou em plataformas digitais né? Porque a comunicação sonora nunca vai deixar de ser importante, e o rádio hoje é meio expandido que circula de várias formas e independe das ondas né onde ele surge originalmente né há mais de cem anos atrás. Eu agradeço a excelentíssima deputada Benedita, pelo passo proporcionado e encerro aqui minhas considerações boa tarde a todos e todos.",
      "summary": "Rádio MEC complete centenário com histórica programação, atingida pela migração AM-FM e falta de políticas públicas; necessário investir em rádio digital e financiar emissoras públicas para preservar papel informativo e cultural.",
      "speaker": {
        "name": "Marcelo Kischinhevsky",
        "position": "Professor Adjunto e Diretor do Núcleo de Rádio e TV da Universidade Federal do Rio de Janeiro (UFRJ); Representante da Frente em Defesa da Empresa Brasil de Comunicação (EBC) e da Comunicação Pública"
      }
    },
    {
      "start_time": 1681319487,
      "duration": 24,
      "transcription": "Obrigada. Senhor Marcelo agora eu vou passar a palavra para o senhor Álvaro, Buff fará ou se eu falei errado, me perdoe. Senhor Álvaro, por é isso?",
      "summary": "Deputada deixa palavra com Álvaro, perguntando se está tudo bem ou se ela se expressou mal.",
      "speaker": {
        "id": 73701,
        "name": "Benedita da Silva",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681319511,
      "duration": 45,
      "transcription": "É isso mesmo Álvaro Bufará Júnior obrigado deputada é prazer poder falar com a senhora nesta sessão nessa cerimônia e com todos os nossos colegas aqui. Eu que também trabalhei para a antiga radiobras, o OGBC, tive a possibilidade de trabalhar e conhecer o trabalho dos colegas, ao longo desses anos, então agradeço a possibilidade em nome dos meus colegas pesquisadores do grupo de rádio da Intercom em poder falar sobre a importância da rádio MEC",
      "summary": "Professor e Representante da GP Rádio e Mídia Sonora (Intercom) enfatizou a relevância da rádio MEC, agradeceu a oportunidade de falar e mencionou seu passado trabalhando no OGBC e Radiobras com colegas.",
      "speaker": {
        "name": "Alvaro Bufarah Júnior",
        "position": "Professor; Representante da GP Rádio e Mídia Sonora (Intercom)"
      }
    },
    {
      "start_time": 1681319556,
      "duration": 79,
      "transcription": "Sem som, está sem som. Não estamos te ouvindo. Alô? Não estamos te ouvindo. É problema lá. Alô? Alô? Seu Álvaro senhor Álvaro faz sinalzinho se estiver nos ouvindo porque nós não estamos te ouvindo. Ele está ouvindo nós e não estamos te ouvindo dá uma olhadinha aí eu vou passar pra outro enquanto depois volto a te chamar, está bom? O açúcar cabeça está certo. Nesse caso, eu vou passar a palavra agora para o nosso Presidente do sindicato dos radialista Leonel Querino.",
      "summary": "Deputada se queixa sobre falta de som em comunicação, pede atenção e cede a palavra ao Presidente do sindicato dos radialistas.",
      "speaker": {
        "id": 73701,
        "name": "Benedita da Silva",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681319635,
      "duration": 575,
      "transcription": "Boa tarde, boa tarde a todas e todos. Primeiro satisfação é na narrável de estar aqui falando com a minha deusa Bené. É uma deusa mesmo. A Helena Teodoro lá outra deusa. Várias deusas aqui do meu lado também. Então quero dizer pra vocês que esse homem preto aqui que vos fala não está sozinho. Porque a gente está representando aqui os radialistas, não só do Rio de Janeiro como de todo o Brasil. Aqui presente nesse plenário está aqui presente do DF, o Marco Clemente também. Queria citar a presença dele muito importante nos assistindo Sérgio Pauldo presidente do coordenador do Sindicato de Justiça de São Paulo e que bom que a gente está podendo ser ouvido nessa comissão de cultura novamente. Que bom que os radialistas foram citados aqui como como a importância dessa comunicação, eu gostei muito, porque pra além de ser a primeira filósofa negra, a ter o título de mestre né? A nossa a nossa Helena Teodoro ela é uma radialista, uma radialista que nos orgulha muito. Né? E aí nesse momento de retomada da reconstrução do nosso país poder estar aqui falando é muito importante porque a rádio MEC ela a importância dela vai muito além de ser a primeira rádio do Brasil. A rádio Mac é AAA precursora né? O nosso saudoso Rocket Pinto o Edgar Rocket Pinto, ele ele trouxe esse conceito pro Brasil, dos percussores desse conceito de comunicação pública. E aí, eu como suburbano com muito orgulho que sou, eu fico lembrando quando eu era pequeno e pensava em rádio MEC lá no bairro da abolição no Rio de Janeiro, e aí quando meu pai ouvia a rádio MEC eu perguntava pra ele assim pai meu pai semianalfabeto vindo da Paraíba né Chico Pereira grande radialista há mais de trinta ano está aqui nessa casa eu estou aqui por você meu irmão, tá? O meu pai dizia o seguinte, meu pai dizia que a Rádio MEC trazia paz pra ele, era a paz no meio do subúrbio meu pai comerciante lidando com aqueles cliente vendendo colchão entregando colchão e aí ele andava de carro pra entregar os colchões dele lá, ele botava na rádio Mac, mas não é porque tínhamos só música clássica não, porque tem muita gente que acha que a rádio Mac não é atrativa né? A rádio Mac ela tem de tudo cara, ela tem ela tem música clássica, música contemporânea, ela tem informação, ela tem muita qualidade jazz, blues é uma coisa sensacional. E aí tem gente que não escuta, nunca viu, nunca ouviu e aí diz que não é atrativo, que ninguém escuta, não tem porque gastar dinheiro com e aí quando a minha colega jornalista fala que que o governo precisa reinvestir na rádio MEC o que me vem a cabeça na verdade o que a gente precisa é disputar essa prioridade. Porque dinheiro a gente sabe que está difícil. A gente sabe que tem o outro lado lá tentando jogar contra, tentando jogar contra a economia, apesar que não vão conseguir porque o Lula está lá e na China trazendo pacote de no nosso país, a picanha está mais barata e o dólar acabou de baixar E0A oposição vai se rasgar de ódio mas o negócio está acontecendo e a Antônio Pelegrino está na EBC E0L Dolly também e a gente vai fazer a Rádio MEC voltar e o papel dos nossos sindicato né? Dos trabalhadores e das trabalhadoras da IBC é justamente é justamente nesse momento ter a responsabilidade de jogar junto. Sem abandonar as nossas as os nossos as nossas pautas históricas. A gente precisa de PCR lá na EBC né? Porque a gente tem função imprescindível pra rádio que não tem no quadro. A gente precisa a gente tem PCR de trinta e nove níveis lá ou seja pra você chegar no topo da carreira você precisava trabalhar trinta e nove anos algumas anomalias ali que que são contraproducente a qualquer qualidade na produção né? E é mas o caminho de reconstrução está aí está está colocado aqui que bom que está todo mundo nesse movimento pra gente jogar junto e tentar avançar Então o meu papel aqui antes que termine a minha fala é lembrar que do do caso dos profissionais radialistas né? Fazer apanhado histórico aqui rápido de que de que em mil novecentos na década de setenta né Chico? Você estava lá no sindicato já na década de setenta a ditadura militar tentando policiar a comunicação tentando censurar os comunicadores resolveu os comunicadores, resolveu regulamentar as nossas profissões, né Carol? A ditadura militar regulamentou tentou regulamentar pra controlar quem poderia e quem não poderia fazer comunicação num num país. Deram tiro no pé, porque a a redemocratização veio e a lei que eles buscaram regulamentar serviu como aparato de segurança profissional e de qualidade profissional. No caso dos radialistas a lei seis mil seiscentos e quinze de mil novecentos e setenta e oito é a lei que regulamentou a nossa profissão e trouxe através do decreto oitenta e nove cento e trinta e quatro setenta e nove uma coisa fundamental pra qualidade da rádio da rádiofusão no Brasil que é cada profissional no seu quadrado ele ele destrinchou noventa e quatro funções regulamentadas onde olha quem é operador radialista, o radialista operador só opera, o 0 locutor ele ele faz ao o locutor esportivo, o locutor apresentador, o locutor seja lá o que for e assim ele potencializou a qualidade da comunicação você pode exercer duas funções desde que você receba pra isso duas ou através de acúmulo de função ou duplo contrato de trabalho. E aí como não podia ser diferente depois do golpe de dois mil e dezesseis peixe. Michel Temer através de lobby comercial feito pelas pela indústria de rádio e TV edita o nefasto decreto noventa e três vinte e nove de dois mil e dezoito que simplesmente desregulamenta a profissão dos radialistas. E aí em resumo o que esse o que esse decreto faz em dois mil e dezoito assinado pelo pelo expresidente golpista Michel Temer é exatamente fazer com que único profissional possa exercer várias ao mesmo tempo dentro de uma empresa recebendo apenas salário. Qual o impacto disso? Pra além do sucateamento pósgolpe de dois mil e dezesseis dentro da rádio MEC, dentro da rádio de da rádio fusão pública, esse golpe aos trabalhadores. O resultado está aí. Qualidade a rádio Mac tem pra dar e vender. Tem muita qualidade. Só que não está chegando no povo. Por quê? Como o professor Lalo falou, o professor Lalo falou as os transmissores que outrora chegava a ter mil capacidade de cem cem quilowatts está reduzido pra menos de vinte e cinco por cento, o nosso complexo de transmissores lá no Rio de Janeiro, de AM lá de Itaoca, eles estão às vezes ele para de funcionar por causa do arcondicionado. O arcondicionado para de funcionar, desliga os transmissores e a gente fica a rádio sai do ar. Chegou a esse ponto aos últimos AAA0 nosso complexo de estúdios de rádio sinfônica da das nossas orquestras ali na na no no na Praça da República chegou a pegar fogo né até pouco antes realmente de fato e depois foi totalmente abandonado o projeto de reconstrução ali daqueles estúdios. Então dentro dessa lógica, da gente poder disputar a prioridade do governo, vale a pergunta, vale a pergunta vale a pena ou não vale a pena produzir cultura produzir educação para o povo que não tem afinal de política pública não é pra quem pode pagar. Porque quem pode pagar paga conteúdo, paga paga música clássica, paga paga ingresso em show caro mas quem não pode pagar que esses sim precisam de política eu costumo dizer que política de verdade é política de esquerda Bené porque o resto é canalhice. Porque quem vem pra quem vem pra política defender estado mínimo o fim da política na verdade ele não está fazendo está fazendo canalhice com o perdão da palavra. Então dentro da lógica de política pública tem que ter prioridade a rádio MEC pra que daqui a cem anos a gente continua trabalhando esses esse nicho com qualidade profissional levando educação, conteúdo público pro povo pobre pro povo que precisa pro povo ter paz. Como meu pai tinha paz ao escutar a Rádio MEC entregando colchão lá na abolição no subúrbio do Rio de Janeiro. É isso que eu desejo é por isso que eu entrei na EBC e é por isso que meus colegas de trabalho querem tanto, lutam tanto, lutaram tanto contra o desgoverno bolsonarista, o desgoverno de Michel Temer e é por isso que a gente está aqui ainda bem sendo ouvido numa esperança junto com a nova direção da empresa da gente reconstruir a nossa EBC, a rádio MEC, não só a rádio MEC vale vale lembrar aqui as nossas coirmãs, rádio nacional, né? A as rádios nacionais também que são fundamentais pra comunicação pública no Brasil. Obrigado a todos e todas.",
      "summary": "President of the Union of Professional Journalists of the Municipality of Rio de Janeiro discuted the importance of radio communication, praised radio journalists, and criticized the government for not investing in the Rádio MEC. He mentioned the need to dispute the priority in government investments and the importance of quality and professionalism in radio broadcasting. He also criticized the Michel Temer government for deregulating the profession of radio broadcasters.",
      "speaker": {
        "name": "Leonel Quirino",
        "position": "Presidente do Sindicato dos Jornalistas Profissionais do Município do Rio de Janeiro"
      }
    },
    {
      "start_time": 1681320210,
      "duration": 13,
      "transcription": "Obrigada Leonel. Eu pergunto agora pra o senhor Álvaro Bufará se ele já está em condição de entrar",
      "summary": "Deputada questiona se ministro está pronto para começar.",
      "speaker": {
        "id": 73701,
        "name": "Benedita da Silva",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681320223,
      "duration": 467,
      "transcription": "A senhora me ouve deputada? Muito bem. Ah agora sim. Agora sim. Obrigado uma boa tarde a senhora uma boa tarde a todos saúdo a todos os meus colegas aqui presentes, e os parlamentares na pessoa da deputada Benedita da Silva agradeço, pela honra e pela possibilidade de falar em nome dos pesquisadores, do grupo de rádio da Intercom sobre a importância da rádio MEC nessa solenidade tão importante. E eu aproveito pra reiterar o que o professor Olavo, o professor Marcelo falaram anteriormente, E aproveitar aí completar pouco mais com algumas informações com relação à importância da rádio MEC, a importância do próprio rádio no Eu complementando que o nosso colega acabou de falar, com relação às rádios nacionais. A função da rádio MEC, da rádio pública da rádio nacional, é acima de tudo levar informação e cultura para aqueles que têm menos menos possibilidades de acessar aí conteúdos pagos àquela população que não tem acesso à internet de banda rápida, ao cinco G, a celulares e grande porte, mas que precisam ser informados, que precisam ter entretenimento de qualidade, que precisam receber informações. Desta forma, Nós lembramos que a rádio MEC ela faz parte da história do Brasil, faz parte da história da radiodifusão brasileira, e faz parte da história do próprio país cobrindo e acompanhando os processos. Nós ouvimos aqui senhora Helena e eu mesmo me recordo de ouvir o projeto Minerva enquanto trabalhava em emissoras aqui de São Paulo e depois na própria a rádiobrás depois EBC. E o rádio já foi sentenciado de morte muitas vezes no Brasil, e por muita sorte, por muita competência do próprio meio, ele se mantém e se manterá por muitos anos. Uma pesquisa feita junto aos publicitários, aos criativos da área de publicidade aqui em São Paulo, foi revelado que os publicitários consideram o rádio o veículo de melhor aderência às plataformas digitais. E o rádio teve aí uma amplificação da sua cobertura e da sua audiência a partir da pandemia. Nós passamos a chegar a mais de oitenta por cento dos brasileiros, de acordo com o estudo da Kant IBOPE, nas treze regiões metropolitanas analisadas aqui pela Cantar, isso indica dado também muito interessante de que o brasileiro em média, houve quatro horas e vinte e seis minutos de conteúdo radiofônico. Então isso demonstra o a força do meio e a importância para a cultura e para a educação deste meio tão importante num país continental, como já foi falado. Entre as regiões brasileiras o consumo de rádio também é alto, sendo que a região sul é o meio que tem a é a região que tem o a maior audiência com oitenta e cinco por cento das pessoas afirmando que ouvem rádio, depois vem a região nordeste, com oitenta e por cento, a a centrooeste e sudeste, com oitenta por cento. Quando olhamos esses dados, em média nós temos cinquenta e dois por cento de público feminino, e quarenta e oito por cento de público masculino sendo que a maior parte desse público é público de classe c, com quarenta por cento do total de ouvintes do rádio do país. A classe AB vem com quarenta por cento também. Com relação à idade, a maior parte do público O mais velho é em torno de vinte e por cento dos ouvintes seguida depois do público de trinta a trinta e nove anos com vinte por cento, dezenove por cento do público de quarenta a quarenta e nove anos. E nós podemos rejuvelhecer o rádio, não só o rádio como as mídias sonoras de forma geral nós temos várias pesquisas desenvolvidas por colegas, por mim e pelo próprio professor Marcelo, que indicam aí os jovens voltaram a consumir bastante áudio através das plataformas digitais. Esse áudio pode ser implementado e implementado Pelo trabalho da rádio MEC, por pelos trabalhos da rádio nacional e das outras emissoras públicas e também universidades, podendo ampliar aí a cobertura e poder levar à cultura e educação aquelas pessoas que não têm condições e também a uma população mais jovem, e muitas vezes havia abandonado o rádio por falta de cultura dessa escuta, por falta de cultura desse conhecimento, E hoje nós podemos ter então uma aproximação desse jovem a partir das plataformas de streaming, e também das plataformas de podcast. Isso faria com que nós pudéssemos trazer para o 0 rádio público, uma audiência absolutamente importante, e é a audiência do futuro do meio, e também do futuro do próprio país. Com isso nós poderemos levar a esses jovens conteúdos de qualidade, demonstrando a importância da cultura brasileira, da educação brasileira, facilitando o acesso desses jovens e portanto nós precisamos falar não só do futuro não só do passado da rádio MEC mas também do futuro nós precisamos pensar como será esse futuro pensando num trabalho de digitalização como Professor Marcelo levantou a importância de levar o sinal das rádios pra outras cidades como o professor Lula levantou, mas fundamentalmente a importância de colocar a rádio MEC em paridade de igualdade com as rádios comerciais, as rádios públicas em paridade com as rádios comerciais, Em questões tecnológicas, nós não podemos prescindir da internet, do streaming, do formato de podcast, de equipamentos de ponta, que possibilitem que a rádio pública chegue a todos os espaços do Brasil, como as rádios comerciais fazem, né lembrando que do ponto de vista prático nós estamos salvando de uma mídia barata, relativamente rápida de ser feita com uma ótima cobertura no país que atende a mais de oitenta por cento das famílias, e com grande potencial de desenvolvimento, podendo levar e alargar esse conteúdo de forma brutal. Não é à toa que boa parte da campanha desenvolvida no ano passado, à campanha eleitoral foi feita também, desculpem. Foi feita também pelo rádio. E isso demonstra a importância do MEI em várias regiões do país então, não só a necessidade de pensarmos em salvaguardar o servir o material da rádio MAC pra história, e o seu legado, mas também deixar legado e levar esse legado ao público mais jovem com mais tecnologia, com investimento, com profissionais capacitados, com material de ponta pra que possamos ter uma melhor qualidade desse som, e uma melhor qualidade dessa programação, chegando a todos os brasileiros de forma a ter condições de competir com outras emissoras, não por uma audiência comercial, mas por uma audiência qualificada, por uma audiência relevante, importante para as rádios públicas, importante para o futuro deste país. Agradeço a oportunidade, agradeço a disponibilidade de todos em nos ouvir, e devolvo a sessão a nossa querida presidente deputada Benedita da Silva, obrigado. Gente bate",
      "summary": "Professor da GP Rádio e Mídia Sonora enfatizou a relevância da Rádio MEC em informar e entreter pessoas com acesso limitado a internet e mídia paga. Destacou seu histórico no Brasil, alta aderência digital e crescimento na audiência durante a pandemia. Ele também mencionou a importância de atrair ouvintes jovens por meio de plataformas digitais e investir em tecnologia de ponta para alcançar todos os brasileiros.",
      "speaker": {
        "name": "Alvaro Bufarah Júnior",
        "position": "Professor; Representante da GP Rádio e Mídia Sonora (Intercom)"
      }
    },
    {
      "start_time": 1681320690,
      "duration": 14,
      "transcription": "Muito obrigada Alvaro agora passo a palavra para o senhor Tiago Regotto.",
      "speaker": {
        "id": 73701,
        "name": "Benedita da Silva",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681320704,
      "duration": 609,
      "transcription": "Boa tarde. Primeiro agradecer à deputada Benilida da Silva esse espaço, tão importante que a gente debata como, né, deputada abriu a sessão falando sobre cultura de todas as formas que é, o rádio se encaixa nessa cultura, a gente entender a importância do da do do do universo radiofônico pra cultura, e aí se encaixa o rádio a própria rádio MEC, e também a gente conseguir trazer pra essa casa o debate do rádio que precisa de tanto apoio, já que você tem hoje oitenta por cento da população ouvindo rádio. Fico muito feliz de ter, né, esse convite de estar aqui participando dessa dessa dessa sessão dessa audiência pública no momento que a rádio MEC faz cem anos, né, e está na função de gerente executivo pra nesse momento muito me honra e é uma responsabilidade que é o é o que vai ficar na memória do que que a rádio teve nesse seu centenário. A última oportunidade que a gente teve de debater o rádio aqui, foi o deputado Chico Alencar convocou em dois mil e quinze uma audiência pública nessa casa, pra justamente debater a rádio MEC. E desde então eu acho que a gente só teve pioras, e a gente precisa agora acho que olhar a rádio pro futuro. Esse centenário tem muitas, muitas coisas que a gente precisa debater. A própria rádio Mac em si, que é algo que, né, a gente já tem colocado em debate com a equipe da rádio, com a Antônia que é a nossa diretora, com o presidente Hélio Hélio que tem agora essa essa missão de fazer retomar a comunicação pública de forma efetiva na IBC, E nós como empregados, e eu, né, hoje, né, como empregado na posição de gestor, muito fico satisfeito de estar nesse momento de reconstruir AAA história de uma rádio que, como né, algumas pessoas falaram aqui de forma que, eu acho que desde a fora da professora Helena Teodoro, o professor Marcelo Kishniévski, professor Álvaro Bufará, o Lalo Leal, que foi nosso ouvidor. Falar da rádio MEC, ela representa muito mais do que a própria emissora, porque ela representa o pioneirismo de cientista que desbravou universo totalmente novo há cem anos, e ele teve como mobilizar pessoas em torno desse dessa causa, pra usar o rádio de uma forma que é de compartilhar conhecimento. E isso até hoje, cem anos depois, A gente não conseguiu ainda exercer plenamente esse direito, né, usar plenamente essa essa plataforma que é o rádio, que é é é fácil acesso, é barata, e que ela pode, aqui pegando até o que a professora Helena Teodoro falou, que você consegue viajar, você consegue através do rádio conhecer o mundo, Eu acho que a gente tem muitos desafios pra esse ano, iniciar esse esse debate, toda essa essa essa reflexão sobre o papel da rádio MEC, o papel do rádio público, que é tão amplo porque vai da das emissoras da Rádio MEC, das emissoras da Rádio Nacional que são geridas diretamente pela EBC, mas também as emissoras públicas que são parceiras da EBC, como as rádios universitárias educativas dos governos do estado, né, com diversas emissoras que são associadas à EBC. Isso que isso tenha acesso, isso tenha a gente consiga fazer que a sociedade enxergue essa comunicação que é muito mais ampla, só que ela ela fica pouco imperceptível, e que a gente tem esse ano grande, grande oportunidade. Eu aprendi com trabalhando com rádio pública, né, primeiro com rádio, que quem trabalha em rádio tem que aprender a ouvir, em primeiro lugar, você ouve a audiência, e você faz rádio pro ouvinte. E trabalhar em rádio pública é ouvir muito muito muito muito, porque você não está fazendo a sua rádio, você está fazendo a rádio da sociedade. Então a gente colocou aqui primeiro pra pra escuta, de todos né que colocaram aqui as suas as suas falas. A partir da semana que vem a gente começa a construir todo calendário a partir do vinte de abril, que é a data de de de fundação da Rádio Sociedade, uma calendário de de de começo de construção de novo de novo cem anos, a gente está falando agora de dos mais cem anos da rádio MEC, porque esses cem anos já passaram e a gente tem histórias maravilhosas que foram relatadas, Né? Percepções, o Leonel não tinha me contado essa experiência do pai dele, eu fui, né, fiquei sabendo aqui agora, mas é maravilhoso saber. Né? A gente ouve relatos de ouvintes, isso é muito bacana. Eu trago aqui alguns pontos que eu que eu que eu já tinha, né, preparado previamente, mas também eu queria colocar algumas algumas colocações que foram feitas por Nexo nessa nessa exposição que são tão importantes, né. Primeiro, reforçar a importância de homenagear a professora Helena Teodoro, por tudo que ela representa. E reforçar que em junho nós faremos uma grande homenagem pra ela, junto do centenário da rádio, que a gente é muito grato pelo tempo que ela dedicou à à rádio, então a rádio MEC é com a sua história composta de várias Helenas Teodoro, de várias Fernándas Montenegro, de artistas, músicos, pesquisadores, cantores, que dedicaram o seu tempo à sua vida à construção dessa rádio. E nós não podemos ser irresponsáveis de fazer que essa rádio não tenha futuro tão bonito quanto teve, né, momentos no seu passado, por mais que a gente tenha coisas que podemos passar em frente. A ampliação do sinal é algo muito importante que a gente tem discutido dentro da EBC, tanto na dentro da das das capitais, mas de levar a a não só a rádio MEC, mas como a rádio nacional, e o apoio às emissoras públicas brasileiras, dentro que o a sociedade tem acesso de forma igualitária ao rádio público, pra né AAA gente tem uma ideia hoje, a cidade do Rio de Janeiro é a cidade que mais tem rádios públicas. Mas a gente tem às vezes cidades, né, só falando de capitais, no interior então emissor, tem lugares que não têm acesso ao rádio público. E você pega capitais que às vezes tem uma emissora, às vezes não tem nenhuma emissora. E é importante você ter esse contraponto que para lei, está na nossa constituição, e também a gente consegue equilibrar melhor esse dial, trazendo opções pra pro cidadão. Né? Agradecer a participação aqui dos sindicatos, né? Carol, Leonel, que não a o rádio se faz pelos trabalhadores, se faz pela pela essa força de trabalho. Também da leitura que a gente teve da performance, né, Isabela e Felipe que leram essa carta dos empregados, né, que faz uma, Traz uma mensagem importante à Joana em São Paulo que fez uma bela manifestação, cantando, trazendo, né uma, acho que importante momento nessa nessa audiência pública. E eu queria assim colocar Algumas coisas né, pra aproveitar aqui essa esse espaço, primeiro, que nós estamos começando a reconstruir esses esses novos esse novo centenário da rádio MEC. Vamos colocar, a gente está preocupada agora dos novos anos da rádio MEC, porque até aqui nós chegamos, até aqui nós resistimos, até aqui nada foi fechado, nada foi foi feito sem que a gente tivesse a responsabilidade de discutir claramente isso com a sociedade brasileira. Então, essa primeira, esse primeiro espaço que a deputada Benedita nos nos né, oferece aqui pra se debater nessa casa aqui tão importante pra democracia brasileira, é muito importante, mas ele não pode ser o único e não será. Nós faremos uma, né, importante debates com, né, o público pra poder conseguir entender que rádio pública, que rádio MEC a gente deve construir a partir de desse ano de dois mil e vinte e três? Trazer aqui a importância desse pioneirismo, né, da rádio MEC porque ela traz questões que foram já colocadas, mas que são muito importantes é que, a participação da sociedade quando o Rocket fundo a Rádio Sociedade e o financiamento do, com a participação do Clube de ouvintes, isso é muito importante e até hoje a gente tem que ter essa atenção. Eu divido aqui pouco da história da rádio MEC em cinco etapas, né? Que você tem, momento da criação, que é de mil novecentos e vinte e três a trinta e seis, Você tem o momento da doação, em que o Rocket percebe que não sozinho não conseguiria fazer aquilo, então Rocket Pinto doa a rádio À sociedade brasileira, ele doa à época ao Ministério da Educação e Cultura, e saúde na época depois do Ministério da Educação e Cultura, porque eram na o lugar que mais próximo faria comunicação pública naquele momento, e que hoje a gente tem isso dentro da EBC, há quinze anos, né, a partir da criação que o presidente Lula fez da IBC pra conseguir potencializar esse essa necessidade da sociedade brasileira de fortalecer comunicação não comercial, a comunicação pública, a comunicação pra sociedade como todo. A gente tem momento de oitenta e três a dois mil e seis que a rádio faz, tem aí a a sua desdobramento e ampliação, e a gente tem ainda o momento atual que a gente que rediscutir. Pra finalizar aqui, eu reforço que a partir da semana que vem a gente vai começar, vai ter uma audiência, vai ter uma uma celebração do dia vinte pra poder lançar o centenário da Rádio MEC, e a gente debater todas as questões relativas a essa emissora que é importante pra história do Brasil e comunicação pública. Obrigado.",
      "summary": "Gerente-Executivo de Rádios EBC aborda importância de rádio para cultura, desafios e papel do rádio MEC nos próximos cem anos; planeja ampliar sinal, debates com público, honrar professores e personalidades que contribuíram para história da rádio, iniciando em abril com celebração do dia 20.",
      "speaker": {
        "name": "Thiago Regotto",
        "position": "Gerente-Executivo de Rádios da Empresa Brasil de Comunicação (EBC)"
      }
    },
    {
      "start_time": 1681321313,
      "duration": 35,
      "transcription": "Estão voltando as flores. Bem, agora nós ouviremos a nossa Representante do ministro chefe da secretaria de comunicação social da presidência da república, O senhor Paulo Pimenta, ouviremos agora a senhora, Antônia Soares Pelegrino.",
      "summary": "Deputada fala sobre retorno de flores e apresentação de representantes do ministério de comunicação social da presidência da república.",
      "speaker": {
        "id": 73701,
        "name": "Benedita da Silva",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681321348,
      "duration": 595,
      "transcription": "",
      "speaker": {
        "name": "Antônia Soares Pellegrino",
        "position": "Representante do Ministro-Chefe da Secretaria de Comunicação Social da Presidência da República"
      }
    },
    {
      "start_time": 1681321943,
      "duration": 17,
      "transcription": "Muito obrigada senhora Antônio Soares Pelegrino. Agora eu passo a palavra ao parlamentar Tarcísio. Muito obrigado. Você não é dez minutos não, você já sabe que são três, que medo.",
      "summary": "Deputada agradece e cede o lugar para o parlamentar Tarcísio, mencionando o tempo de fala limitado.",
      "speaker": {
        "id": 73701,
        "name": "Benedita da Silva",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681321960,
      "duration": 242,
      "transcription": "Bom, pedi professor de história pra falar de cem anos em três minutos, parece aula de história do novo ensino médio isso entendeu? Brincadeira. Boa tarde, querida companheira Benedita da Silva, boa tarde presidente Marcelo Queiroz, Boa tarde, Antônio, Leonel, Tiago, Carol, boa tarde a todos que estão online, que estavam aqui, que fizeram apresentações tão boas, né? Tempo, né? Essa aqui é uma reunião sobre tempo. O mote pra que ela fosse convidada, para que ela fosse convocada, são os cem anos da rádio MEC. Cem anos dedicados à difusão da cultura brasileira, em toda a sua diversidade, cem anos dedicados à educação, né? É rádio MEC. O próprio MEC que hoje é só Ministério da Educação ainda é MEC da cultura mesmo que nós tenhamos o Ministério da Cultura. Lembrando pra nós inclusive que essas coisas estão imbricadas e estão imbricadas de forma indissociável na história da própria rádio MEC, hoje está em outro ministério, mas nós estamos falando aqui obviamente, de cem anos de patrimônio. E acho importante presidente, acho importante Benedito, que essa comissão Inclusive, remeta ao Ifan comunicado, procedimento dizendo que nós queremos o tombamento do acervo da rádio Mac. Acho que é importante Que a gente tenha, né, inclusive recursos pra digitalizar e disponibilizar esse acervo tão importante, tão tempo, estamos falando de cem anos de história. Estamos aqui homenageando Helena Teodoro oitenta anos de vida dedicadas também à rádio MEC, estamos dedicando aqui eu como historiador não podia não deixar de citar também Maria da Linhares né né da história brasileira o quanto foi importante Maria da para historiografia brasileira Ela também diretora da Rádio MEC cassada pela ditadura, tempo, né? Essa aqui é uma reunião sobre tempo, Mas também é uma reunião, é uma audiência que lembra dos últimos quatro anos, tempo de perseguição, tempo de censura, tempo de ataque, tempo de destruição. Isso aconteceu em vários órgãos do poder e do governo, mas na rádio MEC, na EBC, Isso ficou tão patente, tão patente, essas tentativas de desligamento, esse desconhecimento da história do próprio país. Isso é absurdo. Esse tempo, Ficou pra trás mas não pode ser esquecido porque memória é uma coisa importante, seja a memória do patrimônio do acervo da rádio mec, Seja fazer a memória deste momento de perseguição e tentativa de destruição da cultura nacional do jeito que foi. E por isso também lembrar que é tempo de resistência. A A própria Antônio lembrou aqui o tombamento na ALERJ lá na Câmara dos Vereadores nós tentamos também com moções aqui a Irundina aprovou uma moção De repúdio e extinção do rádio mec na comissão de ciências e tecnologia. Tempo. É tempo de pensar nesses cem dias de reconstrução, De tudo o que já foi feito, mas também de tudo aquilo que pode ser feito. E aí eu acho importante de fato que a Antônia coloque aqui pra gente o pacto de olha, vamos Aqui onde estão os gargalos, onde é que a gente vai ter o desafio, né, dos servidores, dos radialistas, dos profissionais, o que é que a gente pode superar? Tempo. E eu prometo que já estou acabando embora meu tempo esteja acabando. E é a última parte né? Também é é tempos é também tempo é o futuro. É que vários lembraram a todos nós, que está errado quem acha que a rádio que a radiofusão está morta, está errado quem não há quem não percebe a potencialidade, Está errado quem não percebe que nos últimos quatro anos o debate sobre comunicação foi tão central pra gente, porque eles disseminaram ódio nas redes, eles trabalharam com a comunicação, E nós precisamos do ponto de vista de quem defende a democracia, não se trata aqui de esquerda e direita, mas quem defende o Estado nas suas instituições, a gente tem que lembrar que uma comunicação pública eficiente é sinal fundamental pra defesa da democracia. Viva a rádio MEC, viva A EBC, viva todos os lutadores que estão aqui presentes.",
      "summary": "Reunião sobre os cem anos da rádio MEC, dedicada à cultura e educação brasileiras; se deseja tombar acervo da rádio. A rádio sofreu ataques e censura nos últimos anos, é necessária resistência e memória do patrimônio e momento de perseguição. Homenagem a Helena Teodoro e Maria da Linhares. Tempo é necessário para reconstrução e superar desafios, a radiofusão ainda tem potencialidade central no debate de comunicação e democracia.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681322202,
      "duration": 373,
      "transcription": "Bom minha gente, antes de passar para o encerramento com o nosso presidente Marcelo Queiroz, eu também quero fazer agradecimento muito especial porque eu também tenho oitenta anos. Eu também desfrutei do MEC. Eu também ouvi hora sertaneja cinco horas da manhã, sabe? E tem as musiquinhas toda da hora sertaneja agora a gente tem aí a hora sertaneja ah eu já ouvi hora sertaneja há muitos anos não é? Mas dizer da importância e do acolhimento que nós percebemos na fala de todos não é? Aqueles que estão online conosco dando uma contribuição presidente riquíssima não só para a nossa comissão da cultura, mas também pelo compromisso que nós temos com a questão da democracia da liberdade e a comunicação é essencial. Por isso, nesses cem anos que nós teremos mais adiante, são cem anos do qual a responsabilidade de ser ou não ser, eis a questão, será de vocês. Porque vocês estão nesse momento, ajudando nessa reconstrução. Ouvi aqui o Tiago falando da da questão da criação, né? A criação é uma coisa muito espiritual, independente da religiosidade, a criação é uma coisa de alma, a criação é uma coisa de dentro. Então, é é certo que nós teremos outro momento. Esses cem anos que virão serão outros momentos e que nessa trajetória vocês terão pessoas, né, pensamentos se somando a essa responsabilidade, esse é o desdobramento que você coloca que é extremamente necessário, mas nós precisamos atuar conjuntamente. Tudo que nós passamos ainda não deixou de passar. Tivemos sinais, e os sinais não foram bons, e a cultura tem uma responsabilidade, porque temos que trazer a cultura da paz. E é a comunicação que vai fazer isso. A comunicação vai ajudar a integração. A comunicação vai levar A verdade do povo para o povo. Nós precisamos ter essa comunicação. Então é essencial sabe que a rádio MEC é essencial que a EBC tenha realmente o seu recurso, eu prestei muita atenção, eu fui anotando, se tem quinze anos que, tem aprovação de recurso, Recurso próprio nós temos que buscar mais ainda porque agora já desvalorizou né? Então provavelmente a gente precisa ajustar o orçamento de forma aqui a gente dê qualidade para que o povo brasileiro seja beneficiado, a gente tem que estar a nível nacional, e a nível nacional, né, com como já foi dito vocês mesmo, todos que participaram, a gente tem que disputar, disputar qualidade, disputar essa qualidade para que a gente tenha o mesmo nível de produção, né? E de realização que as outras rádios comerciais tem. Além disso tem uma das coisas que vocês perceberam na fala da helena teodoro é o que foi capaz de levar, né, a trabalhadores e trabalhadoras, né, além da questão da comunicação, ela deu uma corpo pra isso, porque foi também inspirado ali que sai o teatro né que sai o cinema e a gente precisa ver também a TV Brasil, que é isso, a gente tem que estar redesputando conteúdo pra que o povo brasileiro seja informado. Mas a gente também tem que estar modernizado porque nós estamos numa era digital, Então não é possível que os equipamentos lá de trás possam ter alguma eficácia nesse momento. Então é muito importante o que vocês colocaram é compromisso que a gente deva assumir não é só a comissão é de cultura não é é o orçamento né é são nós precisamos somar esses esforços pra gente não perder o que eu ouvi aqui a Antônia dizer né? Que é o Como é o, Antônio já disse que o, aí a como é a a rádio MEC, né? É a coroa Joia da coroa. É a é, entende? Então a a se a o MEC é a coroa da EBC, nós temos que colocar essa coroa direito na nossas cabeças e fazer a coisas acontecerem. Muito obrigada obrigada mesmo, obrigada presidente por poder darme essa oportunidade de aqui estar também aprendendo com essa gente que sabe fazer as coisas e a gente vai estar com eles pra que as coisas possam verdadeiramente mudar. Passolhe a palavra pra que façam o encerramento.",
      "summary": "Deputada agradece por celebração de seus 80 anos e MEC. Destaca importância de democracia, liberdade e comunicação. Menciona responsabilidade da cultura em trazer paz e unidade. Pede recursos para rádio MEC e EBC, modernização de equipamentos e melhoria na programação, com foco em era digital e conteúdo para informar o povo brasileiro.",
      "speaker": {
        "id": 73701,
        "name": "Benedita da Silva",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681322575,
      "duration": 81,
      "transcription": "Só só agradecer aqui acho que agradecer deputado Tarcísio deputada Renata aqui também presente todos convidados, deputada Benedita autora aí da da nosso requerimento de audiência pública, colocar nossa comissão sempre à disposição, Já tem mais cinco audiências públicas aprovadas em requerimento, sempre grandes ideias e boas ideias são bemvindas, todos os projetos são estão disponíveis no no site né da comissão, eu acho que é esse também esse controle da população da atuação da comissão é muito importante isso nesse dia a dia eu acho que, o que vocês falaram aqui pra gente conseguir recurso pra gente conseguir avançar, Eu acho que é muito bom ter uma discussão como essa aqui provocada pela deputada Benedito. Então agradecer muito, colocar não só os deputados que estão aqui mas as todos os deputados da comissão à disposição qualquer ideia cem por cento também à disposição, agradecer a vinda de todos, a o prestígio aí Em nome do do do presidente Lula de ter enviados representantes dos sindicatos, todos vocês. Estão agradecer muito e Benedita, parabéns. Acho que é super evento evento pra história que a gente fez aqui agora obrigado.",
      "summary": "Deputado valoriza colaboração de colegas, reconhece importância de audiências públicas e recursos para avançar. Agradece à deputada Benedita, presentes e representantes sindicais. Elogia evento histórico e está à disposição para novas ideias.",
      "speaker": {
        "id": 160161,
        "name": "Marcelo Queiroz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681322656,
      "duration": 120,
      "transcription": "Presidente só faltou disse assim está encerradão disse.",
      "speaker": {
        "id": 73701,
        "name": "Benedita da Silva",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}