{
  "id": 68245,
  "start_time": 1685536200,
  "end_time": 1685537580,
  "status": "Encerrada (Final)",
  "title": "SUBCOMISSÃO PERMANENTE DE EDUCAÇÃO INCLUSIVA E AÇÕES AFIRMATIVAS (CE/SUBPEIAF)",
  "description": "Reunião de instalação e eleição",
  "type": "Reunião de Instalação e Eleição",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2279774",
  "speeches": [
    {
      "id": 99834,
      "start_time": 1685536892,
      "duration": 119,
      "transcription": "Declaro aberta a reunião de instalação da subcomissão de políticas de educação inclusiva e ações afirmativas. De pronto quero informar que os deputados e deputadas Dandara, Tarcísio Mota, Soraia, Autores dos requerimentos de instalação dessa subcomissão já construíram acordo para formar a nossa mesa diretiva dos trabalhos. Dos trabalhos, ficando Dandara presidenta, Tarcísio o primeiro vicepresidente, Soraia Santos nossa relatora. Pactuamos entre nós que quando houver matérias de interesses específicos, considerando a atuação de cada parlamentar, nós também temos a disposição de construir rodízio na relatoria, não manteremos isso de forma engessada. A deputada Lides da Marta também se fez presente, é membro dessa subcomissão, professora Luciene está conosco aqui nesse momento, também membro. Deputada Reginete Boudetti Bispo também é membro com a gente, deputado Ismael, deputado Pastor Gil também compõe a nossa subcomissão de ações afirmativas. Então queria agradecer a confiança, a responsabilidade, dizer que encaminharemos pra que essa seja uma subcomissão que atue no fortalecimento de políticas públicas de ações concretas, que conseguir construir uma agenda forte nesse Ambiente legislativo para avançarmos no campo dos direitos. Essa será o foco da nossa atuação. Queria passar pra sua saudação deputado Tarcísio nosso primeiro vicepresidente. Obrigado presidente Dandara.",
      "summary": "Deputada abre reunião de instalação de subcomissão de educação inclusiva; acordo entre deputados para formação de mesa diretiva; Dandara presidente, Tarcísio primeiro vice-presidente, Soraia relatora; rodízio na relatoria; membros presentes: Lides da Marta, Luciene, Reginete Boudetti Bispo, Ismael, Pastor Gil; focus em fortalecimento de políticas públicas e construção de agenda forte em direitos.",
      "speaker": {
        "id": 220629,
        "name": "Dandara",
        "position": "Deputada",
        "slug": "dandara"
      }
    },
    {
      "id": 99833,
      "start_time": 1685537011,
      "duration": 89,
      "transcription": "Dandara é com muita muito orgulho e honra que a gente está aqui instalando essa comissão hoje que tem esses dois grandes guardachuvas de temas sobre os quais a gente vai se de lado o debate das ações afirmativas, num momento em que a gente precisa revisar e ampliar e fortalecer a lei de cotas, e num outro momento onde o debate inclusive sobre a educação especial né na na educação especial inclusiva, na forma inclusiva, está em pleno debate, seja no Ministério da Educação, seja no Senado Federal, seja na sociedade. Nós queremos inclusive chamar aqui profissionais de educação, sociedade civil, responsáveis, entidades que lidam com a questão da educação inclusiva, temos aqui a presença da coalizão, né pelo direito pela educação inclusiva, desculpa se eu não cito exatamente correto o nome da coalizão, mas que está aqui presente conosco hoje, e nós certamente faremos uma série de debates, análise de projetos, proposição pra que a gente possa fortalecer à questão das ações afirmativas e possa fortalecer e garantir o direito das pessoas com deficiência numa perspectiva de educação inclusiva. Que tenhamos bom trabalho sei que a deputada Soraia que tem contribuído que tem experiência aqui e com quem a gente já conversou várias vezes também contribuir lá no debate e a deputada Dandara, parabéns pela presidência, vamos tocar essa subcomissão com muita garra, muita vontade na garantia de direitos das pessoas que que a gente precisa de uma educação integral",
      "summary": "Deputado anuncia formação de comissão abordando ações afirmativas e educação inclusiva, convidando profissionais e entidades relacionadas para debates e análise de projetos que fortaleçam direitos de pessoas com deficiência.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 99832,
      "start_time": 1685537100,
      "duration": 14,
      "transcription": "Todos e todas obrigado. Muito obrigado deputado Tarcísio, será uma alegria contar com a sua parceria na nossa primeira vicepresidência. Queria passar agora para deputada Soraia Santos, nossa relatora da subcomissão.",
      "summary": "Deputada agradece presentes e menciona parceria com outro deputado, nomeia deputada Soraia Santos como relatora de subcomissão.",
      "speaker": {
        "id": 220629,
        "name": "Dandara",
        "position": "Deputada",
        "slug": "dandara"
      }
    },
    {
      "id": 99838,
      "start_time": 1685537114,
      "duration": 279,
      "transcription": "Bom bom dia a todas e todas é prazer enorme estar compondo essa comissão que considero de suma importância. Primeira honraria de estar sendo ladeado por vocês Nandara, que são temas que o dia que eu te conheci, faço sempre esse registro eu estava discutindo inclusão, e vossa excelência pediu pra subscrever o 0 requerimento, e a gente começou a ver a proximidade. Tarcísio eu não preciso nem dizer da referência que tem na educação do meu estado do Rio de Janeiro, e acho que a gente precisa tratar com dá de certos temas, então a ideia como relatora, e eu quero deixar isso bem claro, a gente quer propor e eu ainda vou apresentar presidente, oficialmente a ideia de como a gente pretende trabalhar como relatora. Então a gente quer fazer seminário por região brasileira, Nós vamos precisar nos deslocar ou trazer representantes de cada região aqui pra uma audiência porque nós temos pai país de dimensões continentais, realidades muito diferentes do qual a lei ela tem que ser feita para todos, e inclusive nas suas especificidades. Outro questionamento quando a gente fala de inclusão é tema que é angustiante pra todos nós que somos da educação, qual é o perfil desse profissional? Esse profissional tem que ter nome e uma qualificação? Pra essas? Qual é a proporcionalidade? Segunda coisa que me angustia dentro desse mesmo tema é que quando a gente fala educação especial, nós estamos falando parece o tempo todo de limitação, não, Cadê as altas habilidades? Como é que o Brasil está tratando as altas habilidades? Quais são as métricas? A gente também quer trazer esse tema. Na questão de cotas, todo mundo sabe que é minha tese de faculdade eu sou super a favor das cotas, já lhe falei isso presidente mais de uma vez, mas a gente tem que olhar o Brasil na forma com que está aplicando as cotas, e o aprimoramento delas porque é óbvio que quando você não presta contas à sociedade, quando você não torna claro os objetivos e se eles estão sendo atingidas muitas vezes a sociedade se divide. Então a gente precisa saber por exemplo, e aí eu já estou até adiantando a minha opinião muito embora neste tema já já quero deixar claro que quem vai fazer o relatório final é a nossa presidente, a gente conversou Tarcísio, eu acho que é comum da nossa comissão Nesse tema de cotas eu quero contribuir muito porque eu tenho muita experiência nesse tema, mas até uma forma de nós Estarmos nos dividindo é deixar a condução por conta de vossa excelência, mas dizer, basta ser negro pra ter direito à cota? Será que essa pessoa está tendo condições econômicas de se manter? Quantos por cento dessas pessoas estão deputado está sendo abandonando faculdade, será que nós não temos que trazer dentro da cota critério econômico junto? Pra que ela possa se manter na faculdade porque se ela abandona, dentro desses dez anos quantos por cento abandonaram? Então nós temos que ter esforço real, e dentro desse abandono o que fazer pra mantêlos? Eu acho que são temas disso então eu quero dizer que é tema sensível, necessário ao país, porque se a gente quer diminuir desigualdade a gente tem que trazer justamente essas cidade, e me sinto muito honrada de poder chegar ao final desse ano com a proposição e aí eu queria também compactuar com vocês, membros que nós vamos solicitar vários que estão tramitando na câmara, pra que a gente possa trazer pra nossa análise, E aí a gente depois pediu dia de votação, seja aqui ou em plenário, com uma proposta de arcabouço legislativo porque não não é tema, Nós vamos trazer vários temas depois de ouvir esse especialista e fazer uma votação como se fosse dia memorável que o parlamento parou pra estudar, vou conversar vamos conversar isso, queria pedir também vamos juntos conversar com o presidente da casa, que assim como a gente faz o dia internacional da mulher a gente tem dia cívico, que é a comissão de educação através da subcomissão que vai tratar desse tema, possa levar arcabouço legislativo fazer uma entrega ao país porque às vezes a gente vai fazendo de forma picotada, e a gente acaba não avançando então eu quero mais uma vez agradecer a confiança dos meus pares, na indicação da presidência pra relatora desta matéria que me é muito cara, E fica aqui o nosso compromisso de.",
      "summary": "Deputada está honrada por estar na comissão e deseja abordar inclusão por região, perfil do profissional de educação especial, alta habilidade e aplicação de cotas, incluindo critérios econômicos e suporte para manter estudantes em faculdade. Propõe votação de arcabouço legislativo sobre esses temas.",
      "speaker": {
        "id": 178946,
        "name": "Soraya Santos",
        "position": "Deputada",
        "slug": "soraya-santos"
      }
    },
    {
      "id": 99835,
      "start_time": 1685537393,
      "duration": 12,
      "transcription": "Presidente, muito obrigado deputada Soraia, queria também passar para a deputada Luciene que está aqui com a gente para que pudesse também fazer a sua contribuição nessa instalação.",
      "summary": "Deputada agradece Presidência e outras deputadas por permissão de falar.",
      "speaker": {
        "id": 220629,
        "name": "Dandara",
        "position": "Deputada",
        "slug": "dandara"
      }
    },
    {
      "id": 99837,
      "start_time": 1685537405,
      "duration": 51,
      "transcription": "Boa tarde presidenta, quero aqui dizer da importância dessa subcomissão que vai tratar de temas fundamentais pra que a gente possa avançar na garantia das políticas públicas, das pessoas com deficiência, e também nas ações afirmativas, vai fazer enfrentamento ao racismo que é uma estrutura de poder histórica e excludente do nosso país e que precisa ser superada, e a educação tem o papel decisivo na implementação da justiça no nosso país. Então parabenizar a presidenta, todo mundo que compõe a mesa e dizer que nós estaremos juntos irmanados na defesa de país mais justo.",
      "summary": "Deputada fala sobre importância de subcomissão para avançar em políticas públicas e ações afirmativas contra exclusão e racismo, emphasizing education's crucial role in achieving justice. Parabens a presidenta e mesa, promete unidade em defesa de país justo.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada",
        "slug": "professora-luciene-cavalcante"
      }
    },
    {
      "id": 99836,
      "start_time": 1685537456,
      "duration": 5,
      "transcription": "Muito obrigado deputada. Me tem só só pra poder corrigir.",
      "speaker": {
        "id": 220629,
        "name": "Dandara",
        "position": "Deputada",
        "slug": "dandara"
      }
    },
    {
      "id": 99841,
      "start_time": 1685537461,
      "duration": 53,
      "transcription": "Eu eu fiz a gafe de tentar citar a entidade e não sei, está presente aqui a Coalizão Brasileira pela Educação Inclusiva, eu ontem inclusive ganhei livro que obviamente como foi ontem ainda não tive tempo de terminar a sua leitura, mas uma análise aqui inclusive sobre a questão do decreto dez mil quinhentos e dois de dois mil e vinte e todo o debate a respeito da questão dos argumentos favoráveis à educação inclusiva, quero registrar, eu estava na frente parlamentar da defesa das das pessoas do transtorno do espectro autista, que é presidida pelo deputado Felipe Becari, que eu acho até que a gente tem que convidar a vir a nossa subcomissão também, e ganhei ontem essa publicação e hoje também a Coalizão está aqui presente, então agora registrado devidamente com o nome correto e agradecendo o 0 livro que será repassado aqui também, muito obrigado pela presença de vocês aqui hoje. Presidente, eu só queria fazer esclarecimento muito embora eu vá apresentar",
      "summary": "Deputado mencionou Coalizão Brasileira pela Educação Inclusiva, recebendo livro sobre inclusão educacional, especialmente para transtorno do espectro autista. Agradeceu presença deles em subcomissão.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 99839,
      "start_time": 1685537514,
      "duration": 33,
      "transcription": "Do conjunto de como a gente tem que trabalhar, a gente tem que colocar métrica, data, tudo certinho, mas nós temos aqui, alguns dos itens tratados nesse tema já aprovado pela comissão de educação, então eu vou encaminhar pra gente já reservar o plenário, pra que a gente já possa promover alguns temas, por exemplo, quando a gente fala de formação de profissional, que vai tratar da educação e proporcionalidade nós já temos audiência e nomes, inclusive indicados. Então a gente já vai fazer reserva de plenário pra isso e os demais até o final da semana a gente vai apresentar.",
      "summary": "Deputada propõe reservar plenário para discutir aprovação de itens em educação, com foco em formação profissional, tendo audiências e nomes sugeridos para tratamento do assunto. Outros itens serão apresentados até final de semana.",
      "speaker": {
        "id": 178946,
        "name": "Soraya Santos",
        "position": "Deputada",
        "slug": "soraya-santos"
      }
    },
    {
      "id": 99840,
      "start_time": 1685537547,
      "duration": 123,
      "transcription": "Maravilha, então fica pro final da semana a gente conseguir fechar os temas de audiências públicas, de seminário, pra apresentar o quanto antes na comissão de educação e assim deliberar a sua aprovação. Já fica também indicado a reserva do plenário para realização desses debates que nós sabemos a luta dessa casa por espaço. Então queria agradecer enormemente todos presentes, dizer que nós faremos trabalho à altura dos desafios da educação inclusiva e das afirmativas no Brasil. Muito obrigado declaro encerrada essa instalação.",
      "summary": "Deputada informa: fechamento temas de audiências públicas e seminário sobre educação inclusiva este semana, apresentação na comissão de educação para deliberar aprovação, plenário reservado para debates. Agradece presentes e promete trabalho à altura dos desafios da educação no Brasil. Reúnia encerrada.",
      "speaker": {
        "id": 220629,
        "name": "Dandara",
        "position": "Deputada",
        "slug": "dandara"
      }
    }
  ],
  "updated_at": 1709547770
}