{
  "id": 68249,
  "start_time": 1685028060,
  "end_time": 1685032020,
  "status": "Encerrada",
  "title": "PLENÁRIO",
  "description": "Homenagem aos 33 Anos do Sindicato dos Servidores do Poder Judiciário e do Ministério Público da União no Distrito Federal – SINDJUS/DF",
  "type": "Sessão Não Deliberativa Solene",
  "location_name": "Plenário da Câmara dos Deputados",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2278912",
  "speeches": [
    {
      "id": 31856,
      "start_time": 1685028079,
      "duration": 142,
      "transcription": "Sobre a proteção de Deus, em nome do povo brasileiro, iniciamos os nossos trabalhos, Declaro aberta a sessão. Fico dispensado a leitura da ata da sessão anterior, agradeço aqui a presença de todos, no momento que cumprimento meu colega deputado federal Paulo Fernando, que está aqui ao meu lado e convido para tomar a santa mesa nessa sessão solene em homenagem aos Trinta e três anos no Sindicato dos Servidores do Poder Judiciário e do MPU no Distrito Federal, Sindjus DF. Convido o senhor Costa Neto, coordenadorgeral do Sindicato dos Servidores do Poder Judiciário e do Ministério Público da União no Distrito Federal. Convido também o senhor Francisco de Oliveira Vaz E convido também o senhor Abdias Trajano Neto, todos aqui representando a coordenação geral do Sindijus. Convido a todos para acompanhar em posição de respeito o hino nacional executado pelo coral Supremo encanto sobre a regência do maestro Heldon Soares.",
      "summary": "Iniciamos sessão com a proteção de Deus, ao nome do povo brasileiro. Agradecemos a presença de todos e declaramos oficialmente aberta a sessão solene em homenagem aos 33 anos do Sindicato dos Servidores do Poder Judiciário e do MPU no Distrito Federal. Convidamos Costa Neto, coordenador geral do sindicato, Francisco de Oliveira Vaz e Abdias Trajano Neto, além do coral Supremo encanto a executar o hino nacional.",
      "speaker": {
        "id": 220532,
        "name": "Rafael Prudente",
        "position": "Deputado",
        "slug": "rafael-prudente"
      }
    },
    {
      "id": 301446,
      "start_time": 1685028221,
      "duration": 266,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 301440,
      "start_time": 1685028487,
      "duration": 23,
      "transcription": "",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 301444,
      "start_time": 1685028510,
      "duration": 109,
      "transcription": "Mil novecentos e noventa, nasceu o sindicato dos servidores do Poder Judiciário e do Ministério Público da União, no Distrito Federal, o primeiro sindicato unificado do país. Ao longo de mais de três décadas de existência, o Sindijus se firmou como dos sindicatos dos mais respeitados e representativos do Brasil. Exemplo de combatividade, o Sindijus Conduziu uma greve de quase seis meses, em dois mil e quinze, que entrou para a história. Em passado recente, o Sindijus teve protagonismo Nas lutas contra a reforma da previdência, a reforma administrativa e o desmonte da Justiça eleitoral e trabalhista nos últimos anos o sim de juros passou por grande choque de gestão que resultou em sindicato independente, moderno e suprapartidário, no aumento expressivo do número de Além da pauta salarial e de carreira, o Sindjus luta por inclusão, por mais qualidade de vida no trabalho, contraassédios pela promoção da saúde mental por novos concursos públicos, pela valorização dos serviços e servidores públicos do Brasil, parabéns, SaintJus, pelos trinta e três anos de conquistas, pela defesa incansável dos servidores do Poder Judiciário e do Ministério Público da União, e por sua contribuição para uma sociedade mais justa. Há trinta e três anos.",
      "summary": "Sindijus, sindicato servidores Poder Judiciário e Ministério Público, fundado 1990 no DF, respeitado e representativo no Brasil. Lutou por melhores salários e trabalho, inclusão, qualidade de vida, saúde mental, concursos públicos e valorização de servidores, resistindo a reformas e promovendo justiça. Parabéns aos 33 anos de conquistas.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 301438,
      "start_time": 1685028619,
      "duration": 44,
      "transcription": "Bom, pra gente ganhar tempo, eu quero agradecer aqui o nosso presidente Arthur Lira, que encaminhou aqui gentilmente pronunciamento e que entrego agora em mãos aqui ao nosso amigo Costa Neto, para que depois dê ciência do seu conteúdo aos demais integrantes do Sindijus. Vou passar aqui a presidência ao nosso companheiro Paulo Fernando, pra que eu faça uso da tribuna.",
      "summary": "Agradecimento a Arthur Lira por pronunciamento; entrega do pronunciamento a Costa Neto; Paulo Fernando assume presidência.",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 301441,
      "start_time": 1685028663,
      "duration": 12,
      "transcription": "Com a palavra o deputado Prudente faltou o requerimento dessa sessão solene. Bom, primeiro",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Rafael Prudente -- por Participante -- Prof. Paulo Fernando",
        "position": ""
      }
    },
    {
      "id": 31857,
      "start_time": 1685028675,
      "duration": 5,
      "transcription": "Boa tarde a todos, fico muito feliz de recepcionálos aqui na",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado",
        "slug": "prof-paulo-fernando"
      }
    },
    {
      "id": 31858,
      "start_time": 1685028680,
      "duration": 585,
      "transcription": "De vocês, a casa do povo, a casa do debate. E quando eu estava descendo a aqui pra essa tribuna, deputado Paulo Fernando. Falei, será que ocupa a tribuna de lá ou de cá, né? Porque aqui eu não sei se vocês estão acompanhando que nos últimos meses é só troca de gentileza, a esquerda fala de lá, as suas gentilezas, a direita fala do lado de cá e muitas vezes o debate ideológico toma conta desse plenário pela maior parte do tempo, muitas vezes se esquecendo dos problemas do país precisam ser tratados. Quero cumprimentar toda a mesa e todas as mulheres aqui em nome da Ednet que está ali, que eu agradeço a amizade, a parceria, parceria essa que começou quando ainda estava na presidência da Câmara Legislativa, onde eu tive o privilégio de ser sabatinado por diversas vezes lá no SDIJUS, escutando as demandas dos servidores, escutando as dores dos servidores e também buscando soluções daquilo que fosse importante pra vocês porque sendo importante pros servidores, deixando servidores contemplados naquilo que já é que é necessidade e necessitado, eu tenho certeza que nós teremos atendimento melhor toda a sociedade é isso que a gente busca aqui nesse plenário é isso que a gente busca na política. Fazer primeiro breve histórico aqui, que o Sindijus foi fundado em vinte e cinco de maio de mil novecentos e em noventa, se tornando assim o primeiro sindicato unificado de todo o país, unindo as carreiras coirmãs do Poder Judiciário e do Ministério Público da União. Além de representar os servidores do Poder Judiciário e do Ministério Público do Distrito Federal, inclusive sendo o legítimo representante dos servidores dos tribunais superiores e do tribunal de justiça do DF. E de todos os ramos do Ministério Público da União, o Sindijus atualmente também representa os colegas da federal e eleitoral do Acre, Rondônia, Roraima, Judiciário Federal e também do estado do Tocantins. São mais de dezessete mil filiados. As lutas salariais e jurídicas do Sindiuris tem protagonismo nacional. O sindicato se dedica às demandas exclusivas da categoria e também às lutas pelo fortalecimento dos serviços públicos e às pautas da classe trabalhadora. O Sindijus atuou contra a reforma trabalhista, contra a reforma da previdência, contra a reforma administrativa, sendo se posicionando e atuando ativamente em favor da valorização dos servidores públicos em defesa da população que precisa de serviços públicos de qualidade. Aqui nesse plenário, e aí o trabalho começou cedo, gosta, achava que o trabalho ia começar aqui das demandas de vocês pro ano que vem, né? Quando as coisas começassem a esquentar mais, mas não, já tivemos muito trabalho aqui, ele esteve aqui por diversas vezes junto com toda a equipe do Sindijus e eu tive o privilégio de fazer minha primeira relatoria aqui no plenário de projeto de lei e foi o primeiro projeto também que eu como representando o líder do MDB no colégio de líderes solicitei pra que o projeto do Tribunal de Justiça com ampliação dos seus cargos fosse pautada e tive o privilégio de relatar aqui no plenário a pedido dos servidores do Sindijus, que foi o PL mil novecentos e oitenta e sete de dois mil e vinte e três que dispõe sobre a criação de funções comissionadas na dispõe sobre a criação de funções comissionadas na Câmara dos na no Tribunal de Justiça do Distrito Federal. Também apoiei o PL dois mil trezentos e quarenta e dois que trata da criação de carros efetivos e funções comissionadas no quadro de pessoal do CNJ. Apoiei ainda o PL dois mil novecentos e sessenta e nove dois mil e vinte e dois de autoria do MPM que também continha emendas importantes como alteração do nível de escolaridade para o ingresso no cargo técnico do MPU. Também já declarei meu apoio, já fiz aqui o meu compromisso, em apoio ao PL dois mil quatrocentos e quarenta e sete, que consolida a polícia judicial que vem atuando com muita propriedade no Poder Judiciário. Já tratamos aqui algumas vezes sobre esse tema e reafirmando aqui o nosso compromisso. Sei que o Sindiju está intensificando a discussão sobre a reestruturação da carreira dos servidores do Poder Judiciário, do MPU e quero já me comprometer a apoiar esta causa, pois entendo que com a valorização dessas carreiras os servidores e a sociedade saiam ganhando. Então, quando os respectivos projetos de lei tratando essa reestrutura de carreira, contem cem por cento comigo aqui está e está gravado, né? Sei que vocês aprovaram também, foi aprovado aqui no Congresso Nacional uma proposta de recomposição salarial, mas que ainda há muitas perdas salariais acumuladas que precisam ser trabalhadas em projetos futuros. Acho que ao longo dos últimos quatro, cinco anos, não teve uma categoria, uma classe da sociedade que foi mais prejudicada do que os servidores públicos. Nós tivemos a reforma a reforma da previdência que foi no fígado, vamos dizer assim, atingido dos servidores. Nós não tivemos uma recomposição salarial decente e também de uma forma geral nós tivemos uma inflação de mais de cinquenta por cento nos últimos quatro anos. Então, veja o quanto as carreiras estão sufocadas e a gente vê os movimentos aí por todo o Brasil e também aqui no Distrito Federal dos sindicatos de uma forma geral. Também expresso aqui o meu apoio à aprovação da PEC 5505 de dois mil e seis, pelo fim da cobrança previdenciária dos servidores aposentados e pensionistas. E estou também à disposição para trabalhar juntamente com o Sidjus, as pautas da categoria, depois de tantos ataques que os servidores tiveram e agora esperamos que esse novo governo tenham uma pauta mais positiva. Não poderia deixar de agradecer aqui a presença da Doutora Luzineide que está aqui. Também agradecer a presença do Caio Rocha, que é filho do nosso governador ibaneis, no qual eu peço pra transmitir o nosso abraço, o nosso carinho, o nosso respeito ao trabalho que tem o nosso governador. E não poderia aqui deixar de explicitar a vocês a minha, estou muito feliz de estar aqui, mas da minha tristeza do que aconteceu essa semana, a violência com que esse plenário atentou às causas do Distrito Federal. Depois de vinte anos resolveram inovar no cálculo do fundo constitucional do DF. Talvez muitos não saibam, mas nós dependemos cinquenta por cento do nosso orçamento praticamente é comprometido com recursos oriundos do fundo constitucional. E fizeram uma conta maluca aqui que ninguém entendeu, dizendo que o Distrito Federal não perderia com essa nova conta, mas infelizmente perde. Mas nós temos ainda perdemos uma batalha mas não perdemos a guerra. Temos ainda o nosso Senado Federal e eu tenho convicção de que nós seremos a seriedade devida no Senado Federal pra gente excluir esse texto que foi votado aqui na Câmara dos Deputados e aqui eu não posso deixar de agradecer. Nós só somos oito aqui de quinhentos e treze. Mas a nossa bancada é valente. Nós conseguimos aqui, ontem, cento e sessenta votos a favor do Distrito Federal. Então, é uma pena que muitos não conheçam a realidade do DF. Já ouvi aqui nessa tribuna dizer que o Distrito Federal é a Ilha da Fantasia. Quero levar eles para conhecer a Ilha da Fantasia, lá no Santa Luzia, na Estrutural. Quero levar para conhecer a fantasia, também aqui do Morro da Cruz, em São Sebastião, ao condomínio Vitória, em São Sebastião. Convidálos a conhecer o sol nascente, o pôr do sol e tantas cidades que necessitam de apoio e não podem se esquecer de que a nossa cidade dobrou de tamanho? Dobrou de tamanho, sim, porque vieram pessoas de todos os estados querendo melhorar a sua vida e da sua família na capital da república e, claro, recepcionamos muito bem a todos eles que nos ajuda a construir a nossa cidade todos os dias. Então, não poderia deixar de citar isso aqui pra ciência de todos vocês, mas nós estamos na luta aí, estamos aqui, fomos escolhidos pela população na eleição do ano passado para estar aqui junto com o meu amigo Paulo Fernando e os demais deputados para que a gente melhore efetivamente a vida de todas as pessoas. Ao Sindjus, vida longa e contem sempre aqui com o nosso apoio nós fizemos alguns compromissos de campanha, assinamos alguns documentos e espero ao final desse mandato poder honrar e cumprir tudo aquilo que foi tratado. Deus abençoe a todos.",
      "summary": "Deputado speech about serving people, Sindijus syndicate's history, and support for servidores' rights, salary, and restructuring. Also mentioned fighting against reforms that harm servidores and support for ending pension charges for retired servidores. Expressed sadness for District Federal's funding issue and commitment to fight for it in the Senate.",
      "speaker": {
        "id": 220532,
        "name": "Rafael Prudente",
        "position": "Deputado",
        "slug": "rafael-prudente"
      }
    },
    {
      "id": 31859,
      "start_time": 1685029265,
      "duration": 16,
      "transcription": "De devolver a presidência eu queria registrar a presença dos meus amigos do Sindileges né nosso sindicato coirmão do Sindijuto, no nome do meu amigo Elisbão. Ser bemvindos, colega. Sua casa aqui, né?",
      "summary": "Deputado dá boas-vindas a membros do Sindileges e Sindijuto, tratando o local como sua casa.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado",
        "slug": "prof-paulo-fernando"
      }
    },
    {
      "id": 301447,
      "start_time": 1685029281,
      "duration": 8,
      "transcription": "Paulo tem juiz, tem que citar o sindicato dele também, né Paulo?",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Prof. Paulo Fernando -- por Participante -- Rafael Prudente",
        "position": ""
      }
    },
    {
      "id": 31860,
      "start_time": 1685029289,
      "duration": 53,
      "transcription": "Antes de passarmos aqui a palavra aos aos demais inscritos, ouviremos o coral Supremo Encanto, sobre a regência do maestro Heldon Soares, executando a música Vira Virou, de Cleiton e Cledi.",
      "summary": "Deputado: Antes de outros falarem, ouviremos o coral Supremo Encanto, sob a regência de Heldon Soares, performando a música \"Vira Virou\" de Cleiton e Cledi.",
      "speaker": {
        "id": 220532,
        "name": "Rafael Prudente",
        "position": "Deputado",
        "slug": "rafael-prudente"
      }
    },
    {
      "id": 301455,
      "start_time": 1685029342,
      "duration": 290,
      "transcription": "Mais uma vez aqui obrigado ao coral E passo a palavra aqui ao deputado Paulo Fernando. Enquanto se dirige à tribuna, quero registrar a presença aqui da Soland Costa, DiretoraGeral do STJ, Ricardo Aurélio Nascimento, vicepresidente Da ANFFA Sindical, a Sueli Cristina do STJ, ao Isaías assessor da presidência do Senado Federal, E também ao Janos Pablo Fonseca, presidente da ANFA, sindical, Antônio Delnaí, assessor da secretaria de gestão de pessoas da MPM, doutor Alexandre Jorge Pires diretor Geral do Ministério Público Militar, ao Francisco Lima, da Asajus presidente, Roniel Andrade, presidente da AGEPOJUC, e ao Wagner Pinheiro, superintendente executivo do SESI. Com a palavra, deputado.",
      "summary": "Agradecimentos e presenças notadas na apresentação do Coral \"Supremo Encanto\" com a regência do maestro Eldon Soares, antes da palavra do deputado Paulo Fernando.",
      "speaker": {
        "name": "Apresentação musical  Coral \"Supremo Encanto\",  sob a regência do maestro Eldon Soares",
        "position": ""
      }
    },
    {
      "id": 31861,
      "start_time": 1685029632,
      "duration": 250,
      "transcription": "Caríssimos deputados, senhoras e senhores, queria cumprimentar meu conterrâneo Costa, em nome de quem cumprimento os demais integrantes da mesa. Queria pedir licença para iniciar nosso pronunciamento, citando uma passagem bíblica, quem quiser ser líder deve primeiro ser servo. Eu vim para servir e não para ser servido. Cumprimentar meu colega de bancada, o deputado prudente pela acertada iniciativa de apresentar esse requerimento, onde comemoramos trinta e seis anos extenso do Sindijus, que é a bodas de criso, né, que é uma uma conhecido pelos gregos, né, como a uma pedra de ouro, ela tem a sua tonalidade meio amarela, meio verde. E eu na condição de advogado eleitoral conheço com profundidade o trabalho exitoso dos servidores da Justiça Eleitoral. Cumprimentar a todos, mas em especial da Justiça Eleitoral já que era a minha área de atividade como advogado. E dizer que nós aqui na Câmara, em particular a nossa Comissão do Trabalho da qual faço parte e a Comissão de são ser bispo públicos que eu também faço parte, estamos acompanhando atentamente as proposições que versam em relação a categoria dos servidores públicos, em especial estou acompanhando de perto, né? E falei com o Costa já diversas vezes, o projeto de lei que fala da Polícia Judiciária Federal que tramita lá na na comissão da qual faço parte. E nesse momento de celebrar os trinta e três anos, cumprimentar as diretorias passadas também do Sindijus, acho que é importante que só quem tem passado garante futuro. Relembrar não apenas os dezessete mil filiados, mas também os servidores aposentados e também aqueles já falecidos. Importante também salientar o trabalho que eles desenvolveram. Tal sorte senhor presidente que o compreendeu desde a sua criação que somente por meio da união e do engajamento seria possível lidar com os desafios das diversidades enfrentadas diariamente. Nesse momento de comemoração não podemos deixar de expressar nossa gratidão e reconhecimento a todos os servidores do poder judiciário do Ministério Público da União nas suas diversas carreiras, Ministério Público militar, Ministério Público do Trabalho, Ministério Público Federal, Ministério Público também aqui do DF e dos e dos territórios. E desejar que nos próximos anos sejam marcados conquistas, avanço, pelo fortalecimento contínuo dos servidores, evidentemente também as pautas dos senhores, né? Do plano de carreira e aquelas famosas reivindicações auxílio alimentação e tudo isso que nós já sabemos. E dizer da excelência do trabalho desenvolvido para os senhores para que tenhamos o melhor poder judiciário com o melhor ministério público para atender à finalidade que é o servidor é o cidadão e e obviamente o nosso país. E aproveitando a música Vira Virou que foi entoada agora pelo coral, Dizer o seguinte senhor presidente, que nós haveremos de virar essa questão do fundo constitucional do DF no senado federal. Foi uma semana aqui de lutas, saímos de certa maneira, emprestecidos com apenas cento e sessenta votos, fiquei muito chateado com o senhor relator, Claudio Cajado, quando ele disse que o DF não mereceria ter mais privilégio que os outros. Só esqueceu sua excelência que a capital só tem uma e a capital está aqui e que ele com seu cajado, né, não posso transformar em serpente e nem abrir o Mar Vermelho, inundando a nossa cidade, inundando também a nossa população. JK construiu, Roriz consolidou, cinquenta anos em cinco e o relator cajado em cinco minutos que distribui tudo. Muito obrigado.",
      "summary": "Deputado cumprimenta colegas, cita Biblia elogiando Sindijus, honra ex-dirigentes e servidores judiciário, MP e Justiça Eleitoral. Expressa gratidão e reconhecimento, apoia reivindicações como plano de carreira e auxílio alimentação. Promete atenção ao fundo constitucional do DF no Senado, expressando insatisfação com o senhor relator.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado",
        "slug": "prof-paulo-fernando"
      }
    },
    {
      "id": 31862,
      "start_time": 1685029882,
      "duration": 44,
      "transcription": "Registro aqui a presença também do Helder Pinto, diretor de administração de Sindileges. O Petto está ali também, vou mandar abraço pra você bemvindo. O Paulo César, vicepresidente do Sindileges, transmita nosso abraço e também o pita que está aqui, da Secretaria Executiva de Valorização e Qualidade de Vida aqui do DF. Passo a palavra aqui ao senhor Abdias Trajano Neto.",
      "summary": "Deputado fala sobre a presença de Helder Pinto, do Petto e do Paulo César, além de citar Abdias Trajano Neto.",
      "speaker": {
        "id": 220532,
        "name": "Rafael Prudente",
        "position": "Deputado",
        "slug": "rafael-prudente"
      }
    },
    {
      "id": 31863,
      "start_time": 1685029926,
      "duration": 158,
      "transcription": "Agradecendo a cada que vem prestar prestar sua homenagem ao Sindijus que completa hoje trinta e três anos de uma história Repleta de lutas e conquistas. Eu sou Abdias Trajano, estou coordenador geral do Sindijus. Pelo segundo mandato consecutivo e servidor do Tribunal de Justiça do Distrito Federal e dos Territórios. Há mais de quarenta anos A minha história como servidor público e sindicalizado é longa. Eu me filiei logo no início do Sindijus E participei de incontáveis lutas ao longo dessa trajetória vitoriosa de mais de três décadas. A nossa categoria não seria o que é hoje se não fosse pela situação do Sindijus. Na busca por melhores salários E condições de trabalho. Na defesa implacável dos direitos dos servidores e por avanço relacionado à carreira por mais concursos públicos. Por inclusão e por mais qualidade de vida para os servidores. A nossa categoria tem muito a agradecer ao Sindijus Que representa dos mais diferentes espaços democráticos e servidores do poder judiciário e do Ministério Público da União no Distrito Federal. Com muita propriedade, responsabilidade e proatividade esse é o lema do Sindijus também. O diferencial é que o Sindijus tem compromisso com o servidor, Acolhendo suas demandas, assumindo suas lutas, agindo com lisura e transparência, buscando soluções inovadoras, Investindo em serviços de excelência. São trinta e três anos de uma história que vem renovando nos últimos anos E possibilitando que o nosso sindicato se firme como referência nacional na defesa das pautas das nossas categorias E da valorização do serviço público e servidores público em geral. O servidor público do poder judiciário e do ministério público Tem compromisso com a justiça e com a sociedade. E o também pela sua atuação contribuiu para a construção de país melhor e mais justo. São trinta e três anos de Sindijus e muito mais que trinta e três motivos para estar ao lado do Sindijus. Quem merece o nosso respeito, a nossa dedicação e os nossos aplausos. Parabéns Cid Jules, parabéns a todos. Muito obrigado",
      "summary": "Sindijus/DF celebra 33 anos de lutas por melhores salários, trabalho e direitos de servidores do poder judiciário e Ministério Público na RF; coordenador agradece homenagens e ressalta compromisso com justiça e excelência no atendimento.",
      "speaker": {
        "name": "ABDIAS TRAJANO NETO",
        "position": "Coordenador Geral do Sindicato dos Servidores do Poder Judiciário e do Ministério Público da União no Distrito Federal - SINDJUS/DF"
      }
    },
    {
      "id": 31864,
      "start_time": 1685030084,
      "duration": 12,
      "transcription": "Convido agora o senhor Francisco de Oliveira Vaz.",
      "speaker": {
        "id": 220532,
        "name": "Rafael Prudente",
        "position": "Deputado",
        "slug": "rafael-prudente"
      }
    },
    {
      "id": 31865,
      "start_time": 1685030096,
      "duration": 271,
      "transcription": "Boa tarde presidente Rafael Presidente, boa tarde deputado Paulo Fernandes, saudo os meus colegas coordenadores Abdias Trajano e Costa Neto, Primeiro dizer que é com muita honra que eu estou aqui participando desse momento e que Faço parte do Sindius DF. O Sindius DF foi fundado em vinte e cinco de maio de noventa, E logo que eu tomei conhecimento do Sindius, disse que demorou pouco, em noventa e seis eu me filiei. E de lá pra cá, foram trancos e barrancos, muitas divergências políticas ideológicas entre os próprios colegas De ativismo, subimos e descemos muitas escadas literalmente e mesmo assim eu nunca me desesperei do Sinjustdf. E vi que essa persistência, essa perseverança, ela trouxe frutos, não é? Então, eu era uma ativista, Soniador e ainda sou e depois me convidaram pra ser delegado sindical, Com muita luta e com o empurrãozinho do nosso colega Alcides, Antônio Alcides ali. Nós éramos Diretores da SSTJ e ele falou vai lá Chico. E eu fui. E hoje estamos aqui estou na condição de diretor, coordenador geral do pelo Terceiro mandato consecutivo, são oito anos, mas são oito anos de muita luta, de muita seriedade, de trabalho É totalmente voltado pra categoria trabalho apartidário, isento de qualquer visão ideológica políticopartidária. Então, o foco do nosso trabalho, o objeto do nosso trabalho é tão somente a categoria de recebe dor. E é assim que eu entendo o sindicato. Acho que o sindicato ele tem que estar a serviço dos servidores da categoria que representa, ele não precisa ter partido do seu lado, ele precisa ter todos os partidos do seu lado, porque os partidos representam o povo, representa a toda a sociedade. E sindicato que serve partido, infelizmente, muito dificilmente ele vai servir, ele vai servir a sua base, os interesses da sua base. Mas eu queria dizer que O ele não é só instrumento, o sindicato, os sindicatos de modo geral, não é só instrumento de luta, Além de instrumento de luta, ele também tem que ser visto. Pelos poderes constituídos pelas instituições e seus gestores Como instrumento auxiliar da construção das pautas pra atingir pra para o atingimento das demandas Da base que representa e consequentemente das demandas da sociedade como modo geral. No dia que A as entidades constituídas as instituições e seus gestores perceberem isso, eu tenho certeza que eles vão ter as melhores gestões. Da sua vida. E pra finalizar eu queria também citar aqui, uma, algumas frases aqui de Rodolfo Monherig, aonde ele diz que. O fim do direito é a paz. O meio para atingilo é a luta. E por último, eu repeti muito no caminhão de som das nossas greves, que. Aquele, palavras também de Rodolfo Boyer, que não luta pelo seu direito, não merece que outro o faça. É como o verme que ele pica os calcanhares e morre esmagado pela cabeça. São com essas palavras que eu agradeço a presença de todos E parabenizo o SindF pelos seus trinta e seis anos de existência. O maior e melhor sindicato do Brasil. Obrigado.",
      "summary": "Sindicalista de 26 anos, ativista, diretor desde 199",
      "speaker": {
        "name": "FRANCISCO DE OLIVEIRA VAZ",
        "position": "Coordenador Geral do Sindicato dos Servidores do Poder Judiciário e do Ministério Público da União no Distrito Federal -  SINDJUS/DF"
      }
    },
    {
      "id": 31866,
      "start_time": 1685030367,
      "duration": 35,
      "transcription": "Obrigado, Francisco. Deixa. Deixou o três anos mais velho de de graça aí, mas tá tá bom. Venho o Piauí.",
      "summary": "Deputado fala sobre vir do estado do Piauí.",
      "speaker": {
        "id": 220532,
        "name": "Rafael Prudente",
        "position": "Deputado",
        "slug": "rafael-prudente"
      }
    },
    {
      "id": 31867,
      "start_time": 1685030402,
      "duration": 498,
      "transcription": "Eu já começo aqui já já falando inclusive o Chico mais falou, mas rapidinho pra todos aqui compreenderem, diga trinta e três, viu Chico Vaz? São trinta e três anos e eu gostaria aqui de dar uma boa tarde a todos, né, e dizer da importância que é dos é do significado que é evento como esse de hoje. Começo saudando aqui os componentes da mesa, uma pessoa do ilustre do excelentíssimo senhor deputado federal Rafael Prudente, ao todo o requerimento que viabilizou esta sessão solene e a quem somos gratos pela sua iniciativa deputado. Agradecer também a presença do deputado Paulo Fernando do Piauí também, deputado federal aqui da nossa base do Distrito Federal. Também agradecer aos colegas coordenadores gerais do SIDIJUS, Abdias Trajano e Chico Vaz e saúdo todos os parlamentares, autoridades, dirigentes sindicais, servidores e convidados aqui presentes. Sou José Rodrigues Costa Neto, coordenadorgeral do Sindijus e servidor do Tribunal Regional Eleitoral do Distrito Federal, a quem tenho muito orgulho de pertencer. É é com muita alegria que estou aqui neste vinte e cinco de maio celebrando com vocês o aniversário de trinta e três anos do Sindicato dos Servidores do Poder Judiciário e do Ministério Público da União no DF, é o nosso querido e estimado Sindijus. O Plenário Ulisses Guimarães traz ainda mais simbolismo a esta celebração, pois o Sindijus nasceu no dia vinte e cinco de maio de mil novecentos e noventa, fruto do processo de redemocratização do nosso país. No final dos anos oitenta os Poderes Executivo e Legislativo, a exemplo do Sindileges, já tinha uma tradição sindical, enquanto isso no âmbito do Poder Judiciário e do Ministério Público da União havia apenas algumas associações de servidores. A constituição de mil novecentos e oitenta e oito garantiu ao Poder Judiciário e ao Ministério Público mais espaço no processo democrático, passando a ter mais visibilidade é e papel importantíssimo na consolidação da democracia e na efetivação da constituição federal de mil novecentos e oitenta e oito. Isso demandou o fortalecimento dessas instituições. Diante de tantas mudanças, era imprescindível ter sindicato forte para organizar esses servidores em uma categoria fazendo a defesa de seus direitos e o encaminhamento de suas pautas tão importantes. É foi nesse clima que grupo de servidores decidiu fundar o Sindijus, o primeiro sindicato Unificado do país, reunindo duas carreiras com irmãs, a dos servidores do Poder Judiciário e a dos servidores do MP. É, o sindicato nasceu com grande propósito e hoje, trinta e três anos depois, o Sindijus é é o maior sindicato do país no segmento da nossa categoria, com mais de dezessete mil filiados e representando servidores do Poder Judiciário e MPU no DF e das é e MPU no DF e das justiças Federal e Eleitoral do Acre, Rondônia e Roraima e do Judiciário Federal do Tocantins. É ao longo desses trinta e três anos, o nosso país e o nosso sindicato passaram por muitas transformações. É e eu quero enfatizar momento chave na história da nossa entidade sindical. Dia vinte e cinco de maio de dois mil e quinze, é, quando eu e mais alguns colegas tomamos posse na diretoria colegiada Doce de Justo, é. Trazendo uma nova proposta para o sindicato foi uma espécie de refudação da nossa entidade, que precisava de choque de gestão, diferentemente das gestões passadas nós não tínhamos inclusive vínculo nenhum com partido político e queríamos dedicar nosso mandato à defesa intransigente da nossa categoria. Impossível estar aqui neste plenário hoje e não recordar de muitas batalhas e uma Obrigado presidente. É e uma das mais épicas da nossa história do sindicato, no ano de dois mil e quinze, logo após a mudança da diretoria, a nossa categoria deflagrou a greve mais longa de toda a nossa história. Aqueles servidores que lutaram bravamente debaixo de sol chuva e que ficaram conhecidos como guerreiros jamais serão esquecidos. Nós não conseguimos por muito pouco derrubar o injusto veto vinte e seis ao projeto de recomposição salarial do Poder Judiciário. Eu peço ao presidente pouco de parcimônia pra gente encerrar. É desde que refundamos o Sindijus, enfrentamos inúmeras batalhas por recomposição salarial, por reajuste dos auxílios alimentação e creche, é. As reformas da previdência, contra a reforma trabalhista, contra a reforma administrativa, que ainda precisa ser definitivamente arquivada pelo Poder Legislativo, pois a PEC trinta e dois de dois mil e vinte representa grande retrocesso para o país ao incentivar a precarização é e desmonte dos serviços públicos. Portanto, conforme citado pelo presidente também muitos foram as muitas foram as batalhas no Congresso Nacional nos últimos dias. Muitas decisões tomadas e o sempre presente, é presente na defesa da recomposição salarial, presente na defesa da revisão de auxílios alimentação e creche, presente na defesa é do nível superior para técnicos, presente na defesa dos colegas que possuem, é que possuem quintos incorporados, presente na defesa dos técnicos em relação ao adicional de qualificação, presente em defesa da polícia judicial e de tantos outros. Portanto colegas, eu gostaria aqui é de finalizar dizendo do orgulho que é, ser coordenador geral do Sindijus, mas acima de tudo do orgulho que é ser servidor dessa categoria que nos honra e que tanto tem trabalhado em prol do nosso país. Para finalizar neste dia vinte e cinco de maio, a exemplo de todos os trezentos e sessenta e cinco dias do ano, é. Lutamos e celebramos juntos o aniversário do Sindijus DF. Peço uma salva de palmas ao Sindijus E a todos os que lutam todos os dias ao nosso lado e ajudaram a transformálo no maior e melhor dos servidores do Poder Judiciário e do Ministério Público da União de todo o país. Parabéns e vida longa ao Sidjudus. Muito obrigado. Agradecer também a presença do senador aqui. Muito obrigado.",
      "summary": "Reunido 33.º aniversário do SINDJUS/DF, agradecendo autoridades e convidados, destaca sua missão em defender direitos e pautas dos servidores do Poder Judiciário e Ministério Público da União no DF e outras unidades federais. Emfatizando batalhas vividas, incluindo greve histórica de 2015 e lobby no Congresso, expressa orgulho de coordenar o sindicato e de ser servidor da categoria. Pede palmas ao SINDJUS e agradece aos que lutam ao seu lado.",
      "speaker": {
        "name": "COSTA NETO",
        "position": "Coordenador Geral do Sindicato dos Servidores do Poder Judiciário e do Ministério Público da União no Distrito Federal -  SINDJUS/DF"
      }
    },
    {
      "id": 31868,
      "start_time": 1685030900,
      "duration": 25,
      "transcription": "Palavras do meu amigo Costa Neto. Registro, mais uma vez, aqui a presença do nobre Senador Izalci, o qual eu já passo a palavra e em seguida vamos ouvir o coral Abbas Cantos sobre a sobre a Regência da maestrina Priscila Martins. Senhor Presidente Rafael",
      "summary": "Deputado se refere a amigo Costa Neto, registra presença do Senador Izalci, vai passar a palavra a ele, e depois ouvirão um coral dirigido por Priscila Martins.",
      "speaker": {
        "id": 220532,
        "name": "Rafael Prudente",
        "position": "Deputado",
        "slug": "rafael-prudente"
      }
    },
    {
      "id": 31869,
      "start_time": 1685030925,
      "duration": 307,
      "transcription": "Quero inicialmente parabenizar pela iniciativa dessa sessão em homenagem aos trinta e três anos do Sindijus, cumprimentar aqui meu amigo, deputado Paulo Fernando também aqui do DF, Costa Neto que é o nosso coordenador geral aí do Sindijus, aqui no Distrito Federal. Francisco de Oliveira Vaz, que é o coordenador do Sindicato dos Servidores do Poder Judiciário e também do Sindijus. Abdias Trajano Neto, também, o nosso coordenador geral também aqui do Sindijus. Cumprimentar cada dos servidores, cada aqui dos amigos, colaboradores, servidores da casa, visitantes. Hoje nós celebramos aqui os trinta e três anos do nascimento do Sindicato dos Trabalhadores do Poder Judiciário e também do Ministério Público da União aqui no Distrito Federal. Foi justamente nesse período da criação do primeiro sindicato unificado do país, que tive o meu primeiro contato mais próximo com servidores de carreira do Judiciário. Aqui no Tribunal Regional da Décima Região, que tive o privilégio de atuar como juiz da segunda instância, juiz classista na época do Tribunal Regional. Então eu tive a oportunidade de aprender muito com essas pessoas, que além da competência, tinha muito amor, e tenho ainda os servidores, muito amor, muita dedicação pelo trabalho que realizam. Eram tempos de redemocratização, tempos de grandes mudanças, especialmente na área trabalhista, que iria passar por transformações importantes ao longo da década de noventa. As carreiras do Poder Judiciário e no Ministério Público da União estão muito melhores hoje do que há trinta e três anos atrás. Início da atuação forte exatamente do Sindijus, que luta, né, pela aprovação de plano de carreira, implementação de gratificação de perícia, outros outras grandes conquistas que trouxeram novos tempos para os servidores e para a população que passou a ter serviço público de qualidade e sobretudo efetivo. Hoje aqui no Congresso Nacional, onde celebramos esses trinta e três anos de fundação do Sindijus, veio a minha lembrança especialmente a imagem do expresidente, o desembargador do TRT, né, o meu querido Fernando Américo Veiga Damasceno, figura ímpar, e também admirada por todos aqueles que tiveram e ainda tem a honra e o privilégio de conviver e trabalhar com ele. Hoje seu nome já está encravado na história do tribunal, por meio da biblioteca do Fórum Trabalhista de Brasília, reinaugurada há mais de dez anos, e que com toda a justiça eleva o seu nome pelo muito que fez e também pelo que continua fazendo. Mas eu quero de uma forma muito especial também cumprimentar Costa Neto, você pelo seu empenho, toda a sua, sou o colegiado do Sindijus, né, pela dedicação, pelo empenho, vossa senhoria que sempre acompanhou aqui no Congresso Nacional. E eu tive o privilégio durante anos e anos ainda como deputado e agora como senador, de participar de todas essas questões levantadas aqui no Congresso Nacional. Então, parabenizálos, eu acho que hoje o Sindijus, como você mesmo disse, aqui no discurso, né, é sindicato se não for o mais atuante e que acompanha passo a passo aqui no Congresso Nacional. Tenho lá vários projetos a Tramitando que a gente também acompanha e espero que a gente possa fazia justiça, né, ao Distrito Federal, aos servidores, a gente mantenha, nós estamos na era do século vinte e novas tecnologias, aprovamos aqui depois de muitos anos, não é, a obrigatoriedade realmente de ter o curso superior, né, pra ingressar no TJ, também no Ministério Público, exatamente porque nós vivemos hoje na era digital, né, praticamente tudo isso. Não existe mais aqueles, não é, aqueles técnicos para tirar xerox, né. O pessoal falava xerox, mas fotocópia né, a coisa hoje é tudo muita coisa julgada inclusive virtualmente. Então continue contando comigo, parabenizar mais uma vez, né, o Rafael pela iniciativa, e é prazer estar aqui novamente manifestando o meu apoio integral aos servidores e aos em especial o Sindijus. Obrigado presidente.",
      "summary": "Senador fala sobre comemoração de 33 anos do Sindijus, celebra conquistas e progresso dos servidores do Poder Judiciário e Ministério Público. Elogia figuras importantes e reitera apoio ao sindicato e servidores.",
      "speaker": {
        "name": "Izalci Lucas",
        "position": "Senador"
      }
    },
    {
      "id": 31870,
      "start_time": 1685031232,
      "duration": 146,
      "transcription": "Obrigado, Senador. José Ciro. Senador, o José Ciro falou de de de xerox, né, de cópia. Esses dias eu fui fazer, fui participar duma apresentação, sujeito foi falar do slide, aí ele falou, mas pode passar a próxima transparência, né? Então, ali já já já disse da idade desse jeito. Não não não não. Bom, quero registrar aqui a presença do colégio Xamenade, de Bauru, que está aqui nos visitando hoje. Sejam sejam muito bemvindos aí conhecendo o parlamento brasileiro. Antes de encerrar quero aqui cumprimentar e agradecer a presença do Eduardo de Souza Maia, diretor jurídico da CSPB, o Renato, presidente Cantoni, presidente do Sindi MPU e também do Jurandir Lopes, presidente da Astre Sul. Janedir. Janedir. Lopes. Janedir Lopes Morata Bom senhores, vamos ouvir agora A apresentação do coral abre as cantos sobre a regência da maestrina Priscila Martins, executando as músicas Tempos Modernos, de Lulu Santos, e Disparada, de Geraldo Vandré.",
      "summary": "Deputado mencionou apresentação, colégio visitante, cumprimentos a diretores e espera por apresentação do coral. Referências a slides, transparências e músicas.",
      "speaker": {
        "id": 220532,
        "name": "Rafael Prudente",
        "position": "Deputado",
        "slug": "rafael-prudente"
      }
    },
    {
      "id": 301461,
      "start_time": 1685031378,
      "duration": 511,
      "transcription": "Bom, quero cumprimentar aqui e agradecer a presença, em nome de de todos que Componho o coral da maestrina Priscila Martins. Parabéns Priscila. E quero Registrar aqui a presença do deputado lá de Roraima, Estélio Deni, que está aqui, defensor público daquele estado. Obrigado pela presença. Eu vou eu encerrar, mas vossa excelência quiser fazer uso da palavra a gente abre essa Deputado.",
      "summary": "A maestrina Priscila Martins dirigiu o coral Habeas Cantus, com participação do deputado Estélio Deni de Roraima. Ele agradeceu a presença e ofereceu palavras finais, cedendo a ele o uso da palavra se desejado.",
      "speaker": {
        "name": "Apresentação musical \"Coral Habeas Cantus\", sob a regência da maestrina Priscila Martins",
        "position": ""
      }
    },
    {
      "id": 31871,
      "start_time": 1685031889,
      "duration": 78,
      "transcription": "Rafael, todos os presentes, uma honra você e você rápido. Mas eu estava com a pauta e a audiência de vocês e na minha agenda desde ontem. Só que eu também estava numa audiência pública da qual eu fui o autor do requerimento, eu tinha que estar presente lá na audiência pública e querendo encerrar e não encerrava. Mas eu vim aqui dizer que em razão de ser defensor público eu sou deputado federal. Então minha proximidade com vocês, do Judiciário, é muito premente. Nós do sistema de justiça nós temos que estar irmanados nas pautas em comuns para que a gente possa desenvolver trabalho tão importante, trabalho tão importante que te dá ao povo brasileiro. Então, quero parabenizar todos vocês, o deputado Rafael, para que a gente possa, a partir de hoje dessa dessa sessão solene, durante todo esse ano, a gente possa desenvolver trabalho juntos aqui na Câmara e no Congresso Nacional, onde que a gente efetivamente possamos dar a solução às questões que envolvem o Poder Judiciário brasileiro como todo. E parabéns a vocês. Abraço. Muito obrigado deputado, obrigado pelo gesto aí pela presença",
      "summary": "O Deputado, também defensor público, valoriza proximidade com o Judiciário e deseja trabalhar em comum na promoção dos interesses do Poder Judiciário brasileiro. Parabéns e abraço.",
      "speaker": {
        "id": 220539,
        "name": "Defensor Stélio Dener",
        "position": "Deputado",
        "slug": "defensor-stelio-dener"
      }
    },
    {
      "id": 31872,
      "start_time": 1685031967,
      "duration": 113,
      "transcription": "Nossa sessão, agradecendo aqui ao deputado Paulo Fernando também pela presença, aos senadores Alcig gentilmente também está aqui conosco prestigiando. Agradecendo aqui ao seu Abdias que compõe a mesa, ao Francisco de Oliveira que compõe a mesa, em especial nosso amigo Costa Neto pela pelo pedido que me fez para fazer essa sessão solene, o Sindijus tomou conta da nossa pauta do mandato. O meu primeiro relatório que eu fiz foi a pedido do Sindijures. E também minha primeira sessão solene que eu faço aqui nesse plenário também a pedido do Sindijures. E faço com muito gosto, agradeço o carinho, agradeço a confiança e nada mais a tratar agradecendo a todos a presença, sejam sempre bemvindos aqui a casa do povo. Gostaria até que a os meninos que estavam visitando a gente aqui lá de Bauru, tivesse aqui numa sessão mesmo pra valer, né? Porque aqui foi light, estava o coral tocando aqui. Presvirem aqui, né Paulo? No dia que que o Paulo está quebrando aqui nesse nesse plenário, que é o de costume, né? Mas sempre discutindo as pode ser importantes e caras para o nosso país. Deus abençoe a todos vocês, obrigado pela presença. Ah, fui informado aqui que vai ter uma uma recepção aqui no salão no salão nobre, estão aqui no salão, no salão nobre, coquetel aí patrocinado aqui, pela pela turma do Sindijoes. E que é e que é sempre bom, viu? Recomendo. Abraço pra vocês, Deus abençoe e declaro encerrada a presente sessão solene.",
      "summary": "Deputado agradece presença de colegas e convidados, menciona pedidos de Sindijus, realiza relatório e sessão solene. Referencia recepção no Salão Nobre após a sessão.",
      "speaker": {
        "id": 220532,
        "name": "Rafael Prudente",
        "position": "Deputado",
        "slug": "rafael-prudente"
      }
    }
  ],
  "updated_at": 1709547770
}