{
  "id": 69173,
  "start_time": 1692695894,
  "end_time": 1692707004,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE SEGURANÇA PÚBLICA E COMBATE AO CRIME ORGANIZADO",
  "description": "Requerimentos nºs 190/2023 e 244/2023 - CSPCCO, da deputada Delegada Ione (Avante-MG)\r\n\r\nConvidados:\r\n\r\n1) CLÁUDIO EDUARDO FALCÃO DIAS (confirmado)\r\nMédico da Diretoria de Saúde Ocupacional do Hospital da PCMG, representando\r\nLETÍCIA BAPTISTA GAMBOGE REIS\r\nDelegada-Geral\r\nPolícia Civil de Minas Gerais\r\n\r\n2) REPRESENTANTE (aguardando confirmação)\r\n Ministério da Justiça e Segurança Pública  \r\n\r\n3)  MÁRCIA APARECIDA FERREIRA DE OLIVEIRA e \r\nMARDEN MARQUES SOARES FILHO (confirmados)\r\nAssessores, representando o \r\nMinistério da Saúde\r\n\r\n4) ROZEMAN GEIZE RODRIGUES DE PAULA (confirmada)\r\nDelegada Geral Adjunta da Polícia Civil de Mato Grosso do Sul, representando \r\nROBERTO GURGEL DE OLIVEIRA FILHO   \r\nPresidente\r\nConselho Nacional dos Chefes de Polícia\r\n\r\n5) MARIA DE LURDES CAMILLI (confirmada)\r\nPresidente do SINDEPOMINAS, representando\r\nRODOLFO QUEIROZ LATERZA   \r\nPresidente\r\nAssociação dos Delegados de Polícia do Brasil - ADEPOL do Brasil\r\n\r\n6) ANA LOUISE DE FREITAS PEREIRA (confirmada)\r\nSuperintendente de Recursos Humanos e\r\nVILENE EULÁLIO DE MAGALHÃES (confirmada)\r\nDiretora de Atenção à Saúde do Servidor, representando\r\nRODRIGO MACHADO\r\nDiretor-Geral\r\nDepartamento Penitenciário de Minas Gerais\r\n\r\n7) RAFAEL VELASCO BRANDANI (confirmado)\r\nSecretário\r\nSecretaria Nacional de Políticas Penais - SENAPPEN",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 06",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2309598",
  "speeches": [
    {
      "id": 54049,
      "start_time": 1692695880,
      "duration": 425,
      "transcription": "Iremos dar início a abertura dessa audiência pública. Declaro aberta a trigésima oitava reunião da comissão de segurança pública e combate ao crime organizado. Em apreciação a ata trigésima sétima reunião realizada em quinze de agosto do corrente ano, Os termos do parágrafo único do artigo quinto do ato da mesa número dois três de dois mil e vinte fica dispensada a leitura da ata que se encontra publicada na página da Câmara dos Deputados. Assim, coloque votação ata, Os parlamentares que aprovam permaneçam como se acham. Aprovada e vamos seguir para audiência pública. Essa audiência foi convocada em atendimento aos requerimentos número cento e noventa e duzentos e quarenta e quatro dois mil e vinte e dez, ambos de autoria da deputada, né, delegada Ione pelo avante para debater a prevenção da automutilação e suicídio, debate sobre a lei quatorze.531 de dois mil e vinte e três. Esclareço que para ordenamento dos trabalhos adotaremos os seguintes critérios. Os convidados de até dez minutos para a exposição vedados os apartes. Parlamentares interessados em interpelar os convidados deverão inscreverse previamente junto à secretaria. Cada interpelante deverá fazer sua formulação em no máximo três minutos, tendo os convidados igual tempo para responder. Serão permitidas as réplicas e tréplicas pelo prazo de três minutos improrrogáveis. Anunciam os convidados que confirmaram sua participação. Doutora Juliana Ribeiro, coordenadora geral de valorização profissional representando o Ministério da Justiça e Segurança Pública. Participará de forma presencial. Doutora Márcia Aparecida Ferreira de Oliveira e Marden Marques Soares Filho, assessores representando o Ministério da Saúde. Participará vias Rosemã, Geisy, Rodrigues de Paula, delegada geral adjuga da Polícia Civil do Mato Grosso do Sul representando o delegado Roberto Gurgel de Oliveira Filho, presidente do Conselho Nacional dos Chefes de Polícia. Maria de Lurdes, Doutora Maria de Lurdes Camile, nossa presidente da SINDOpão em Minas, representando o doutor Rodolfo Queiroz Latezza, presidente da associação dos delegados de polícia do Brasil, a DEPOL Brasil, participará também vias como a doutora Camile. Rafael Velasco Bradani Brandão, secretário nacional de políticas penais. Claudio Eduardo Falcão Dias, médico da diretoria de saúde ocupacional do Hospital da polícia civil de Minas Gerais, representando Letícia Batista Gambord Reis, delegada geral de polícia civil de Minas Gerais, meu estado, doutor Cláudio muito bom estar com o senhor aqui e com certeza o senhor vai contribuir com muito, né, ainda mais tratando do nosso Estado, fico muito grata a sua presença, ainda que seja por Zoom será muito importante pra nós. E, Doutora Ana Luiz de Freitas Pereira, superintendente de recursos humanos e Vilene Eulalho de Magalhães, diretora de atenção à saúde do servidor, representando Rodrigo Machado, diretorgeral do departamento penitenciário de Minas Gerais, também participará via Zoom. Eu gostaria, né, de convidar a nossa doutora Juliana pra estar aqui à frente conosco. E será a nossa primeira expoente. Muito obrigada a presença, Doutora. Fique à vontade, por favor. Gostaria de registrar que essa audiência pública, entendo, repulto que é extremamente importante como delegada de polícia, como policial civil por Minas Gerais, sei bem, como é necessário tratarmos deste assunto tão importante que é a saúde mental dos policiais. É uma questão de ordem pública, em razão de nossos policiais eles devem estar bem, eles devem estar né, de alguma forma preparados e quando digamos preparados não é só preparados no sentido bélico, no sentido de como policial, mas devem estar preparados também como pessoas que são ser humanos, então nós precisamos hoje com esse índice tão alto de Tantas, né, doenças mentais, tantas, né, tantos desequilíbrios e principalmente tantos suicídios que estamos vendo nos nossos policiais, todos os policiais, inclusive aqueles também que cuidam da segurança privada, é importante registrar aqui, porque é estresse, é uma preocupação muito grande e e é uma lida diária muito pesada. Então hoje nós precisamos cuidar e tratar desse assunto, debater nesse momento, Nessa comissão da segurança pública, que é extremamente pertinente pra que a gente possa, de alguma forma, ter olhar diferenciado pra essas esses policiais, as forças da segurança como todo, nós precisamos de policiais, né, combatentes mas preparados também, né, isso interessa ao cidadão, do a todos nós, como delegada de polícia, como policial que sou, da ativa, estou como deputada federal, sei muito bem o como Hoje se encontra a saúde mental dos policiais em razão da falta de estrutura pouco efetivo, da falta de valorização e muitas vezes a incompreensão da sociedade. Então, seguindo aqui vou passar a palavra pra nossa primeira expoente que é a doutora Juliana Ribeiro, muito obrigada, fique à vontade. Obrigada, obrigada deputada, obrigada Bruno. Obrigada, delegado Ionic. Muito",
      "summary": "Audiência pública sobre prevenção de automutilação e suicídio entre policiais abre com foco em saúde mental deles. Doutora Juliana Ribeiro é a primeira a falar, seguida por outros convidados do Ministério da Justiça, Saúde e da Polícia Civil. Importância do assunto é destacada e a necessidade de tratamento é urgente.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada",
        "slug": "delegada-ione"
      }
    },
    {
      "id": 54051,
      "start_time": 1692696305,
      "duration": 585,
      "transcription": "Pelo convite, é uma pauta muito importante e agradeço também a iniciativa dessa comissão por ter pautado dessa forma, com tantos representantes institucionais e também das entidades de policiais pra tratar desse assunto tão delicado. No começo desse ano, nos primeiros dias de janeiro, foi sancionada a lei pau de análise pra tratar do assunto da saúde mental dos nossos policiais. E essa lei, ela ela vem realmente num momento de grande importância, porque ela traz de forma detalhada uma série de diretrizes e de orientações para que os entes públicos né, para que tanto as instituições policiais quanto o governo federal, o Ministério da Justiça possam atuar em relação as questões relacionadas aos policiais na questão da valorização dos policiais, a melhoria da qualidade de vida dos dos profissionais de segurança pública. E ela traz inovações né, que inclusive trazem pro pro governo federal, pro Ministério da Justiça mais atribuições e mais deveres nessa área de forma bem detalhada. E nesse nesse âmbito, a gente precisa destacar uma inovação né, uma nova atribuição pautada pra nós, que é a publicação anual de dados sobre saúde mental, sobre valorização profissional e melhoria da qualidade de vida, que então passou a ser obrigatória a partir desse ano, né até então nós não tínhamos essa obrigação legal de compilar esses dados né, e agora passamos a ter. O que significa grande desafio, porque nós somos a segurança pública é formada por número muito grande de instituições, né, cada uma com as suas particularidades, cada uma fazendo a sua coleta de dados da de forma singular, o que dificulta essa compilação e essa publicação. Então esse é o primeiro desafio que nós precisamos enfrentar, inclusive pra conseguir fazer com que a as instituições que não estão coletando de forma completa esses dados sob o ponto de vista da lei né, que ela tem bastante detalhe por exemplo, nós devemos publicar dados sobre qualidade de vida saúde vitimização deficiências dependência química transtornos psicológicos mentais, comportamento suicida, então quer dizer, é uma série de dados que nós precisamos focar pra justamente nos auxiliar como base pra pra elaboração das nossas políticas públicas nesse tema. E o Ministério da Justiça ele tem três maneiras de atuar nesse nesse campo né. A primeira forma é de fomentar políticas nos estados. E fomentar política nos estados incentivar que os estados possam elaborar políticas nesse tema significa o quê? Né significa identificar as boas práticas que que as instituições já vem tendo e podemos dizer que tem estados com projetos Os e ações muito interessantes que merecem ser analisadas, pautadas e expostas pra todas as demais instituições. E também através da rede, nós temos uma rede muito grande com representantes de cada instituição policial que é a rede próvida, que está, foi uma das das das alterações da lei catorze mil quinhentos e trinta e foi de dar mais corpo a essa rede né, de enaltecer a importância dessa rede justamente porque o foco dela é tratar da saúde mental, qualidade de vida e valorização dos profissionais. Então o que é o a base do tema e do enfrentamento que nós temos que fazer hoje em dia. E essa rede, ela está sendo rearticulada, no final do mês de setembro nós teremos grande encontro com todos esses gestores relacionados à área da saúde e da valorização profissional das nós nos reuniremos durante três dias no Ministério da Justiça pra tratar basicamente da saúde mental, pra tratar do comportamento suicida, pra tratar da vitimização, pra tratar de segurança do trabalho, e e trazer também as boas práticas das instituições pra serem trocadas, né em relação às suas análises aos pontos fortes e fracos que cada uma tem, pra servir de inspiração a todos os demais né? Então essa é a primeira forma que o Ministério da Justiça tem pra pra atuar nesse campo e está em andamento esse aspecto. O segundo é a atuação direta, é o desenvolvimento direto de ações, né? E nesse momento, nós modelamos oferta de serviço psicológico pros profissionais. Estamos desenhando, modelando essa esse projeto, e esperamos em breve têlo sendo executado. E também como ação direta, algo que eu já mencionei no início da fala que é a regulamentação da produção de dados sobre valorização, vitimização que é uma das principais inovações da catorze mil quinhentos e trinta e que então nós também temos que organizar essa publicação e principalmente ter uma forma de trazer esses dados dos estados pra pra o Ministério da Justiça poder compilar. Então esse é grande desafio e é muito importante porque qualquer política que a gente possa desenvolver nesse campo precisa ter os seus indicadores claros, precisa ter uma análise pormenorizada pra que a gente possa ter a melhor intervenção possível, e que isso traga o impacto que nós esperamos pros nossos policiais, né? E a terceira forma de de atuação do Ministério da Justiça se dá pelos repasses dos recursos do Fundo Nacional de Segurança Pública, que é o que a gente chama de repasse fundo a fundo. São repasses que saem do fundo nacional e vão direto pro fundo dos estados, pra que sejam investido nas mais variadas áreas temáticas e a área da melhoria da qualidade de vida é uma área que tem recurso carimbado recurso específico de obrigatória destinação pra ser implementado nos estados, né. Então dez por cento desses recursos que são transferidos para os estados, eles devem ser gastos na área de valorização profissional e melhoria da qualidade de vida, dez por cento. Então, significa que Existe possibilidade de de utilização desses recursos pelos estados, né. Nós sabemos que tem estados que realmente têm muita dificuldade de de ter ações fora daquilo que já tem de gastos é com a sua estrutura normal com a sua folha com os investimentos normais da área da atividade fim e que então tem bastante dificuldade de investir em outros temas. Então é possível que o recurso do fundo possa fazer grande diferença nesses estados e nessas instituições, o que então estamos à disposição pra essa contribuição, e esses repasses, esses dez porcento, eles agora têm uma outra inovação justamente por conta da emergência que nós Estamos em relação à saúde mental, que foi uma das alterações trazidas nas novas portarias do fundo, que foram editadas agora no começo de. Duas portarias novas foram editadas e essas portarias tratam da forma como como se vai distribuir os recursos do fundo né, então no no caso desses dez por cento que são os dez por cento carimbados pra área de melhoria da qualidade de vida, foram elencadas prioridades, né, prioridades que orientam a utilização dos recursos do fundo nacional nos estados. E a primeira e a segunda é é prioridades né, são realmente a saúde e a prevenção ao suicídio. Então nós estamos contribuindo né, pra que esses recursos possam ser utilizados naquilo que está sendo emergencial, naquilo que está sendo de suma importância nas instituições, né, todas as instituições estão sofrendo com problemas de saúde mental e comportamento suicida, nós sabemos algumas pouco mais outras pouco menos, né nós sabemos que os números não são confiáveis né Nós precisamos construir números mais confiáveis para lidar com essa questão mas Esse direcionamento dos recursos do fundo é uma das principais formas de de contribuir com esse desenvolvimento de na área de saúde mental e da melhoria da qualidade de vida de forma geral, né, esses repasses também, que ajudam inclusive a fomentar mais a iniciativas em relação a aos projetos de saúde mental também é a capacitação de servidores e a realização de pesquisas, diagnósticos e estudos. Então é possível também utilizar esses recursos para realizar pesquisas sobre a a condição da saúde mental dos policiais nas suas instituições, então é possível fazer esses diagnósticos, é possível fazer essas análises pra melhorar a gestão desses recursos e buscar os impactos na ponta que todos nós esperamos. Então agradeço a oportunidade de estar aqui, e estou à disposição pra perguntas e qualquer outra questão. Obrigada. Doutora",
      "summary": "Coordenadora Geral de Valorização Profissional - Ministério da Justiça e Segurança Pública destaca lei sobre saúde mental dos policiais, com diretrizes, orientações e obrigação anual de publicar dados. O ministério fomenta políticas, realiza ações diretas, e destina recursos do Fundo Nacional de Segurança Pública, priorizando atualmente saúde mental e prevenção ao suicídio.",
      "speaker": {
        "name": "Juliana Ribeiro",
        "position": "Coordenadora Geral de Valorização Profissional - Ministério da Justiça e Segurança Pública",
        "slug": "juliana-ribeiro"
      }
    },
    {
      "id": 54053,
      "start_time": 1692696890,
      "duration": 118,
      "transcription": "Que inclusive é delegada de polícia, né? Muito bom saber de uma portaria tão importante que pode ser divisor de águas doutora, sabe? Então assim é uma, é uma boa notícia, né porque sem recursos não tem como né? E quando você viabiliza recursos, então você viabiliza propósito tão importante que é realmente dar essa atenção extremamente necessária então eu fico muito feliz com essa, com essa prioridade aí do Fundo Nacional Segurança Pública essa sensibilidade muito bom, e aqui como né como legislativo, a gente também tem não só atribuição de legislar mas fiscalizar, então saiba doutora que nós vamos aí, né fiscalizar porque é uma benefício extremamente urgente, é pra ontem, então muito importante, que bom, fico muito feliz. Bom mas, prosseguindo aqui, Com a próxima participação, que é da doutora Márcia Márcia Aparecida Ferreira de Oliveira e Marden Marques Soares Filho assessores representando o Ministério da Saúde extremamente importante, né o Ministério da Saúde uma vez nós estamos aqui discutindo exatamente saúde. Então prosseguindo aqui dando, né fala aos nossos convidados e que vão poder agora né fazer a sua explanação. Pode ser. Primeira doutora Bom dia a todos e todos. A Márcia está aí? Não? Ah então desculpe. Doutor Marden. E se a Márcia não está eu",
      "summary": "A deputada se referiu à importância de uma portaria e recursos do Fundo Nacional de Segurança Pública, enfatizando a necessidade urgente de atenção e fiscalização no setor saúde, representado pelos convidados presentes.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada",
        "slug": "delegada-ione"
      }
    },
    {
      "id": 54050,
      "start_time": 1692697008,
      "duration": 79,
      "transcription": "Apresento aqui. Então gostaria de cumprimentar a mesa aqui em nome da deputada delegada Ione e com ela todas as autoridades aqui presentes. É prazer estar aqui com vocês podendo discutir esse tema né que envolve a saúde mental sobretudo os trabalhadores da área da segurança pública. Sabemos que há forte adoecimento e outras perspectivas de saúde mental, né relativas a essa categoria profissional. E já de pronto nos colocamos à disposição enquanto departamento de saúde mental do Ministério da Saúde pra contribuir tudo que for possível. Eu gostaria de fazer uma apresentação é possível? É sim pois não doutor. Eu vou tentar fazer aqui pelo. Ótimo. Não aparece pra mim aqui. Aparece consegui. Todo mundo consegue visualizar? Pra",
      "summary": "Assessor - Ministério da Saúde: Cumprimenta autoridades, aborda saúde mental de trabalhadores da segurança pública, oferece colaboração do departamento de saúde mental do Ministério da Saúde.",
      "speaker": {
        "name": "Marden Marques Soares Filho",
        "position": "Assessor - Ministério da Saúde",
        "slug": "marden-marques-soares-filho"
      }
    },
    {
      "id": 54054,
      "start_time": 1692697087,
      "duration": 7,
      "transcription": "Está, acho que está está correto, perfeito doutor. Perfeito. Então, iniciando esse diálogo, apresentando.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada",
        "slug": "delegada-ione"
      }
    },
    {
      "id": 54055,
      "start_time": 1692697094,
      "duration": 226,
      "transcription": "Do departamento de saúde mental né, o departamento cresceu e isso foi uma iniciativa importante né, dessa nova gestão do Ministério da Saúde, reconhecendo então essa prioridade né, da saúde mental dentro do Ministério instituindo então o departamento de saúde mental ao que outras drogas, com duas coordenações muito específicas né, uma voltada diretamente pra questão da desinstitucionalização e direitos humanos, e uma outra coordenação geral de gestão e avaliação da rede de atenção psicossocial que é a nossa rapis né a nossa rede de atenção psicossocial. Bem, a gente tem então esses componentes e interfaces de uma rede, né, de saúde mental que é importantíssima para atendimento da população em geral, incluindo os nossos trabalhadores né da segurança pública na perspectiva Então dessa atenção especializada, com atenção, urgência, emergência. A própria perspectiva era atenção hospitalar, então existem leitos né, em hospital geral, a estratégia de desinstitucionalização e essa reabilitação psicossocial atravessada por acolhimento, uma qualificação profissional. A qualificação muito importante nesse campo informações e a própria perspectiva da regulação tendo também como componente dessa rede atenção primária em saúde os nossos dispositivos ou serviços dessa rede ela vão então desde atenção básica então nós temos aí desde unidades básicas de saúde no período de apoio à saúde da família né que agora são as equipes é multi a b da atenção primária, consultórios na rua, apoio a serviços do componente da atenção residencial de caráter transitório, os centros de convivência e cultura. Entrando na perspectiva da atenção estratégica, os os CAPS obviamente, né, que são centro de atenção psicossocial nas suas diversas modalidades. Nós temos na atenção urgência e emergência o SAMU, que é a que atende prontamente a caso de emergência, essa sala de estabilização e as roupas vinte e quatro horas e portas hospitalares da atenção de urgência, pronto socorro e entidades básica de saúde. Atenção Residencial de caráter transitório nós temos as unidades de acolhimento também muito voltada a usuário de drogas os serviços de atenção em regime residencial, nós temos as residências nossas terapêuticas, são serviços residenciais terapêuticos. A atenção hospitalar é enfermaria especializada em hospital geral, os serviços, o serviço hospitalar de referência para atenção às pessoas com sofrimento ou transtorno mental com necessidades decorrentes do uso de drogas, né, na pensão hospitalar ou seja leitos formados em enfermaria especializadas em hospital geral estratégia de desinstitucionalização vai desde os serviços residenciais terapêuticos nossas residências né, e programa de volta pra casa que dá auxílio reabilitação psicossocial pra pessoas que tiveram longamente internadas na instituições totais, seja ela manicômios ou até mesmo manicômios judiciários. E a estratégia de reabilitação psicossocial com iniciativas de geração de trabalho e renda, empreendimentos solidários e cooperativas sociais. Essa é mais ou menos o formato da rede que a gente compreende como a rede ideal né que tem seus componentes serviços funcionando forma sim crônica desde a atenção primária, atenção especializada e uma rede de urgência para atender, né, desde a UPA, o SAMU e o hospital. Em relação aos CAPS nós estamos no país inteiro hoje em torno de Doutor Marcos.",
      "summary": "Criação de departamento de saúde mental priorizando desinstitucionalização e direitos humanos, duas coordenações e ampla rede de atenção, incluindo variedade de serviços e existência de CAPS em todo o país.",
      "speaker": {
        "name": "Marden Marques Soares Filho",
        "position": "Assessor - Ministério da Saúde",
        "slug": "marden-marques-soares-filho"
      }
    },
    {
      "id": 54052,
      "start_time": 1692697320,
      "duration": 24,
      "transcription": "É porque os slides não estão passando, doutor. Deveriam. Deveriam, vou tentar parar e fazer de novo tá? Está ótimo. Doutor, pode clicar no meio da da tela? Estou me orientando aqui, orientar Senhor. Conseguiram? Ah foi, perfeito.",
      "summary": "Deputada tenta fazer apresentação, pede ajuda para exibir slides corretamente.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada",
        "slug": "delegada-ione"
      }
    },
    {
      "id": 54060,
      "start_time": 1692697344,
      "duration": 571,
      "transcription": "Agora acho que vai. Então nós estamos em torno de dois mil oitocentos e cinquenta e oito CAPS nas suas diversas modalidades né desde CAPS CAPS dois, CAPS três e a depender do porte populacional. Os CAPS para álcool e outras drogas que é o CAPS AD nas suas modalidades também E0AD caps infantil e acredito que não foi né foi e uma expansão de rede que ela vai crescendo desde dois mil e dois atingindo então esses aproximadamente dois mil oitocentos e cinquenta e oito centro de atenção psicossocial no país. Em relação aos componentes de residência terapêutica ou serviços residenciais terapêuticos, aqueles destinados né, aquelas pessoas que tiveram histórico de longa permanência e instituição total como manicômios ou manicômios Judiciários em torno de oitocentos e setenta residências implantadas em todo o país. Nós temos os tipos também de residência, o tipo e o tipo dois, o tipo dois ele tem cobre né, sessenta e dois por cento do dispositivos e 38 por cento das residências do tipo em relação à quantidade de unidades de acolhimento adulto 49 as unidades de acolhimento infantojuvenil, 26 tendo em todo o país 75 dispositivos considerados unidades de acolhimento. O tipo então infantojuvenil trinta e seis por cento, adulto sessenta e quatro por cento, leitos de saúde mental em hospital geral, contamos hoje com dois mil cento e trinta e leitos espalhados por todo o país. E estamos agora em fase de expansão de serviços né, a gente abriu então o sistema que é o sistema de expansão de serviços chamado SAIP para cadastramento dos estados em relação a expansão de serviços e a qualificação deles duas portarias novas foram lançadas mente, atualizando os valores né, desses serviços chamados CAPES, que é o Centro de Atenção Picossocial, e os serviços essenciais terapêuticos então houve uma atualização dos valores em duas portarias emitidas recentemente e a expansão da rede Então ela continua a partir desse momento com abertura do sistema de expansão dos serviços da rappi também tem a perspectiva de ampliação de obras, então SISMOB também está aberto que é outro sistema de obras. Entrando agora em relação alguns fatores de adoecimento dos Servidores né acho importante trazer pouco dessa perspectiva para discussão aqui no grupo e nessa plenária Então os determinantes sociais da saúde são fatores e condições sociais econômicas e culturais políticas influenciam diretamente a saúde das pessoas e das opções no contexto dos trabalhadores da segurança pública vários determinantes sociais podem afetar sua saúde e bemestar isso trazido em torno em referência algumas kisas né eu vou trazer inclusive uma delas aqui na apresentação para os determinantes então podem afetar essa saúde e bem como as condições de trabalho né, são os ambientes dessas pessoas trabalham muitas vezes em condições de trabalho precários, a segurança do trabalho exposição a riscos ocupacionais como confrontos com pessoas violência né, agressões, falta de equipamentos de segurança pública adequado, treinamento suficiente para lidar com esses riscos, suporte social e olho né, a falta de apoio social dentro, o fora do ambiente de trabalho pode contribuir para a problemática de saúde mental, isolamento, stress entre trabalhadores e serviços tanto penais quanto segurança pública aqui eu trouxe também uma perspectiva de uma pesquisa que eu feito no campo da segurança pública e dos serviços penais né, desigualdades sociais, fatores de desigualdades de gênero, classe, raça né, origem ética também podem influenciar na experiência dos trabalhadores em serviços penais e afetar a saúde de maneira diferenciada. A remuneração e condições de emprego, baixos salários, falta de reconhecimento de oportunidades limitadas agressões ou desculpa progressões da carreira podem levar também a condições econômicas precárias, impactar negativamente na saúde do trabalhador. O acesso a serviços de saúde, aí tem a questão da barreira do acesso, a gente sabe que muitos programas são desenvolvidos no campo da segurança pública para atendimento mas ainda é insuficiente em relação ao campo né dos profissionais que ele atendem com uma psicologia em relação ao campo né, dos profissionais que ele atendem como a psicologia, a psiquiatria né, entre outros profissionais, e esse serviço então precisam de ampliação e acredito que esse recurso que a Juliana Ribeiro trouxe na fala dela pode ampliar muito essa perspectiva do atendimento a esse profissionais, né. As políticas de recursos humanos, então precisa ser ampliado então nesse sentido. Sobretudo com capacitação e oportunidades de desenvolvimento profissional. Essas relações de poder hierarquia também é uma uma perspectiva né, de determinante social e que traz sofrimento também. Eu falo aqui do sistema prisional mas também para os operadores de segurança pública, influencia no trabalho e o acesso a recursos e a tomada de decisões, o que pode impactar na saúde e no bemestar dos trabalhadores. A própria perspectiva das políticas de segurança, e a política de segurança rigorosa e abordagens positivas, tanto no sistema prisional quanto de segurança pública podem criar ambiente de trabalho estressante desafiador e sigmas discriminação né, a natureza climatizada na verdade do trabalho é tanto em serviços penais como na segurança pública pode levar fatores discriminação preconceito estigma, né, então é importante abordar alguns desses determinantes e a pesquisa que eu havia comentado anteriormente, uma da geoCruz, trazida por Maria Célia Duque Regina Futino e fala da saúde mental do trabalhador de segurança pública estudos abordagens e tendências da produção de conhecimento sobre o tema, amostra por ser uma amostra metodológica obviamente utilizada por estudo né, de pesquisa de revisão bibliográfica e foi feito em cima de da amostra de pessoas ligadas à Polícia Militar, Polícia Civil, Polícia Técnico Científica, Corpo de Bombeiros Militar. Expõe sobretudo perspectivas vinculantes à exposição constante à violência que leva estudos constantes de stress aumento procura por serviços de saúde mental e medicalização, a falta de acesso aos serviços públicos de apoio e incorporação na rede SUS. Alguns apontamentos importantes para finalizar a fala essa criação de programas de atenção à saúde e atenção social do servidor da segurança pública importantíssimo reforçando de novo a fala da doutora Juliana Ribeiro em relação aos recursos é fundamental para que em expansão então de programas né, pra voltados pra os operadores ou trabalhadores da segurança pública, para criar essas condições favoráveis né para a promoção da saúde melhoria das condições relações de trabalho a proteção da saúde física e psíquica no campo do trabalho garantindo atenção social servidores a implantação de serviço né com o objetivo de oferecer então atendimento multidisciplinar promovendo então esse intercâmbio de projeto programas e ações nas áreas de promoção e prevenção da assistência atendimento individual e em grupo palestras e debates em escolas de gestão né da segurança pública fazer então capacitações a realização de inspeções das condições de trabalho além das atividades e oficinas de caráter educativo, artístico, cultural, atividades permitam então a redução do risco de aquecimento pelo servidor, a redução do número de ocorrência né envolvendo policiais a redução do absenteísmo e do turnover e do burnout Então a realização de uma boa classificação de risco que é isso consta também na nas perspectivas de uma política de saúde mental né feito por profissionais Saúde Mental qualificados e o encaminhamento dele pra desse desse sujeito para o tratamento em local adequado é fundamental para a garantia da saúde física e da saúde mental desse sujeito nós entendemos então que a partir de uma abordagem multi disciplinar né que trate de sujeitos como sujeitos de direito dentro do campo da saúde mental colocando obviamente que a rede né, rápidos à disposição dessas pessoas é fundamental pra que a gente consiga garantir a saúde desse sujeito. Por fim os dados apontados e aí o índice da saúde tem controle né das notificações de violência auto provocadas né é são alarmantes em relação à perspectiva da ideação da automutilação e das tentativas de de atores envolvidos nesse campo. Então é importante sobretudo fazer uma varredura bem minuciosa né desse campo do sistema de agravo de notificação que é o SENAN e consegui estratificada aí informações importantes pertinentes para que a gente consiga direcionar política pública de novo nos colocando à disposição de vocês para perguntas e dúvidas e perspectivas futuras. Obrigado. Me desculpa a gripe. Tomei sonho. Pra tomar?",
      "summary": "assessor do Ministério da Saúde comunicou que:",
      "speaker": {
        "name": "Marden Marques Soares Filho",
        "position": "Assessor - Ministério da Saúde",
        "slug": "marden-marques-soares-filho"
      }
    },
    {
      "id": 54056,
      "start_time": 1692697915,
      "duration": 44,
      "transcription": "Muito obrigada. Muito boa exposição. Agradeço muito a aí a participação do senhor. Né. E agora prosseguindo aqui com relação, né ao terceiro convidado que é doutor Doutora me perdoa, Rosemã Geisi Rodrigues de Paula, delegada geral adjunta da polícia civil de Mato Grosso do Sul representando o delegado Roberto Gurgel de Oliveira Filho, presidente do Conselho Nacional dos chefes de polícia civil. Fique à vontade. Oi. Bom dia a todos. Todos me veem.",
      "summary": "Deputada agradece participação de terceiro convidado, Rosemã Geisi Rodrigues de Paula, delegada geral adjunta da polícia civil de Mato Grosso do Sul, representando o presidente do Conselho Nacional dos chefes de polícia civil.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada",
        "slug": "delegada-ione"
      }
    },
    {
      "id": 54057,
      "start_time": 1692697959,
      "duration": 49,
      "transcription": "Doutora a senhora fica à vontade por dez minutos, por favor, tá? Bom, eu pretendo ser bastante breve, e primeiramente agradecer o convite, Externar aí as nossas gratificações por por uma matéria tão importante. Eu como delegado Polícia há vinte e três anos tenho visto uma acréscimo né, aumento, Os nossos policiais adoecendo, e a gente observa que muitas dessas doenças elas refletem não só Na própria pessoa do policial civil, a gente tem observado que grande número por exemplo de violência doméstica Podem acontecer. Doutora é só uma parte.",
      "summary": "Policial civil por 23 anos; Agradecimento por convite; Observação de aumento de doenças entre policiais, incluindo violência doméstica como consequência.",
      "speaker": {
        "name": "Rozeman Geize Rodrigues de Paula",
        "position": "Delegada Geral Adjunta - Polícia Civil de Mato Grosso do Sul",
        "slug": "rozeman-geize-rodrigues-de-paula"
      }
    },
    {
      "id": 54062,
      "start_time": 1692698008,
      "duration": 23,
      "transcription": "Ela está pouco baixa, ou melhor alta, a senhora está pouco baixa, aí se puder acertar Que que eu não me eu não me vejo então eu não não consigo saber como é que eu estou aparecendo aí pra vocês só pouquinho. Está melhorando. Melhora? Melhorou? Melhorou. Está ótimo, é que eu não me vejo aqui então agora me vi. Vamos lá então.",
      "summary": "Deputada está se recuperando e agora se viu claramente.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada",
        "slug": "delegada-ione"
      }
    },
    {
      "id": 54059,
      "start_time": 1692698031,
      "duration": 294,
      "transcription": "Como eu vinha falando nós nós temos observado que grande parte do do adoecimento dos nossos policiais eles também reflete em outras situações que não só o suicídio ou as exibiações suicidas, ou então as doenças mentais e psíquicas do próprio policial. O que nós temos observado aqui na gestão da polícia da da polícia civil de Mato Grosso do Sul e eu acredito que isso também acontece nos outros estados, grande número de casos de por exemplo violência doméstica, de policiais que que praticam com as suas famílias e as suas esposas, então é muito importante a tratativa dessa demanda, porque o reflexo do adoecimento do policial civil, ele gera transtorno numa sociedade como todo. A a senhora mesmo mencionou da questão da preparação psicológica do policial em combate. Então muitas vezes policial que não está preparado em si quando ele vai pro combate ele pode desencadear uma crise que talvez gere aí a morte de outros colegas que estão também no desenvolvimento dessa dessa operação, dessa ação policial. Então eu acredito sim que é muito importante, nós temos aqui no Mato Grosso do Sul e eu posso dizer algum algumas medidas que já estamos adotando pra que dentro da estrutura policial civil e eu creio também que outros estados estejam fazendo isso, acredito que o CONCPC vem trabalhando arduamente nesse sentido com a implantação da nova lei orgânica da polícia civil, pra que seja justamente colocado nos seus quadros na sua instituição na estrutura policial o tratamento e o acompanhamento, desses policiais que já se encontram em adoecimento, mas principalmente numa medida de prevenção, porque até porque a presencial é muito mais barata do que o tratamento, e nós não queremos que os nossos policiais se coloquem ou estejam nessa situação de de já adoecimento, né? Então Outra coisa que também é muito importante é a consciência do servidor que está ao lado do adoecido já. Mato Grosso do Sul fez uma campanha o ano passado muito bonita se chama eu cuido que é justamente trazer a responsabilidade pra todas as pessoas que envolvem a segurança pública o sentido de cuidar das pessoas que estão uns dos lados do lado dos outros. Então a gente entende que essa essa essa fala do policial civil nesse nesse momento tão crítico que nós vivemos de de estrutura de falta muitas vezes de efetivo de sobrecarga de trabalho é justamente trazer essa essa gestão humana do servidor, porque nós vemos uma cobrança bastante grande dos nossos números dos nossos índices e é preciso esse olhar humano pro servidor porque a viatura não anda só o armamento não é manipulado sozinho, então é importante. Nós temos uma grande problema que eu acredito que que é justamente o gargalo que nós vamos encontrar na nossa que é a subnotificação doutora desses desses casos de adoecimento. Nós vemos por conta de uma grande resistência dos policiais em procurarem ajuda nesse sentido, acredito que nós tenhamos uma grande dificuldade da notificação de saber de fato como a própria colega já já mencionou de mencionar esse adoecimento, né? Então é muito importante que nós nós tenhamos trabalho profícuo aí pra que esses números venham ser apresentados de forma fidedigna, para que possa se de fato ser lançado uma política pública de acompanhamento prevenção e tratamento desses desses policiais e digo mais de toda a estrutura policial porque a gente sabe que não que muitas polícias no país ela não tem só o policial civil, né? Ela existe uma estrutura administrativa que que também comporta esse tratamento e que também sofre ao reflexo de toda essa demanda então, acredito que andamos a passos largos, acredito acredito sim na na nesse nesse trabalho porque sabemos da importância que a população coloca nas na segurança pública e da importância do acompanhamento e prevenção desse adoecimento dos policiais civis. Agradeço o convite e torço pra que tudo isso aconteça da maior da forma mais rápida possível. Bom dia a todos. Bom dia.",
      "summary": "Policía civil adoecemento reflete em várias situações, incluindo violência doméstica e crises no combate. Mato Grosso do Sul adota medidas para tratar e prevenir, como acompanhamento dentro da estrutura policial e promoção de consciência no servidor. Desafio é subnotificação de adoecimento devido à resistência de policiais em buscar ajuda. Trabalho necessário para apresentar números precisos e implementar política pública de acompanhamento, prevenção e tratamento.",
      "speaker": {
        "name": "Rozeman Geize Rodrigues de Paula",
        "position": "Delegada Geral Adjunta - Polícia Civil de Mato Grosso do Sul",
        "slug": "rozeman-geize-rodrigues-de-paula"
      }
    },
    {
      "id": 54058,
      "start_time": 1692698325,
      "duration": 40,
      "transcription": "Doutora, muito obrigada pela importante participação, e dando continuidade aqui, prosseguimento às falas, agora nós vamos ouvir a nossa querida doutora Maria de Lurdes Camile, presidente da em depor Minas representando nosso amigo Rodolfo Queiroz Lateza, presidente da associação dos delegados de polícia do Brasil, a DEPOL Brasil. Fico muito feliz com a sua presença doutora fique à vontade, por dez minutos inicialmente. Muito obrigada.",
      "summary": "Deputada fala sobre participação importante de Doutora e prosseguimento de falas. Presidente da EMDEP Minas está presente, representando DEPOL Brasil e amigo Rodolfo Queiroz Lateza. Duração prevista de 10 minutos.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada",
        "slug": "delegada-ione"
      }
    },
    {
      "id": 54061,
      "start_time": 1692698365,
      "duration": 346,
      "transcription": "Principalmente com a responsabilidade de representar o doutor Rodolfo Martinsa que que é uma sumidade em todos os assuntos, eu tenho terço do conhecimento que ele tem. Doutora Juliana foi prazer vêla, viu? Infelizmente a hora que eu consegui entrar nessa reunião, eu perdi quase que terço da sua fala, e o que estava mais interessada mesmo é em saber da aplicabilidade do fundo nacional de segurança pública. Cumprimentando também, já Fiz até uma pergunta ao doutor Marden que apresentou estudo pelo que eu percebi apenas para servidores do do sistema penitenciário. A minha pergunta na verdade seria, e a polícias e as polícias judiciárias do país? Como é que estão? Como é que está a saúde do servidor da polícia civil no nosso país? Percebi que a doutora Rosemar Rosemã, é prazer vêla também. Abandou pouco sobre o Mato Grosso do Sul, O conhecimento que tenho profundo, pouco mais profundo né, é sobre Minas Gerais. E pela DEPOL Brasil teria que falar sobre todos os estados, mas se me permitem posso fazer uma pequena abordagem sobre Minas Gerais que começou no ano passado a se preocupar mais como como a saúde ocupacional do servidor, né. A reestruturação do hospital da polícia civil que na verdade é edifício apenas para atendimento laboratorial, mas a sua reestruturação interna, o 0 redesenho né, da gestão, Está focado muito na saúde ocupacional dos servidores de polícia e da polícia civil de Minas Gerais. E logicamente que dos eixos estruturantes da DTP desenho é a saúde mental do servidor da polícia civil. Nós temos índice de suicídio ano, em média vinte vinte e dois episódios é preocupante. Nós não temos infelizmente a sistematização porque trabalhamos com tabus, né. Nós não podemos dizer que não há esse tabu tanto daquele que sofre Algum mal mental, algum distúrbio mental ou psicótico, enfim não sei nem como nominar né esses essas Esses esses sintomas de de desajuste né com a realidade, e nós não temos ainda sistematizado isso de de forma muito como é que eu vou dizer, estatística, pra dizer o que interfere é o meio social, é o meio do trabalho, São são as pressões cotidianas, é todo esse conjunto. Isso ainda é incómico, nós temos que melhorar essa essa essa busca por maiores informações sistematizadas e não trabalhar só no campo empírico. O acolhimento entre pares é muito importante, A necessidade de quando eu digo de tabus, de de de você carimbar a pessoa que tem depressão ela não está com depressão ela está é preguiçosa, ela é preguiçosa, ela está querendo trabalhar. Isso entra em pares nós percebemos isso no cotidiano. Então a cultura interna das relações interpessoais existentes na nossa instituição que precisam ser melhoradas. Isso tem sido cuidado pela academia de polícia que está o apertando aliás, termina amanhã curso EAD chamado exatamente Acolhimento Entre Pages parceiros de escuta muito interessante, o curso eu fiz, eu completei no sábado eu completei esse curso justamente pra poder entender Qual é académicamente qual é a visão hoje dessas desses sentimentos dos nossos policiais. Mas eu preciso eu preciso focar mais na verdade na minha fala é na dúvida justamente de como vai ser aplicado o fundo nacional de segurança pública, como será a operacionalização para os estados? Exatamente no eixo da saúde ocupacional e saúde mental dos nossos servidores. Era isso que eu gostaria de saber. Doutora",
      "summary": "Presidente do Sindicato dos Delegados de Polícia Civil no Estado de Minas Gerais destacou a importância da saúde ocupacional e mental de servidores, mencionando reestruturação interna do hospital da polícia civil, mudança cultural em relações interpessoais, melhor sistematização de informações sobre saúde mental, e interesse no aplicativo do Fundo Nacional de Segurança Pública no eixo da saúde ocupacional e mental dos servidores.",
      "speaker": {
        "name": "Maria de Lurdes Camilli",
        "position": "Presidente - Sindicato dos Delegados de Polícia Civil no Estado de Minas Gerais",
        "slug": "maria-de-lurdes-camilli"
      }
    },
    {
      "id": 54063,
      "start_time": 1692698711,
      "duration": 53,
      "transcription": "Muito obrigada. É uma alegria muito grande poder estar falando doutora Camile que é nossa presidente Por Minas Gerais presidente de por Minas que sou filiada, mulher atuante foi uma delegada extremamente aguerrida e não é à toa que é a primeira lugar a primeira mulher a estar à frente de sindicato tão importante representando as nossas delegadas os nossos delegados enfim a polícia civil. Eu, eu vou passar essa pergunta, Para a Doutora Juliana rapidamente Doutora se a senhora puder já responder a nossa presidente. Delegado Doutora Camile. Deu certo. Essas portaria.",
      "summary": "Deputada fala sobre alegria de estar falando com a presidente do sindicato de polícia civil, delegada e mulher atuante; passa pergunta para Doutora Juliana responder.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada",
        "slug": "delegada-ione"
      }
    },
    {
      "id": 54065,
      "start_time": 1692698764,
      "duration": 125,
      "transcription": "Então trouxeram essas essas inovações pra direcionar e priorizar o 0 uso do recurso do fundo nacional pelos estados no campo da saúde mental, da saúde, então é foi organizada uma reunião com todos os gestores estaduais do fundo, né, foi feita uma reunião virtual na qual foi explicada toda a a forma que que esses recursos terão agora para serem utilizados e no campo da orientação principalmente né como como organizar a a documentação quais são os itens executáveis é quais são as possibilidades de uso então foi feito é binário que está no clube do Ministério da Justiça caso os senhores queiram queiram especificar queiram olhar com mais detalhe está tudo nesse webinário do Ministério da Justiça. E no dia dezoito nós fizemos uma reunião também com os gestores da rede no campo da da saúde mental da rede próvida, e também foi explicado e estado, toda essa inovação no campo da saúde mental e o uso dos recursos do fundo nacional. Então como é uma uma normativa nova né, e nós temos também uma urgência por conta do orçamento, foi feito uma orientação bem focada pra que os estados e as instituições tivessem condições de acessar os recursos né, e também essas orientações servem pro ano que vem porque essas portarias estão colocando essas prioridades pro ano de dois mil e vinte e três e pro ano de dois mil e vinte e quatro. Pro ano de dois mil e vinte e três então foram organizadas essas duas essas duas reuniões bem explicativas pra que as instituições pudessem apresentar os seus planos de e acessar os recursos nessa nesse tema. Então é assim que nós estamos operacionalizando o acesso aos recursos. Obrigada.",
      "summary": "Coordenadora Geral de Valorização Profissional - Ministério da Justiça e Segurança Pública informou sobre novas normas priorizando o uso do Fundo Nacional em saúde mental, realizando reuniões explicativas para gestores estaduais e da rede. O acesso a recursos foca no ano de 2023 e 2024, com orientações disponíveis em um webinário do Ministério da Justiça.",
      "speaker": {
        "name": "Juliana Ribeiro",
        "position": "Coordenadora Geral de Valorização Profissional - Ministério da Justiça e Segurança Pública",
        "slug": "juliana-ribeiro"
      }
    },
    {
      "id": 54066,
      "start_time": 1692698889,
      "duration": 220,
      "transcription": "Muito obrigada Doutora Juliana, eu eu confesso que vou ter que estudar mais sobre o assunto. Então só apenas para concluir a minha fala, peço permissão ao doutor Ione, minha amiga, abordar o tema saúde mental, uma rede social é bastante desafiador e dentro das instituições de segurança pública, revelase como uma questão necessária e urgente. A temática deve ser melhor estudada por todas as entidades que a compõe, mas numa numa multidisciplinar sabe num enfoque multidisciplinar, não é só, a gente não pode só pensar que os níveis prolongados e frequentes de estresse, pode ocasionar o adoecimento psíquico, mas também a gente não pode colocar o peso na hierarquia e na disciplina, doutor Marley falou alguma coisa a respeito de hierarquia e disciplina, ora, se na a própria família, na família há necessidade de hierarquia e disciplina, as nossas instituições, os vasilares dela são a hierarquia e a disciplina, o que não implica em subjugar os pares né, temos que trabalhar também na gestão pública, pra formar chefes precisamos de gestores capacitados, não é mesmo? Pra que não sejam no futuro perseguidores, as corregedorias elas precisam trabalhar também de forma pedagógica, por isso que eu falo da multidisciplinaridade, é necessário que nas Corregedorias haja a megação de conflitos, alguns conflitos que interferem na saúde mental do servidor da da segurança pública, estão estão baseados na relação interpessoal com o seu chefe, por que não então tentar essa mediação e quando não é possível fazer reajuste de ambas as pessoas, nos seus cargos, nos seus locais de trabalho, não de forma a perseguir, não de forma a punir, você não pode transferir uma servidor como forma de punição porque ele não está ajustado ao meio que ele trabalha, são essas questões que eu coloco para reflexão, a matéria é extensa, ela é complexa, e nós temos que enfrentar com muita verdade e sem camuflar, sem sem esconder as coisas. Como eu disse no início, nós temos que quebrar os tabus e usar outros meios pra poder estatisticamente e de forma sistemática combater qualquer tipo de fator que possa interferir na na saúde mental dos nossos servidores, muito obrigada pela pela oportunidade de participar desse evento.",
      "summary": "Presidente do Sindicato de Polícia Civil de Minas Gerais enfatizou a necessidade de abordagem multidisciplinar para saúde mental de servidores de segurança pública, gestores capacitados, mediação de conflitos hierárquicos, e atenção à saúde mental em instituições de segurança pública.",
      "speaker": {
        "name": "Maria de Lurdes Camilli",
        "position": "Presidente - Sindicato dos Delegados de Polícia Civil no Estado de Minas Gerais",
        "slug": "maria-de-lurdes-camilli"
      }
    },
    {
      "id": 54067,
      "start_time": 1692699109,
      "duration": 97,
      "transcription": "Agradecemos, doutora Camila, é prazer têla conosco aqui. Suas considerações foram extremamente importantes a iniciar pela questão da hierarquia e disciplina ou realmente o peso não pode vir em cima dessa hierarquia e disciplina. Eu estive tive acesso a artigo extremamente importante aspectos da saúde mental investigados em policiais, uma revisão integrativa, recomendo, e aqui fala o tempo todo em razão da disciplina hierarquia rígida. Eu também acho que a hierarquia disciplina nos nas forças de segurança ela é necessária, né? Então assim é o peso não pode vir todo de lá. E com relação à questão também doutora Camila que a senhora fez a pergunta pra doutora Juliana, Eu gostaria doutora, se possível, a senhora colocasse, fazer pedido, colocar à disposição dessa pública, é plano de ação pra que a gente disponibilizar pra nós da comissão da segurança pública se for possível já que houve né, esta reunião e nem isso tem, né, realmente dado andamento, né, então gostaria se for se possível já te peço como como aqui presidente e também membro da comissão da segurança pública se a senhora poderia disponibilizar pra essa comissão esse plano de ação, tamanha urgência e necessidade. Seria possível? Oi. Esse plano de ação, eles são feitos",
      "summary": "Deputada fala sobre importância de hierarquia e disciplina em forças de segurança, recomenda artigo sobre saúde mental de policiais e pede plano de ação à senhora doutora.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada",
        "slug": "delegada-ione"
      }
    },
    {
      "id": 54064,
      "start_time": 1692699206,
      "duration": 106,
      "transcription": "Instituições não é plano planejamento que o ministério da justiça faz para os estados utilizarem Então o que nós fizemos foi orientar os estados a como fazer com que os seus planos de aplicação quer dizer os seus projetos é estivessem é dentro dos critérios da nova formatação das portarias do fundo então foi isso que nós fizemos mas esse recurso ele precisa que o estado é que as instituições apresentem suas propostas de projeto Então essa foi orientação dada porque é o esse essa área temática da valorização profissional melhoria da qualidade de vida que é dinheiro obrigatório para ser usado nessa área ele é me é o que é menos acessado pelas instituições. As instituições têm dificuldade de elaborar e propor projetos pra essa área. Então toda essa essa organização, esse empenho do ministério pra orientar as instituições, ajudar a fazer sina de de elaboração desses planos de de de ação, é justamente pra que esses recursos sejam acessados, até porque se eles não forem acessados pelas os eles voltam pro tesouro, então a gente perde a oportunidade de utilizar esses recursos pra aquilo que eles são destinados, a gente não pode acumular esses recursos pro ano que vem, ou direcionar pra outra instituição que que tenha outra outra proposta aprovada. Então é muito importante é que que haja né essa interação entre a os gestores do Fundo Nacional e os gestores dos fundos estaduais, pra que a gente desenhe esses planos de aplicação e esses recursos possam ser utilizados. Correto. Bom",
      "summary": "Coordenadora Geral de Valorização Profissional - Ministério da Justiça e Segurança Pública afirmou que o Ministério orientou estados sobre como planejar projetos dentro dos critérios da nova formatação das portarias do fundo, pois essa área é menos acessada e instituições têm dificuldade em elaborar e propor projetos. Essa orientação é essencial para recursos serem acessados e utilizados em sua finalidade, que é melhorar a qualidade de vida e valorizar profissionalmente.",
      "speaker": {
        "name": "Juliana Ribeiro",
        "position": "Coordenadora Geral de Valorização Profissional - Ministério da Justiça e Segurança Pública",
        "slug": "juliana-ribeiro"
      }
    },
    {
      "id": 54068,
      "start_time": 1692699312,
      "duration": 137,
      "transcription": "Vista que se trata de uma situação nova eu imagino que os entes federados talvez eles não estejam realmente preparados, e talvez eles não tenham esse plano de ação de imediato. Então tem que ver uma forma de que esse recurso ele chegue até o estado, ou talvez dê prazo para o estado né elaborar essas políticas de forma que isso não possa ser problema pra que possa né, senão fica engessado. É necessário recurso mas é necessário saber como que vai gerir esse recurso, mas também, é uma situação nova para os estados, é importante também a gente debruçar como que isso pode chegar até o estado o mais rápido possível, talvez até ter uma são da própria união alguma coisa nesse sentido porque senão fica muito, tem que estar tem que ser uma coisa mais engessada né, senão fica muito genérico. E aí o Estado vai ter, não vai ter condições com tão rápido de apresentar o Estado o plano de ação. Mas enfim nós podemos debruçar com relação a isso extremamente importante a boa vontade, mas nós precisamos implementar essa boa vontade e ter a noção de o estado né, ele não tem, eu acredito que nenhum estado talvez tenha esse plano ou tenha, né, mas de pronto pra apresentar tão rápido a ponto de perder esse recurso, né. Então eu acho que nós temos que chegar a consenso aí que esse recurso chegue rápido, o mais rápido possível Camila, a observação dela é extremamente pertinente, como que vai ser esses recursos né, isso é extremamente importante, mas eu gostaria muito, estou vendo aqui o nosso deputado Osmar Terra, nosso médico tem pleno conhecimento tem estudos nesse sentido, então deputado eu gostaria muito que o senhor também né? Desce uma palavra pra nós estar conosco aqui muito obrigada aqui com como o sargento Gonçalves, e a nossa deputada Daiane Bittencourt conosco aí também muito obrigada a presença doutora tá e nossa deputada, eu vou dar a palavra pro senhor pra que a senhora possa né a que abrilhantar mais ainda o nosso evento.",
      "summary": "Recurso importante, estado necessita gerenciá-lo adequadamente; situação nova, necessário coordenação rápida; boa vontade é essencial; agradece presença de especialistas.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada",
        "slug": "delegada-ione"
      }
    },
    {
      "id": 54069,
      "start_time": 1692699449,
      "duration": 424,
      "transcription": "Primeiro lugar, Diane, eu queria ali cumprimentar pela iniciativa, delegado Diane, pela esse esse essa lei da da automutilação, da prevenção da automutilação do suicídio, ela é uma lei de minha autoria, e tem complemento muito oportuno da sua parte em relação AAA uma política específica pra área das forças policiais que realmente hoje a constatação é que o 0 índice de suicídio nas forças policiais é várias vezes o índice de suicídio na população então alguma coisa tem que ser feita né, eu acho que política a gente tem que sempre priorizar o que que é mais urgente, o que que é mais necessário. Eu tenho uma experiência deputada Ada, eu quando era secretário de saúde do Rio Grande do Sul, fui oito anos secretário, nós criamos uma política de prevenção da violência no estado, e era a prevenção das três violências extremas que produzem morte, homicídio, suicídio e acidente grave de trânsito, né. Então a gente mapeou o estado, fez uma, viu onde é que ocorriam mais cada desses tipos de e que se criou uma política específica pra eles, por isso que eu acho que isso pode e deve ser programa estadual, né, o apoio do do Ministério, mas tem que ser programa estadual, né. E e deve ser programa permanente né, infelizmente o programa acabou quando terminou o governo, esse é o problema dos governos né, da da área pública, mas nós reduzimos em em de dois mil e sete a dois mil e dez, nós reduzimos em vinte por cento as ocorrências de de homicídio e de acidente com vítimas fatais. Foi fato inédito naquela época estava aumentando né, estava em curva ascendente o número de homicídios, de a violência no país, isso se se deve assim uma uma, inclusive foi foi objeto de trabalhos acadêmicos depois, uma coisa simples, né. A questão do suicídio ninguém se mata quando está feliz da vida, né, todo mundo começa a pensar em ter uma ideação suicida quando tem algum problema sério, principalmente problemas de depressão né, que ocorrem com muita frequência né, na pessoa é muito mais frequente do que a gente imagina a depressão e e é muito disfarçada né, ela não é exuberante assim a pessoa ficar deitada na cama sem eu poder sair de casa, ela realmente ela ela ocorre mascarada por uma série de de irritabilidade, de falta de sono né, de de não dormir direito, aquele sono que a pessoa acorda no meio da noite depois não consegue mais dormir né. Então tem tem várias formas que a depressão surge, e ela tem que ser detectada, né, tem que ser, as pessoas com problemas de depressão têm que ser localizadas, têm tem que se valorizar quando elas vão no no no no ambulatório né, e e revelam esses sintomas né. Tem dois tipos de transtorno mental que é o bipolar EEA borderline, que são comuns, são muito mais comuns do que a gente imagina na população, chega a cinco por cento, seis por cento da população né, que são as maiores causas, os maiores fatores de suicídio né, as pessoas com transtorno bipolar e com transtorno baderline são as que mais suicidam, né. Então isso isso requer estudo, nós estamos tendo agora o mês da de prevenção do suicídio né, o mês amarelo, que tem uma discussão que vai vai da da Associação Brasileira de Psiquiatria vai ter evento só sobre isso, pra discutir isso. Então é interessante é ter programa na área da saúde, mas integrado com com outra área de segurança, pode estar integrado, eu acho que tem muito a ver os problemas de saúde com os problemas de segurança né, os transtornos mentais, questão da droga, enfim, está tudo vinculado, tem tem tem vínculos. Então eu imagino que se mapeando e valorizando, quer dizer, o médico da polícia, né, que faz avaliação dos policiais, ter presente a importância de detectar esses problemas com precocidade precocemente, dá pra tratar, dá pra acompanhar e dá pra prevenir, não é? Isso faz a prevenção. Essas pessoas por exemplo com queixas mais severas ou até que se tentaram elas têm que ter acompanhamento mais frequente, né, elas não podem se perder de vista essas pessoas, normalmente no ambulatório às vezes se pede, trata e a pessoa some e ninguém dá mais bola né, daqui a pouco a pessoa se mata né, então é é é é tem transtorno químico muito importante, a baixa de serotonina, tem estudo interessante delegado Ione, que mostra que as pessoas que têm depressão endógena, que desde pequenininho são pessoas depressivas, e que se media a a serotonina no sangue, pega o metabólico da serotonina na hemoglobina, se se tiver baixa, o risco se incide é altíssimo, ela está falando que vai se matar, e tiver com a serotonina baixa ela se mata, tem que ficar em observação vinte e quatro horas, né? Então, tem coisas químicas que não são só coisas de do de de do pensamento né, do ambiente, da questão social, que são o que pesam muito na questão esse conjunto de coisas é possível se criar programa dentro da polícia né, e até eu me me ofereço pra discutir isso lá com o ministério, se o ministério achar interessante né, dá pra se tratar de fazer acompanhamento das pessoa, detecção, primeiro orientar os policiais, a eles fazerem o autodiagnóstico, quando eles se sentirem entenderem quando estão deprimidos e tal, e procurar a ajuda, e a partir dessa ajuda se fazer sistema de prevenção e de acompanhamento, não perder de vista eles, né, não deixar que aconteça o pior, né, com eles. Acho que isso só reduz bastante o número de suicídio, mas tem que ter programa claro, programa público específico pra eles, e é e é uma coisa que a gente pode discutir delegada, inclusive nas nos nas entidades representativas da da dos policiais e tal, a gente conversar sobre isso, e conversar com os comandos, com com as secretarias de segurança e tal pra implantar junto com a Secretaria de Saúde esses programa. Então eu fico à disposição também se tiver interesse né, da da gente poder colaborar, e eu quero dizer que o Rio Grande do Sul, que é o meu estado, é é o líder de suicídio no Brasil né, ele tem o dobro da média nacional mas os os policiais é o dobro da média do Rio Grande do Sul, né, no Rio Grande do Sul, então é realmente preciso focalizar, fazer uma política focalizada. Parabéns pela sua iniciativa e vem muito bem complementar a lei aí. Deputar",
      "summary": "Deputado propõe lei para prevenir automutilação e suicídio, especialmente em forças policiais, com foco em política estadual integrada à saúde e segurança, detectando problemas mentais como depressão e transtornos bipolar e borderline, e tratamento precoce. Suicídio é maior em forças policiais e Rio Grande do Sul tem maior índice no Brasil.",
      "speaker": {
        "id": 73692,
        "name": "Osmar Terra",
        "position": "Deputado",
        "slug": "osmar-terra"
      }
    },
    {
      "id": 54071,
      "start_time": 1692699873,
      "duration": 214,
      "transcription": "Eu sugiro, a partir dessa audiência pública, é tão importante essa questão, e eu falo isso porque nós tivemos aí no nosso estado o senhor deve ter conhecimento deu repercussão internacional o caso da escrivã Rafaela, falo isso porque isso deu uma repercussão por isso eu estou falando o nome dela aqui, a família me procurou, eu estive, é é da minha região, então assim eu acompanhei bem de perto, essa questão né de uma escrivã de polícia da minha praticamente da minha cidade numa cidade ao lado eu estive com a família, e ela infelizmente ela não procurou ajuda com uma série de questões envolvia também uma questão quem está sendo investigada a questão de assédio uma mulher policial, e e uma jovem muito bonita, com muitas queria ser delegada, e me, assim me chocou muito essa questão porque, ela inclusive ela focava em mim eu não sabia disso ela tinha já me acompanhava há tempo, E uma menina que tinha tudo pra, sabe desbravar infelizmente, não dentro de casa ela tirou a própria vida e com a própria arma. Mas isso não foi do nada também, né via ali uma série de questões, eu acho que essa questão a gente tem que debruçar o número de suicídios nunca foi tão alto, no Brasil, então a gente precisa debruçar e eu coloco aqui, eu não sei de repente uma ideia uma comissão para que possamos fazer isso no no Brasil as leis só funcionam se forem obrigatórias, não é verdade deputado? Então de repente uma forma de uma obrigatoriedade para que os estados tenham esse programa e também para que esses policiais que muitas vezes no momento que ele vai doutora a senhora sabe delegada, doutora Juliana, ou no momento que ele vai né ter ter controle também, que que acontece né, vai a psicóloga, os outros policiais ou até as pessoas interpretam aquilo de uma forma errada, como se ele não tivesse capacidade de estar à frente como policial todos nós precisamos de ter né acompanhamento terapêutico extremamente necessário ainda mais policial uma policial, independente de qual corporação que ela é ele é, nós precisamos de ter esse acompanhamento e talvez seja a gente veja uma possibilidade deputado de ver uma legislação mais eficiente inclusive obrigando a, é ruim dizer isso mas que é necessário ter acompanhamento, todos nós devemos ter acompanhamento principalmente, policial que está ali né na frente da né na na no na frente dos combate é muito sério isso, e fora também né o desgaste EAA resposta que você tem que dar pra população, isso se junta ao baixa remuneração, o pouco efetivo, isso tem trazido uma uma insegurança para a população e também prejuízo no momento que aquela pessoa ela não está a disposição ela não está ali, ela acaba disposto a continuar naquela situação ela acaba tirando uma licença, e o prejuízo é muito maior pro estado seja qual ele for então acho que é o momento da gente debruçar, pois não né? Tá eu só queria.",
      "summary": "Deputada sugestiona comissão para estudar aumento de suicídios entre polícias, enfatizando necessidade de acompanhamento terapêutico e eficiente legislação, causados por fatores como assédio, desgaste e baixa remuneração.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada",
        "slug": "delegada-ione"
      }
    },
    {
      "id": 54072,
      "start_time": 1692700087,
      "duration": 66,
      "transcription": "Corroborando essas palavras, dizer que é, o policial tem uma diferença de todas as outras profissões, ele está em contato com a morte, com o risco de vida, é a única profissão que arrisca a vida pra proteger a sociedade né, então ele está ele está num estresse, tem estresse permanente né, ele está em contato com os horrores que existem né, na na na natureza humana né, que pode podem acontecer e de ver coisas horríveis né, então ele, porque de perto ninguém é normal né, todo mundo tem probleminha né, então Se ele tem adormecido esse problema, se ele é, ele tem uma potencial pra ficar deprimido, pra ter transtorno psicótico e tal, ele vai aquilo aquela tensão acaba despertando, é o gatilho pra despertar isso, né? Então é é é eu concordo com o noticiário, eu acho que é muito importante muito bemvindo essa essa discussão. Nós temos que discutir isso não como problema social né, só, até pode ter, mas ele é problema mental, né, EEE como tal tem que ser enfrentado e prevenido. Exatamente.",
      "summary": "Deputado: Policiais têm estresse contínuo e exposição a horrores, podendo desenvolver problemas mentais que devem ser abordados e prevenidos.",
      "speaker": {
        "id": 73692,
        "name": "Osmar Terra",
        "position": "Deputado",
        "slug": "osmar-terra"
      }
    },
    {
      "id": 54070,
      "start_time": 1692700153,
      "duration": 6,
      "transcription": "Não sei se o sargento Gonçalves já quer poder dar uma palavra.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada",
        "slug": "delegada-ione"
      }
    },
    {
      "id": 54076,
      "start_time": 1692700159,
      "duration": 409,
      "transcription": "Bom dia, delegado Gadioni, bom dia senhora representante é ministra, o ministro, né, da da justiça. Primeiramente dizer que, não é puxação de saco não, mas eu passaria o dia ouvindo o doutor, o deputado doutor Osmar Terra né? Sempre que ele trata sobre esses temas trata com muita autoridade né, de alguém que realmente conhece, tem conhecimento né? Então parabéns deputado Osmaterra, que o Brasil possa utilizálo da melhor forma né, só com esses dentro desses temas principalmente aí que envolve a questão da saúde Dezoito anos eu vivi dentro a realidade da polícia militar, felizmente uma realidade precária, além dessas questões como como bem falou o doutor Osmarterra, das questões mentais de saúde mental que envolva a questão química, biológica, mas sobretudo também, e a que eu trago nessa vertente o olhar social realmente da atividade né, da laboral do operador de segurança pública, que infelizmente gente no renda olhar aqui até bonito né, no papel tudo é muito bonito né, mas quando a gente vai pra prática, infelizmente eu trato da realidade da polícia militar do estado do Rio Grande do Norte, são bem ali parecidas realidades, mas você você entrar em alojamento por exemplo de policial militar, tem celas em presídios que que sem dúvida vão ser mais bem acomodados né melhores condições. A alimentação hoje nós os policiais do Rio Grande do Norte hoje recebem pau de vale alimentação, mas até pouco tempo, a quentinha né, a alimentação de policial militar, era de fazer, né? A questão remuneratória salarial nem se fala né? É é todo país praticamente essa realidade, o estado do Rio Grande do Norte, se não for o pior dos piores salários do país, passamos uma crise ali de dois mil e dezessete pra dois mil e dezoito, uma crise, diziam que era financeira né, comum, na verdade era uma crise de de caráter né, de moral do do dos políticos, da classe política, das autoridades daquele daquele estado, porque enquanto o senhor estava sobrava muito dinheiro em outros setores faltava recurso pra pagar o salário né, que é devido né, ao servidor, ao trabalhador. E aí, delegadinho, eu vi policiais depois de três mensalários atrasados, contas atrasadas, eu vi policial tirar a própria vida né? Chega a esse ápice né de de de atirar na própria cabeça, tirar a própria vida. E aí vem a toda a questão da hierarquia e disciplina que são pilares das instituições de segurança pública, sobretudo da polícia militar, que é pautado nesse pilares, mas infelizmente muitos confundem né, sobretudo aqueles os seus superiores que aí eu não sei se é por falta de uma uma máformação, ou se é falta de caráter realmente, e vem a questão da perseguição, no ambiente de trabalho, o assédio moral né, hoje com o aumento da da quantidade de policiais eu recebo inclusive denúncia no nosso gabinete e assédio inclusive abusos ali em em relação a questão do sexo ali, as as as perfeições né, que estão chamando os policiais femininas. Então é ambiente muito pesado sobre além de trabalhar ali, com combatendo a violência, Semana passada nós fomos para o sepultamento de, de alguém que eu considero herói na polícia militar, o subtenente Alves. Ele é dos fundadores da do Batalhão de Operações Especiais do Estado do Rio Grande do Norte. Homem de honra, homem que tem muita história que escreveu a história da polícia militar, infelizmente chegou a esse ápice de tirar a própria vida. O que mais me chamou atenção ali naquele sepultamento foi a, a irmã mais nova do do subtenente Alves, pedir pra que nós policiais, pra que os policiais cuidassem de si mesmo. Nós temos uma preocupação, nós temos uma formação e criamos né por evocacionados uma uma dedicação tão exclusiva, tão com com tanta com a alma realmente no combate ao crime a proteger o outro que nós esquecemos de si mesmo. E aí vários policiais conheço, bons policiais, profissionais se dedicam ali, que cumprem na íntegra inclusive aquele juramento que fazemos ao ingressar na polícia, que é de entregar a própria vida e literalmente nós entregamos e esquecemos de nós mesmos. O que acontece é que nós vimos os policiais chegar a esse infelizmente é essa triste, esse triste fim, esse ápice de heróis de homens que dedicaram suas vidas como subtenente Alves com trinta anos, mais de trinta anos sendo prestado à sociedade potiguar, protegendo vidas, chega ao ponto de adoecer a esse ponto triste de tirar a própria vida. E a irmã de Alves disse o seguinte, do Soube Alves disse, cuidem de si mesmo, vocês não são máquinas né? E a verdade, os policiais não são máquina e precisam ser protegidos e ser cuidados delegado único. Precisamos cuidar das polícias do Brasil, dos policiais, dos operadores de segurança pública que são profissionais que debicam suas vidas a cuidar de outros AAA proteger outras pessoas. O ambiente é muito pesado, são muitas situações difícil que passamos no na atividade laboral, não apenas no combate externo, mas sobretudo na atividade administrativa, no campo administrativo, você dentro de uma de unidade de polícia eu costumo dizer não me estressava tanto, o ministro interessava mais com o ambiente administrativo, com as perseguições, com a limitação de direitos constitucionais que o policial como fosse uma segunda classe de cidadãos nesse país, né? Aqui eu posso trazer a memória aqui o direito do voto né, que dizem que é universal, agora em dois mil e vinte e dois dezenas, milhares de policiais ficaram sem poder votar, tendo na na em artigo, bem rapidinho já estou completando mas é muito importante essa parte do delegado nós temos no ordenamento jurídico, na lei eleitoral, artigo dois três três, o direito do policial exercer o voto, o voto em trânsito. E a todo trâmite inclusive não é discricionário, é obrigatório que o comandante das polícias militares e envie ao ao TRE a listagem dos policiais que irão votar. Simplesmente no Rio Grande do Norte foi a realidade pelo menos a nível de nordeste de todos os estados, aonde policiais foram impedidos de exercer esse direito universal que seria o direito do voto, e tantos outros direitos que são cerceados do policial militar. E nossa missão, uma das nossas principais missões é isso, é lutar pela cidadania do policial e sobretudo, a humanidade, né embaixo daquela fada, aquele homem corajoso, daquela mulher disposta a combater, tem homens e mulheres frágeis, iguais a qualquer outro ser humano. Então que nós tenhamos essa preocupação, parabéns por essa audiência muito importante.",
      "summary": "Deputado elogia colega por autoridade em saúde mental e realidade policial; compartilha casos de péssimas condições de policiais, suicídios e assédio no trabalho; destaca a necessidade de cuidar dos policiais como seres humanos e não máquinas; critica limitações de direitos constitucionais, como o direito ao voto.",
      "speaker": {
        "id": 220621,
        "name": "Sargento Gonçalves",
        "position": "Deputado",
        "slug": "sargento-goncalves"
      }
    },
    {
      "id": 54073,
      "start_time": 1692700568,
      "duration": 127,
      "transcription": "Sargento Gonçalves, sempre muito atuante, na trabalhou na ponta, isso é muito importante, e eu me lembro muito bem, uma vez eu estava à frente de uma operação doutora Juliana na minha cidade de fora e eu estava subindo o morro eu com dois filhos eu fiquei pensando assim meu Deus do céu, que que eu vou né enfrentar porque a partir do momento que você vai cumprir mandado de busca e apreensão seja polícia militar seja pros policiais civis, a gente não sabe o que tem do outro lado, isso não é brincadeira e a gente tem família. O do deputado sargento Gonçalves falou muito bem, nós somos seres humanos, né, então é muito importante. Mas rapidamente o senhor falou sobre, com a sua sensibilidade sempre o senhor falou sobre as policiais militares. Nesse artigo, sargento, diz também que as policiais, né, as policiais femininas naturalmente mostraram maiores níveis de depressão e investigação realizada em diferentes países, o que indicou como mais vulneráveis a esse tipo de adoecimento do que dos homens, né. Além das relações entre sexo e depressão observadas na população geral esses esse achado pode ter relação com a dupla jornada de trabalho, aqui a maioria das mulheres está submetida e submetidos às dificuldades pra lidar com situações de risco riscos vivenciados no trabalho. E quando isso aqui me fez a memória aqui, deputado, me veio logo essa situação de quando a gente está à frente de uma operação e a gente tem que estar à frente que você está à frente de toda uma equipe, nós somos seres humanos e a mulher também, a mulher é mãe né, então essa dupla jornada nós temos que ter que ter tem que ter uma uma olhar diferenciado pra a policial que não é fácil, mas prosseguindo eu gostaria tá aqui a nossa deputada Daiane Bittencourt, né dar a palavra pra ela. Bom dia.",
      "summary": "Deputada destaca importância do trabalho policial, particularmente das mulheres. Observa maior vulnerabilidade à depressão em policiais femininas devido à \"dupla jornada de trabalho\" e situações de risco no emprego. Reconhece dificuldades únicas para as mulheres policeias, que também são mães.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada",
        "slug": "delegada-ione"
      }
    },
    {
      "id": 54075,
      "start_time": 1692700695,
      "duration": 271,
      "transcription": "Bom dia a todos, bom dia presidente e delegada Ione, parabéns, pelo pela iniciativa dessa audiência pública. Hoje estou como deputada, mas sou esposa de PM. Pois é. E meu esposo trabalhou durante doze anos, se afastou a partir do que ele foi eleito deputado federal, que é o capitão Wagner, mas durante os doze anos eu sofri, e sei o sofrimento das esposas, principalmente no meu estado, que você seu marido sai pra trabalhar e a gente não sabe se volta, então as pessoas têm que entender que policial militar ele não é super herói, ele é uma pessoa de carne e osso e que precisa sim de muitos cuidados, nós nós tivemos agora o nosso estado, infelizmente policial civil que matou alguns colegas dentro da delegacia, e o motivo foi porque ele estava sendo muito pressionado, estava sendo perseguido pelo delegado, por alguns colegas do trabalho, e chegou ao ponto dele não aguentar sair de casa, ir lá na delegacia e matar os próprios amigos. E isso foi no estado do Ceará foi choque para todo mundo porque a gente, a perseguição existe, não só na polícia civil como todos, guarda municipal, polícia militar, As perfis, cansei de escutar as perfis entrando em depressão porque o coronel ou o major estava dando em cima e ela queria transferência e a pessoa não dava, não deixava ela ser transferida, entendeu? Então isso adoecia então elas viviam então muito não só elas mas muitos policiais do estado do Ceará, colocam logo 000 atestado não é o como é que se fala? Que eu acabei de esquecer que o senhor falou do, não atestado médico, o policial militar ele coloca uma licença né, entra logo de licença por quê? Porque não tem acompanhamento psicológico, não tem oftal antigamente a de nós nós no estado do Ceará o meu filho nasceu no HPM, que era hospital de referência, e hoje nós não temos nossos policiais não têm, não tem como não não existe segurança pra eles, tem governo atual que não gosta dos policiais militares, dos policiais em geral não gosta e está pouco se lixando, Então assim hoje nós temos esse caso, sobre esse policial civil que matou os colegas por estar sendo perseguido, a saúde mental está trinta por cento dos afastamentos das PMs, onze por cento dos policiais São por problemas psicológicos. Isso é geral gente. Isso é geral. Então nós policiais precisam ser cuidados. Eu por ser por ser esposa eu passei doze anos, quando meu marido saía pra trabalhar eu eu orava e pedia a Deus que ele voltasse com vida. Tinha noite que eu nem dormia esperando ele abrir a porta e saber que ele estava entrando. Você imagine hoje que meu estado, Não sei que não só meu estado mas todos os estados estão sendo comandados por facções. E o estado do Ceará está assim as facções e é quem manda, não é o governo do estado e não é o prefeito. Infelizmente hoje quem manda no estado do Ceará são as facções. E é triste dizer isso, muito obrigado, amei participar essa essa audiência que a senhora está fez aqui foi excelente, eu que vim falar isso aqui por não ser militar mas por ser esposa. E hoje como deputada federal eu represento, eu me sinto aqui que eu posso dizer que a PM toda toda segurança pública do estado do Ceará tem sim uma representante é a Daiane Bitencourt, mais conhecida como Daiane do Capitão. Muito obrigada que Deus abençoe a todos. Eu vou.",
      "summary": "A Deputada, esposa de PM, destacou a importância de cuidados para policiais, citando perseguição no trabalho e saúde mental. No Ceará, facções commandam e governos são desprezados. Sua experiência pessoal inclui preocupação constante por seu marido, policial federal, e ela busca ser voz dos policiais e segurança pública do Ceará. 30% de afastamentos de PMs e 11% de policiais são por problemas psicológicos.",
      "speaker": {
        "id": 220659,
        "name": "Dayany Bittencourt",
        "position": "Deputada",
        "slug": "dayany-bittencourt"
      }
    },
    {
      "id": 54074,
      "start_time": 1692700966,
      "duration": 21,
      "transcription": "Dar oportunidade a doutora Juliana que ela tem compromisso, e ela que eu gostaria de se pedir né doutora? Bem infelizmente, infelizmente não. Não agora. Agora desligou o vermelho, aí, infelizmente não não poderia acompanhar a audiência.",
      "summary": "Deputada pede oportunidade para doutora Juliana, porém ela não pode comparecer na audiência.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada",
        "slug": "delegada-ione"
      }
    },
    {
      "id": 54077,
      "start_time": 1692700987,
      "duration": 36,
      "transcription": "Público até o final, por isso começa a me despedir dos senhores e senhoras, mas é apesar dos motivos que nos trazem aqui eu fico feliz que esse tema esteja sendo debatido também aqui no Parlamento como no Poder Executivo, e de afirmar que o Ministério da muito tensa, tem atenção especial a esse tema, e estamos à disposição pra todas as discussões e dúvidas muito e e dentro desse tema e de outros também que precisem ser debatidos, entre todos né. Estou à disposição, muito e até até mais, obrigada pelo convite.",
      "summary": "Coordenadora Geral de Valorização Profissional - Ministério da Justiça e Segurança Pública afirma atenção do Ministério ao tema em debate, disposta a discussões e dúvidas.",
      "speaker": {
        "name": "Juliana Ribeiro",
        "position": "Coordenadora Geral de Valorização Profissional - Ministério da Justiça e Segurança Pública",
        "slug": "juliana-ribeiro"
      }
    },
    {
      "id": 54078,
      "start_time": 1692701023,
      "duration": 140,
      "transcription": "Doutora, muito bom a senhora ter estado aqui conosco, obrigada. Dando continuidade eu já gostaria, eu já a gente precisa dar continuidade aos expoentes que estão aqui aguardando E logo depois eu passo a palavra dos novos deputados. Pode ser? A gente vai me explicando. Próximo aí. Agora Doutora Mirele Carvalho Miranda Marinho secretária nacional de políticas penais representando Rafael Velasco Brandani, Secretário nacional de políticas penais, participará pelo Zoom. O microfone da senhora parece que está desligado doutora. Doutora Mirele. Doutora Doutora, tá me ouvindo? Não né? Doutora, Nós não estamos ouvindo a senhora. Parece que a senhora está nos ouvindo, mas nós não estamos ouvindo a senhora parece que é daí. Vou passar pra pro pro próximo aqui. Doutor Cláudio Duarte Falcão Dias, médico da diretoria Saúde ocupacional do Hospital da Polícia Civil de Minas Gerais representando Doutora Letícia Batista Cambordi Reis delegada geral de Polícia Civil de Minas Gerais Participará pelo Zoom. Doutor Claudio. Bom dia. Ah, que bom. Bom dia. Muito bom falar com o senhor, prazer e muito obrigada pela participação, doutor. Igualmente. Estão me ouvindo bem? Estamos. Bom então.",
      "summary": "Deputada propõe dar continuidade aos expoentes e permitir participação de novos deputados via Zoom; falta de áudio impede que senhoras representantes Doutora Mirele e Doutora Letícia sejam ouvidas; Deputada salienta importância de boa comunicação e dá passo a Doutor Claudio para falar.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada",
        "slug": "delegada-ione"
      }
    },
    {
      "id": 54082,
      "start_time": 1692701163,
      "duration": 1216,
      "transcription": "Antes de iniciar minha fala eu quero parabenizar a deputada e delegada Ione né, por essa iniciativa dessa audiência pública, pra debater a aplicabilidade dessa lei, né, catorze cinco três que foi publicada agora em janeiro deste ano, né, que instituiu essa política nacional de prevenção da automutilação e do suicídio, não é. É uma lei que dispõe também sobre a implementação de ações de assistência social, promoção saúde mental e a prevenção do suicídio entre os profissionais de segurança pública e defesa social, e ela também institui diretrizes né, pra promoção e defesa dos direitos humanos. Também agradecer a a doutora Letícia Batista Gambord de Reis, a nossa chefe de polícia, aqui da Polícia Civil de Minas Gerais, pela indicação pra participar nesse debate né, que entendemos de grande interesse pra toda à segurança pública. A diretoria de saúde ocupacional, né, ao qual eu estou responsável, é uma diretoria recente, né, ela foi instituída né, pelo chefe de polícia por meio de uma resolução de outubro de dois mil e vinte, né, uma diretoria que ainda não tem três anos, e que ela ela foi criada com a finalidade de implementar ações né, pra promoção de saúde, e proteção da integridade biopsicossocial dos servidores, né. A gente entende que o ser humano tem essa essa esse aspecto mais ampliado, né, eu incluiria ainda até o aspecto espiritual, né, biopsicos sócio espiritual dos servidores, né, inclusive, nós estamos trabalhando na na na modernização do nosso centro biopsicossocial, né, onde servidores poderão ser ser atendidos né, já tem várias etapas concluídas né, já temos algumas algumas áreas em funcionamento da psicologia, da saúde nacional, da perícia médica, da fisioterapia, não é, e isso aí é mediante recurso do fundo nacional de segurança pública que a doutora Juliana mencionou, né. Eu sou o 0 representante da Polícia Civil em relação a esse programa, né, a política nacional de segurança pública e defesa social e o Sistema Único de Segurança Pública foi instituído pela lei três tinha o artigo quarenta e dois, que que menciona o programa nacional de qualidade de vida para os profissionais de segurança pública denominados próvida, né. Esse programa ele tem por objetivo elaborar, implementar, apoiar, monitorar e avaliar, entre outros projetos e programas de atenção psicossocial e saúde no trabalho dos profissionais de segurança pública e defesa social, bem como essa integração sistêmica das unidades dos órgãos que compõem o SUSp, né, é sistema que foi pensado baseado no SUS, né, nós ainda não temos essa toda essa repercussão e toda essa estrutura, mas foi uma ideia, né, quando da gestação desse sistema único de segurança público, né. Então existe essa rede próvida que a doutora Juliana conversou, eu tive, eu participei dessa reunião do dia dezoito, né, onde participam cerca de cento e trinta e cinco instituições de segurança do país, mais de seiscentos mil operadores de segurança pública, né, então é uma rede em que a gente tem contato permanente, ela andou pouco parada, né, momento de transição de governo, mas ela tem perspectivas aí de dar o andamento, né, inclusive com uma reunião, encontro nacional que está marcado pro final de setembro em Brasília, onde os representantes das instituições estarão presentes, né. Essa lei, tem a lei também três sete cinco meia que dispõe sobre o fundo nacional de segurança pública, ele diz que entre dez e quinze por cento dos recursos desse fundo nacional aí devem ser destinados à aplicação em programas nacionais, e de melhoria da qualidade de vida dos profissionais de segurança pública, né. A gente entende que é importante ter essa questão do recurso né, ainda é recurso pequeno, olhando a dimensão do nosso país e a quantidade de instituições e operadores né. Pra ter uma ideia, essa portaria que saiu recente né, que saiu na semana passada, a respeito da distribuição dos recursos, dez por cento vai ficar para esse modo de qualidade de vida, né, seriam em torno de de cem milhões de reais, se a gente dividia aí pelos estados, o Distrito Federal, daria algo em torno de três milhões e quinhentos mil pra cada estado, né. Aqui em Minas Gerais isso vai para ser justo porque a secretaria de justiça, que vai, que faz a distribuição dos recursos entre as instituições, né. Então a gente tem polícia civil, polícia militar, corpo de bombeiros e a polícia penal, não é, algo em torno aí de oitocentos e noventa mil, não por exemplo da Polícia Civil pra doze mil servidores da ativa e cerca de quarenta mil aí aposentados e dependentes, né, e a gente tem trabalhado esses recursos pra proporcionar, uma melhoria da qualidade de vida dos servidores, né. Mas antes de entrar no no que a gente tem feito e nas nossas sugestões, eu gostaria de fazer breve histórico aqui do que que a gente tem percebido em relação essa questão da saúde mental no no nosso país, né. A gente tem que o estresse, né, essa palavra tão conhecida hoje em dia, que é conjunto de reações que a gente tem no organismo e que é caracterizado pela perturbação do estado de equilíbrio interno, né. Estado de equilíbrio interno que recebe o nome de homeostase, né, e quando isso é perturbado, a gente começa a ter as fases do adoecimento, não é? Então aí, inicialmente a gente começa a perceber algumas alterações nas sensações, não é, por exemplo uma sensação que tem alguma coisa na boca do estômago, né, é como se o estômago tivesse uma boca, né, depois uma alteração na função, por exemplo a função digestiva, ou a alteração da função ciclo sono vigília, né, porque ter insônia não é algo normal, né, então se a pessoa está tendo alguma alteração na função digestiva, ou alguma alteração no ciclo sono vigília, a gente está no nível dois já de adoecimento. Isso evoluindo, a gente pode caracterizar o indivíduo como indivíduo lesional leve, né, a gente tem, por exemplo, uma mensuração já orgânica, você vai ter uma alteração na mucosa do estômago, conhecida como a famosa gastrite, né, é uma gastrite o quê? Gastrite nervosa, né, mostrando aí a influência que a mente tem no nosso adoecimento orgânico. E aí indo pra próximo nível, não é, a gente já vai ter quadro pouco mais complexo em que a gente pode ter por exemplo uma lesão hipo proliferativa, como uma úlcera gástrica, ou uma hiperproliferativa como tumor, né. Então essa perturbação do equilíbrio interno ela é gerada muitas vezes pela impossibilidade do indivíduo se adaptar à da exposição prolongada a esses agentes estresores, que podem ser ameaças ou agressões oriundas de estímulos ambiental as hostis de natureza física e ou psíquica, né, e elas são conjunto de alterações fisiológicas eminentemente somáticas com forte componente emocional, né. E a gente percebe que a nossa sociedade, ela encontrase doente, né. Além de estar adoecida, é uma sociedade anestésica, não é, é uma sociedade que tem dificuldade de lidar com a dor e o sofrimento em qualquer nível, né. E aí o que que a sociedade normalmente costuma utilizar pra amenizar essa dor, né? A gente muitas vezes utiliza o álcool, utiliza medicamentos, utiliza drogas, né, e se a sociedade ela está adoecida, a segurança pública está pouco mais, né. Eu costumo colocar nas minhas apresentações que a gente tem falado, pelo na na instituição como todo, que o que acontece na sociedade ele é pouco mais acentuado na segurança pública, em virtude do tipo de serviço que os servidores da da da segurança pública exerce, né. Além disso, o nosso país é o país com maior número de pessoas ansiosas do mundo, né, segundo a OMS, mais de dez por cento da população, então mais de vinte milhões de brasileiros, né, têm algum tipo de ansiedade, né, e a ansiedade é o segundo transtorno mental mais incapacitante do mundo, depois da depressão, né, e a gente teria alguns sintomas comuns como a respiração ofegante, tensão, palpitação, frequência cardíaca aumentada, aumento da intestinal, aumento da pressão arterial, dores de cabeça, a compulsão alimentar que pode se manifestar pelo desejo de mais alimento ou de menos alimento, não é? E a gente também tem a depressão, que é o transtorno mental mais frequente em todo o mundo estimase aí que mais de trezentos milhões de pessoas de todas as idades, sofram com esse transtorno, é a principal causa de incapacidade em todo mundo, sendo as mulheres mais afetadas que o que os homens e pode levar ao suicídio, né. Não bastando o nosso país já ter essas características, a gente tem que a pandemia de covid, né, covid dezenove ela desencadeou aumento de vinte e cinco por cento na prevalência de ansiedade e depressão em todo o mundo, né. Então, essa pandemia teve impacto grande na saúde da mental da das pessoas e mais ainda, na saúde pública, né, da segurança pública. E aí a gente tem a questão da polícia, né? Então AAA profissão do policial, ela já é estressante por si só, devido ao fato do policial desenvolveu seu trabalho num meio conflitivo, né, no limite da marginalidade e da criminalidade. Além disso, né, a ferramenta usual do trabalho policial é a arma de fogo, que por si só é risco genérico que já caracteriza como fator de estresse, né. E a gente tem que a arma de fogo é o principal meio utilizado pelos policiais para realizar o auto extermínio, né. Dado aí da Polícia Civil de Minas Gerais, que informações que a gente tem compilados, a gente tem também dificuldades em relação a esses dados, mas que no ano nos anos de dois mil e vinte e dois, dois mil e vinte e três, todos os casos que aconteceram, o meio utilizado foi a arma de fogo, né, cem por cento tanto para os ativos quanto para os aposentados, não é. E a gente tem fatores importantes, a questão da exposição diária à violência, né, isso pode ser uma fonte de adoecimento psíquico. A síndrome do policial herói que foi colocado por alguns participantes e pelos deputados né, então, o policial ele não pode adoecer, ele não pode demonstrar fragilidade, né, essa questão do estigma do adoecimento mental na sociedade mais ainda na polícia, né, a dificuldade que o homem principalmente tem em cuidar da saúde, tanto física e mental, não é. Eu costumo comentar que uma vez eu estava numa campanha de vacinação lá no hospital da polícia civil, tinham dez pessoas na fila, né, pra poder fazer a vacinação, né. Então eu não vou poder perguntar aqui que eu não não estou, Então eu tenho contato com a audiência, mas normalmente eu costumo perguntar quantos homens e quantas mulheres, não é? E a gente na verdade, a gente tinha dez mulheres, nenhum homem, né. Então essa dificuldade também do homem em buscar uma prevenção, acompanhamento periódico à saúde, Além disso, a gente tem dado extremamente importante e preocupante, né, uma universidade dos Estados Unidos, a Universidade Brown, ela fez estudo em relação aos militares veteranos da guerra desde onze de setembro. E esse estudo, mostrou que, né, de dois mil e e pra cá, foram nos últimos vinte anos, foram mais de trinta mil suicídios de militares, enquanto as guerras, né, que os Estados Unidos fizeram contra todos os países do mundo, mataram cerca de sete mil militares. Então a gente vê que é número cerca de quatro vezes, quatro ponto três vezes mais suicídios, do que militares mortos em operações, né. O Anuário Brasileiro de Segurança Pública também mostra, que o que aconteceram mais subsídios em policiais civis e militares, do que mortos em operações policiais nos anos de dois mil e dezoito, dezenove e vinte, né. A gente também tem dados que o os policiais policiais têm crescido no Brasil, né, não só no Brasil, tem crescido na América Latina como todo, né, apesar do de da do número de suicídio estar reduzido no mundo, na América Latina isso tem aumentado, não é, a gente tem dados frágeis, não é, muita subnotificação, não é, então existe essa necessidade de mais estudos, de diagnóstico mais adequado, mas a gente tem uma informação é que, parece que, estimase né que cerca de esse esse fenômeno aconteça cerca de cinco vezes mais nas forças de segurança pública do que na população, né, principalmente pelo meio ao alcance das mãos, né, a arma de fogo. E a gente sabe que é fenômeno multicausal, multifatorial, em que o gatilho pode estar em qualquer aspecto da vida, né, pode estar na na esfera situacional, social ou organizacional individual, né, então é fenômeno que é importante ser bem estudado, bem compreendido, né, e ser bem trabalhado. A gente também tem decreto recente que foi publicado em vinte e do sete de dois mil e vinte e três, decreto onze seiscentos e quinze, que estabeleceu regras e procedimentos relativos à aquisição, registro a posse ao porte ao cadastro de comercialização nacional da de armas de fogo, né, esse decreto, eu ainda não vi discussão a respeito dele, mas ele criou a obrigatoriedade da avaliação psicológica por porte arma de fogo, tanto para os servidores da ativa como para os aposentados a cada três anos, não Anteriormente o a equipe, os servidores da ativa não não tinham essa necessidade, eles faziam essa avaliação no seu ingresso e isso valia pela, por toda a carreira profissional, e os aposentados tinham uma validade dez anos, né. Então ambos foram enquadrados a cada três anos. A gente entende que é necessário, que é essencial, né, que deve ser feito rastreamento da condição psíquica do servidor de segurança pública de uma maneira periódica, mas esse decreto ele não menciona de onde que vai vir essa fonte de recursos pra fazer isso, né. A gente entende, e pela nossa experiência, que as segurança pública não têm condição, de fazer, essa avaliação regular, né, apesar de ser importante, né, então acho que é algo que deve ser trabalhado, é estudado, né, como que isso vai ser feito, esse screen e esse rastreamento em relação à questão psíquica, né? A gente tem algumas sugestões, né, que eu gostaria de colocar, por exemplo esse programa como próvida, né, avaliar a possibilidade talvez de aumento dessa verba, porque ela é específica né, a gente tem valores específicos pra área de saúde, é rastreio, é é rastreio não, é uma divisão que é feita em todas as unidades de federação e depois pra todas as instituições de segurança pública, né, então é algo que pode avaliado, né, ele ele teve impacto maior, esse esse programa, a partir de dois mil e dezenove, em que vinculouse parte da arrecadação das loterias, né, então, ele vem tendo incremento, né, mas a gente entende que essa área da saúde do servidor e principalmente a saúde mental, ela necessita de uma ampliação de verba, seja ele pelo fundo nacional ou outras formas, que os senhores parlamentares entenderem como necessários, né, uma outra dica, uma sugestão é a inclusão da disciplina de valorização profissional e saúde do trabalhador, ou algo semelhante, em todos os cursos de formação profissional, policial administrativo, aperfeiçoamento e chefia das instituições de segurança pública, né, aqui na polícia civil de Minas Gerais, no ano passado na nos cursos de formação, nós tivemos a a possibilidade de ministrarmos cursos de formação administrativa e aperfeiçoamento. E na nesse ano atual, nós estamos ministrando no administrativo de aperfeiçoamento, né, então a gente entende que precisa ser dado passo a mais, para que o servidor já no seu ingresso ele já receba essas informações, né, no aperfeiçoamento policial, ele já receba informações mais diferenciadas porque ele já vai ter uma experiência pouco maior na carreira, né, e o da chefia também, é como forma de conscientizar o gestor, né e oferecer ferramentas para que ele possa, é utilizar com seus servidores, né. Uma outra atividade que tem sido feita, não é, é levantamento do clima organizacional aqui na polícia civil, afeta a diretoria de saúde ocupacional, né, isso começou como uma experiência piloto com a inspetoria geral dos escrivvantes no ano passado, E a partir desse ano, foi desenvolvido projeto, em que a gente vai fazer visitas aos departamentos e aos regionais aqui da da polícia civil de Minas Gerais, em que a gente faz esse trabalho de sensibilização, aplica questionário depois a gente pode fazer intervenções, né, de acordo com a necessidade, né, na questão de conflitos, liderança, uma série de de aspectos que podem ser trabalhados, né. É importante também trabalhar o aumento da consciência e do autoconhecimento, não é. Cada sabe onde o carro aperta, então é importante que cada pessoa possa entender, perceber essa evolução, né, na na no quatro do dia do evento Só Pois não. Que a gente já está caminhando aí.",
      "speaker": {
        "name": "Cláudio Eduardo Falcão Dias",
        "position": "Médico - Diretoria de Saúde Ocupacional do Hospital - Polícia Civil de Minas Gerais",
        "slug": "claudio-eduardo-falcao-dias"
      }
    },
    {
      "id": 54079,
      "start_time": 1692702379,
      "duration": 11,
      "transcription": "E o tempo já deu, se o senhor não importa a gente poder já ir finalizando, já vou dar mais alguns minutos pro senhor, está bom? Tá já estou já estou finalizando aqui. Perfeito. Então.",
      "summary": "Deputada pede permissão para encerrar discurso e agradece atenção.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada",
        "slug": "delegada-ione"
      }
    },
    {
      "id": 54087,
      "start_time": 1692702390,
      "duration": 138,
      "transcription": "Como, finalizando as sugestões né, uma outra questão que a gente trabalha, nos cursos é a questão do desenvolvimento da espiritualidade, no sentido daquilo que dá sentido à vida e promove uma conexão do indivíduo com meios, essa questão da melhoria do ambiente laboral, né, em relação ao clima organizacional, incentivo à prática regular de atividade física e esse rastreamento periódico da saúde psicológica, não é, pra ativos inativos. Dando exemplos pra finalizar agora, do que que tem sido feito a polícia civil de Minas Gerais, né, desde setembro do ano passado nós temos o plantão psicológico, né, que é dispositivo que foi criado pela coordenação de psicologia, em que qualquer policial, como na verdade qualquer servidor da polícia civil pode acessálo, ele funciona de segunda a sexta, de oito às dezoito horas, né, por meio do WhatsApp, então devido como uma questão aguda psíquica, ele pode acionálo e uma psicóloga da equipe vai fazer esse atendimento inicial, né. Outro que foi, que está finalizando agora, que deve ficar disponível o curso EAD parceiros de escuta que a doutora Carmele mencionou, é outro dispositivo que busca sensibilizar os servidores pra ter atenção aos sinais que servidor adoecido possa apresentar, não é? Então, se faz uma descentralização do nosso atendimento. Outro, é que está pra acontecer ainda esse ano, a contratação via quarto repasse do Fundo Nacional de Segurança Pública, é diagnóstico e mapeamento da saúde mental de todos os servidores da polícia civil, né. Então vai ser contratada uma equipe parceira, né, uma parceira pra poder fazer esse diagnóstico e mapeamento, porque sem ter essas informações a gente não consegue desenvolver intervenções adequadas. E por fruto repasse, já está previsto uma contratação também de uma empresa fazer levantamento de riscos ocupacionais para também fazer o acompanhamento periódico do saúde dos servidores. Eu finalizo aqui, agradeço a oportunidade de participação e estou à disposição para quaisquer esclarecimentos.",
      "summary": "Médico da Diretoria de Saúde Ocupacional do Hospital da Polícia Civil de Minas Gerais fala sobre a promoção da espiritualidade e conexão do servidor com o ambiente de trabalho. Mencionou o plantão psicológico via WhatsApp, curso EAD para servidores, avaliação de saúde mental de todos os servidores e contratação de empresa para levantamento de riscos ocupacionais.",
      "speaker": {
        "name": "Cláudio Eduardo Falcão Dias",
        "position": "Médico - Diretoria de Saúde Ocupacional do Hospital - Polícia Civil de Minas Gerais",
        "slug": "claudio-eduardo-falcao-dias"
      }
    },
    {
      "id": 54081,
      "start_time": 1692702528,
      "duration": 46,
      "transcription": "Muito obrigada, abrilhantou e trouxe muita muitas informações extremamente importantes, muito obrigada nosso médico né lá da Polícia Civil de Minas Gerais quero somente agradecer essa disciplina extremamente importante e todas as outras situações que já estão sendo aí providenciadas mas Eu gostaria de iniciar com os parlamentares e aí nós vamos mesclando aqui, mas o nosso deputado, professor Paulo Fernando, né, vou dar ao senhor três minutos nós temos outras pessoas, se o senhor não se importa Não pode. O tema é, né, a gente ficaria que eu acho que talvez o dia inteiro tratando desse tema tão importante que é deputado, mas fica à vontade de três minutos.",
      "summary": "Deputada agradece médico da Polícia Civil de Minas Gerais por informações importantes e dá três minutos ao deputado Paulo Fernando para discutir o tema deputado.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada",
        "slug": "delegada-ione"
      }
    },
    {
      "id": 54080,
      "start_time": 1692702574,
      "duration": 70,
      "transcription": "Senhora presidente, apesar de não fazer parte dessa comissão, mas é assunto que me interessa, nós fazemos parte de movimento chamado Brasil Sem Dor, que é uma entidade que trata nessa questão do suicídio, da tentativa de suicídio, na qual faz parte também, deputado Asmaterra, senadora Damares, senador Eduardo Girão, o senador Magno Malta, e além de acompanhar também o trabalho desenvolvido pelo CVV, que é o Centro de Realização da Vida. A senhora falou na criação dessa subcomissão, que eu acho importante, e no sentido de oficial as corregerias das polícias, para que tenhamos os números concretos, não só do suicídio, mas também das tentativas de suicídio. Né, eu tenho irmão policial, sei como é que havia a vida estressante, que convive com a violência, com os horrores da criminalidade, sofre muitos transtornos, não só pelo trabalho, mas também pela situação dos baixos salários né, gerando então distúrbios e doenças psíquicas. E o meu amigo Osmar Terra falou da questão dos doido, digo o seguinte, cada quatro pessoas uma é doida, se três amigos seus forem normais o doido é você.",
      "summary": "Deputado menciona movimento \"Brasil Sem Dor\" combatendo suicídio, inclui discussão sobre avaliar estresse e doenças policiais, assim como prevalência de transtornos mentais na sociedade.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado",
        "slug": "prof-paulo-fernando"
      }
    },
    {
      "id": 54083,
      "start_time": 1692702644,
      "duration": 4,
      "transcription": "O nosso deputado também quase rapidamente.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada",
        "slug": "delegada-ione"
      }
    },
    {
      "id": 54085,
      "start_time": 1692702648,
      "duration": 148,
      "transcription": "Minuto Pois não, pois não deputado general de Juazeiro. Primeiro lugar eu queria lhe dizer que eu apoio e estou disponível pra pro comitê, adianta a gente fazer o discurso genérico né, estamos atentos, estamos preocupados e tal, e não acontecer nada lá na ponta né, então eu estou à disposição, e eu e eu queria só fazer comentário, essa semana nós estamos em alto risco, deputada, o Supremo pode decidir a liberação das drogas, né, e essa história de dizer que liberar pequenas quantidades é é pra não prender os os pequenos traficantes isso liberou pequena quantidade, liberou as drogas todas, porque não tem venda em boca de fumo que não seja em pequenas quantidades, então não vai prender mais ninguém, né, então na prática vai estar liberada a droga no Brasil, isso vai piorar muito a ação, o crime organizado que a deputada Daiane falou lá no Ceará, que está tomando conta, vai piorar muito isso. O México hoje tem regiões do México inteiras de pouco descriminalizaram a droga que o exército não entra mais, nem o exército entra, eles têm a força militar hoje dos dos dos cartéis mexicanos é maior do que o exército mexicano né, eles têm mísseis, tem tropa uniformizada, treinada, tem tanques, tem blindados, tem metralhadoras antiaéreas, não tem mais como controlar aquela situação se não mexer na legislação, não tem, e o Supremo vai interferir na nossa atividade, não tem assunto que nós mais discutimos do que a questão das drogas aqui, foram treze, quinze anos discutindo duas leis aprovadas, mais de cem audiências públicas, convidados internacionais, trinta países visitados, agora o Supremo vai dizer que tudo que nós fizemos não vale, que vale a opinião do ministro ou dois ou três né, eu acho que isso é é absurdo, é uma invasão da da da nossa responsabilidade E o presidente da do Senado caracterizou bem isso aí, eu acho que a fala do presidente do Senado nos representa nessa questão, não dá pro Supremo ficar decidindo questões legislativa ele tem que dizer só se artigo é constitucional ou não e ponto né. Então eu queria alertar porque se o Supremo decidir a liberação da maconha vai é é a liberação das drogas todas, porque não vai ter mais como segurar isso aí. Muito obrigado. Mesmo porque",
      "summary": "Deputado preocupado com possível liberação de drogas pelo Supremo, considera consequência grave no aumento do crime organizado e questiona intervenção do Supremo em assuntos legislativos.",
      "speaker": {
        "id": 73692,
        "name": "Osmar Terra",
        "position": "Deputado",
        "slug": "osmar-terra"
      }
    },
    {
      "id": 54084,
      "start_time": 1692702796,
      "duration": 28,
      "transcription": "De entrada né deputado? Mas eu gostaria aqui de dar a palavra rapidamente pro nosso deputado Roberto Monteiro que está aí acompanhado ou ele saiu Roberto Monteiro está aqui oh Minha presidente desculpe, o senhor está aí acompanhado de pessoas que de uma corporação mais querida do Brasil que os bombeiros Nossa uma delegada se viu falando isso hein? Olha só aí. Bacana. É verdade.",
      "summary": "Deputada menciona Roberto Monteiro e corporação bombeiros, expressando gratidão.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada",
        "slug": "delegada-ione"
      }
    },
    {
      "id": 54089,
      "start_time": 1692702824,
      "duration": 106,
      "transcription": "Agradeço a senhora a oportunidade e sobretudo parabenizando a senhora por esse seu lado sensível, senhora como delegada de polícia civil, mas entende plenamente que a situação é muito preocupante quanto ao tema suicídio dentro da área da segurança pública, ok? E eu quero aqui então fazer o registro, aqui estamos tendo a Câmara Federal está tendo a honra de estar recebendo aqui o tenentecoronel, bombeiro militar Luiz Cláudio Salvete, por gentileza levanta a sua mão, ok? Também aqui assessor chefe a Major, bombeiro militar Aline Rodrigues da Silva Fernandes, OK? Também a assessora adjunta, capitão, bombeiro militar, Fábio, capitão, bombeiro militar, Fábio, dia quinto de Araújo. OK? E assessor técnico, capitão, bombeiro militar, Natasha de Campos Quinteiro, assessora técnica. Então eu quero aqui agradecer a vocês que representam a briosa corporação da polícia do Bombeiro Militar do estado do Rio de Janeiro e que representa toda a nossa nação. Então muito obrigado aqui fazendo esse registro e voltando a dizer a senhora está de parabéns pelo seu lado humano sensível por esse tema que é muito mais grave do que podemos imaginar. Fico feliz.",
      "summary": "Deputado agradece oportunidade de falar sobre situação preocupante de suicídios nocorpo de bombeiros militares, homenageando tenentecoronel Luiz Cláudio Salvete e outros representantes presentes. Elogia senhora por sensibilidade em relação ao tema.",
      "speaker": {
        "id": 220613,
        "name": "Roberto Monteiro Pai",
        "position": "Deputado",
        "slug": "roberto-monteiro-pai"
      }
    },
    {
      "id": 54086,
      "start_time": 1692702930,
      "duration": 25,
      "transcription": "Eu acho que é tema que não tem, o tanto que a gente está discutindo aqui eu fico muito feliz com a casa cheia, né, então quer dizer que a comissão da segurança pública tem essa sensibilidade, então eu fico muito feliz e se Deus quiser daqui nós vamos né, sair com grandes ideias e vamos movimentar, fazer movimento nesse sentido. A senhora me permite ontem? Eu eu vivi isso ontem.",
      "summary": "Deputada fala sobre seu prazer com a comissão cheia e esperança em grandes ideias para movimentar a questão de segurança pública, menciona experiência pessoal relacionada ao assunto no dia anterior.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada",
        "slug": "delegada-ione"
      }
    },
    {
      "id": 54088,
      "start_time": 1692702955,
      "duration": 52,
      "transcription": "Vivi, estou falando diante de Deus. Ontem eu em determinado momento eu chamei atenção uma determinada pessoa e essa pessoa então naquele afã ela foi, jogou pra fora uma reação que dentro de mim eu me surpreendi, e logo depois ela falou olha, por duas vezes, eu peguei a arma, coloquei na minha cabeça mas eu não tive coragem de acionar o gatilho. Aí eu entendi porque a reação daquela pessoa por causa de determinado fator. Então veja bem, nós estamos à volta de pessoas que muitas vezes bonita, bem posicionada, n coisa, mas dentro dela uma voz dizendo, acabe com a sua vida. A senhora está de parabéns.",
      "summary": "Deputado falou sobre experiência pessoal de quase se suicidar, surpreendido por reação de alguém, compreendendo seu ponto de vista e sugerindo que podemos estar rodeados de pessoas querendo acabar com a própria vida, complementando com parabéns a senhora presente.",
      "speaker": {
        "id": 220613,
        "name": "Roberto Monteiro Pai",
        "position": "Deputado",
        "slug": "roberto-monteiro-pai"
      }
    },
    {
      "id": 54090,
      "start_time": 1692703007,
      "duration": 21,
      "transcription": "Obrigada deputado, e agradecer a presença de todos, sejam muito bemvindos a essa casa, a essa comissão, está bom? Colocamos nossos mandatos aqui à disposição de vocês estamos aqui por isso, em prol da segurança pública. Mas vamos ao nosso deputado General general Pazuello, vamos ouvilo rapidamente em três minutos deputado.",
      "summary": "Deputada fala sobre boas-vindas e mandatos à disposição para promover segurança pública, dando espaço para General Pazuello para falar em 3 minutos.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada",
        "slug": "delegada-ione"
      }
    },
    {
      "id": 54094,
      "start_time": 1692703028,
      "duration": 130,
      "transcription": "Obrigado presidente, nossa deputada Ione, Benfica, senhores, em nome aqui do nosso chefe More, deputado Roberto Monteiro, eu eu cumprimento todos os os deputados que estão aqui presentes, senhoras e senhores que estão na na nossa audiência. Eu serei bem breve, e nós estamos tratando isso o tempo todo. A comissão de segurança pública está voltada pro pra este assunto, o assunto de combate à criminalidade, e quando você fala em combate à criminalidade, obviamente tem consequências pros nossos militares e civis e guardas por que não? Que estão tratando de combater essa criminalidade no nosso país. Então é apenas uma comunicado, nós temos projeto de lei de minha autoria. Excelente. Que já está rodando, e peço apoio aí a todos os deputados que aqui estão, e ele cria esse projeto de lei, ele cria a obrigatoriedade de ter todos os sistemas de apoio psicossocial, psicológico, psiquiatria, nas polícias militares, nas polícias civis dos bombeiros, e a gente vai acrescentar aí mais algumas ideias com relação a Guarda Municipal também, porque é necessário que toda a segurança pública esteja vivendo essa situação, porque nós não vivemos uma uma uma situação normal no nosso país. Nosso país tem índices de criminalidade fora da da da realidade de outros países, homicídios, nós temos áreas completamente dominadas pelo crime organizado por milícias, e o nosso profissionais de segurança estão realmente, de frente a essa situação, e com isso sofrem consequências psicológicas dele, da família dele, dos seus pares, e precisam ser tratados de forma profissional. Então coloco a a todos essa informação do PL vinte e sete trinta, e peço apoio pra que a gente faça isso rodar o mais rápido possível. Parabéns pela audiência pública, muito obrigado.",
      "summary": "O Deputado fala sobre combate à criminalidade e seu impacto no bem-estar dos militares, civis e guardas. Ele menciona um projeto de lei que exige apoio psicológico e psiquiátrico para profissionais de segurança pública, incluindo policiais militares, policiais civis, bombeiros e Guarda Municipal, devido às altas taxas de criminalidade no país. Ele pede apoio aos deputados para acelerar a aprovação do projeto de lei.",
      "speaker": {
        "id": 220611,
        "name": "General Pazuello",
        "position": "Deputado",
        "slug": "general-pazuello"
      }
    },
    {
      "id": 54091,
      "start_time": 1692703158,
      "duration": 38,
      "transcription": "Que agradeço deputado, inclusive a minha assessoria legislativa já estava também trabalhando nesse sentido, isso aqui é extremamente importante, me considere assim como apoiadora, quero estar também se for possível estar com o senhor nessa pra gente apoiar e trabalhar, né? Articular pra que seja colocado em pauta o mais rápido possível, extremamente necessário, parabéns e e coloque, coloco à disposição como apoiadora aqui e acredito que toda a comissão. Dando continuidade, né, nosso deputado coronel Assis, que é uma oportunidade, por favor coronel.",
      "summary": "Deputada apoia e deseja ajudar a colocar em pauta o assunto rapidamente, acredita que toda a comissão é necessária. Ela e sua equipe já trabalhavam nesse sentido.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada",
        "slug": "delegada-ione"
      }
    },
    {
      "id": 54099,
      "start_time": 1692703196,
      "duration": 139,
      "transcription": "Senhora presidente, eu quero mais uma vez aqui parabenizar vossa excelência pela brilhante iniciativa de trazer à baila essa discussão, principalmente via a nossa Comissão de Segurança Pública e combate ao crime organizado. Nós sabemos que a nossa profissão, a profissão policial no Brasil são as mais estressantes do mundo, segundo estudos da próprias Nações Unidas. E realmente, né importantíssimo que nós possamos discutir isso, né e termos também ações concretas como a que o general Pazuello aqui nosso deputado federal também pelo do Rio de Janeiro trouxe, né, e aqui eu quero pedir permissão a vossa excelência pra que eu possa também subscrever como coautor dessa dessa sua iniciativa legislativa. Nós policiais, bombeiros, policiais civis, né guardas municipais também tem que ser incluídos porque em muitas cidades, os nossos guardas municipais estão aí no fronte da batalha também. E claro que, essa iniciativa hora tomada aqui nós sabemos que é muito importante, nossos policiais merecem esse cuidado. E parabenizo né, nossa delegada Ione, nossa brilhante deputada federal por Minas Gerais, por ter a sensibilidade de trazer esse assunto à baila. Isso não é questão de se meter o dedo na ferida não viu doutora? É a questão de cuidado com o nosso homem, com a nossa mulher que trabalha e labuta defendendo vidas e por muitas vezes, né, por muitas vezes, né, culpa talvez, né, do alicerce né da do da base da nossa formação, ou de tudo que nós vivemos na nossa vida, às vezes tenta passar a impressão de ser superior a tudo e a todos, e na verdade não é, nós temos ali seres humanos, gente de carne e osso, pessoas que precisam de apoiamento psicológico e que por muitas vezes sentem o efeito de trabalhar numa profissão tão estressante que é a a profissão policial. Então parabéns mais uma vez, conte né, com o nosso mandato também à sua disposição pra que juntos possamos lutar essa essa grande batalha. Forte abraço.",
      "summary": "Deputado propõe medidas de apoio a policiais, bombeiros e guardas municipais, enfatizando a necessidade de cuidado psicológico devido ao estresse de suas profissões. Pediu permissão para co-autorar uma iniciativa legislativa sobre o assunto, elogiando a sensibilidade da delegada Ione por trazer o tema à tela.",
      "speaker": {
        "id": 220594,
        "name": "Coronel Assis",
        "position": "Deputado",
        "slug": "coronel-assis"
      }
    },
    {
      "id": 54092,
      "start_time": 1692703335,
      "duration": 30,
      "transcription": "Agradeço aí né as manifestações de parabenizando. Isso isso aqui é momento nosso da comissão da segurança é uma ideia toda nossa não foi minha, é uma necessidade do Brasil. Esse é o papel da segurança pública cuidar da segurança pública. Mas eu gostaria também de ouvir nosso deputado Jones Moro, Jones Moro? Desculpa deputado, deputada, deixa eu falar sério, deputado federal Jones Moura, perdão, nosso guarda municipal.",
      "summary": "Deputada agradece parabéns, destaca necessidade nacional da comissão de segurança e convida deputado Jones Moura a falar.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada",
        "slug": "delegada-ione"
      }
    },
    {
      "id": 54093,
      "start_time": 1692703365,
      "duration": 281,
      "transcription": "Presidente deputada delegado Ione, eu quero aqui na pessoa do general Pazuello também cumprimentar todos os deputados aqui presente, vou tentar aqui ser bem, falar rápido, ser bem objetivo, o assunto ele é muito importante, a gente está falando aqui nessa audiência pública de saúde mental dos profissionais de segurança pública, na questão psicológica, na questão da fadiga, uma quantidade enorme de policiais militares aí se suicidando, e também entrando em depressão, entrando em ansiedade, guardas municipais também, inclusive tem dois meses guarda municipal lá no Rio de Janeiro também fez o praticou suicídio devido à fadiga de trabalho, ao estresse, e esse assunto ele é por de mais importante. Nós costumamos sempre falar da eficiência do serviço de segurança pública, da eficácia, do resultado, mas a gente não costuma ver governos falando da valorização do servidor policial, da valorização do servidor da segurança pública. E aí, presidente, a gente vem a a elencar aqui, diversos fatores como o assédio moral, o assédio sexual, as questões do alojamento, as questão das as questões das escalas de serviço, dos equipamentos utilizados por essas instituições de segurança, do tipo de armamento. Quando a gente fala de, por exemplo escala de serviço, Eu vou falar disso no final, sobre armamento, eu queria apontar que é muito ruim a gente ver que no Brasil há costume de se colocar no policial, uma arma de fogo, e se esquece de colocar uma arma de menor potencial ofensivo. Aonde que a gente vê, nós que estamos acostumado a ir pras ruas e combater o crime, que oitenta por cento dos delitos, oitenta por cento dos dos problemas que acontece para que profissional de segurança pública venha enfrentar aquele problema, acontece pra ele utilizar uma arma de menor potencial ofensiva, ele não tem essa, ele não vai sacar a sua arma de fogo, então ele entra ali naquela agarra agarra naquele problema todo que no final sempre sobra por profissional de segurança pública. E eu queria, daqui caminhando pro meio e pro final da minha fala, falar a respeito por exemplo dessas escalas de serviço em que é submetido o policial militar, em que é submetido o guarda municipal e que é submetido o bombeiro militar, então as escalas de serviço, Para essas instituições, ela tem ela tem muito mais entendimento de atender ao poder de estado, aonde que as demandas precisam ser cumpridas e pouco se olha A questão da valorização do servidor. Pouco se olha a questão humana. Se eu avançar vou mostrar só mais minutinho. Mas pouco se olha essa questão. E aí a gente tem problema por exemplo lá no estado do Rio de Janeiro, de programa com policiais militares que após a fadiga do trabalho, as escalas apertadas, após o risco de vida, após toda a exposição do trabalho policial, existe programa lá que ainda coloca o policial pra fazer trabalho dentro do outro ente federativo, quer dizer os policiais militares eles se inscrevem para participarem de programa, aonde que naquele momento que ele está de folga, aquele momento que ele disponibiliza pra ficar junto com a família, aquele momento do seu descanso, é aonde ele vai tentar melhorar o seu salário. O salário não é legal, o salário não atende, então ele corre pro outro ente federativo, ele vai pro município pra receber salário doente municipal pra fazer trabalho que nós chamamos lá de segurança presente. E aí o policial trabalha No ordinário e trabalho na folga, trabalho no ordinário e trabalho na folga, trabalho ordinário e assim vai indo pra que ele possa melhorar sua renda, ele pega o vício daquela rotina, já estou concluindo o presidente, e esse tipo de programa não acontece só no estado do Rio de Janeiro em vários estados também, e nós temos visto isso aí policiais entrando em ansiedade, entrando em angústia, entrando em depressão, se suicidando e não há melhoria salarial e não há uma espécie de entendimento na segurança pública, de que cada ente federativo tem que cuidar do que fazendo a sua parte da segurança pública. Presidente então fica aqui, esse protesto e eu lhe devolvo a palavra dizendo que, a os profissionais de segurança pública do meu estado do Rio de Janeiro podem contar com o nosso mandato, porque essa pauta da saúde mental, da fadiga psicológica, nós vamos entrar de cabeça com toda a força. Nós vamos entrar de cabeça com toda a força e todo o dispositivo do nosso mandato pra que a gente possa ver esses servidores cada vez mais valorizados, obrigado presidente. Deputado",
      "summary": "Deputado fala sobre saúde mental de profissionais de segurança pública, alto número de suicídios e depressão; destaca necessidade de valorizar servidores, abordando questões como assédio moral, alojamento, escalas de serviço e armamento; menciona programa no Rio de Janeiro que faz policiais trabalharem durante folga para melhorar salário, causando ansiedade e depressão; promete engajamento do seu mandato para valorizar esses servidores.",
      "speaker": {
        "id": 217480,
        "name": "Jones Moura",
        "position": "Deputado",
        "slug": "jones-moura"
      }
    },
    {
      "id": 54097,
      "start_time": 1692703646,
      "duration": 145,
      "transcription": "Concordo plenamente com o senhor, só rapidamente, eu realmente eu não não vejo com bons olhos essa situação do policial ter a carga horária dele e muitas vezes ele pra ganhar mais que é necessário porque a remuneração está pouca E o que que ocorre, né, ele faz os chamados bicos nessa, então isso aí Se nossos policiais estão, eu estou falando por Minas Gerais, se nossos policiais nos estados como Minas Gerais ainda não tem esse programa, Nós estamos com muitos policiais adoecidos que tentaram suicídio, estão ansiosos, estão estressados, depressivos sem o programa, imagina com o programa. Então isso é muito sério, nós não temos que ter programas para as folgas porque a folga não, A folga é exatamente isso, é pra descansar. O que nós vamos fazer é fadigar ainda mais o policial, não é nosso intento. Nós temos que aumentar é a Muneração, valorizar, ter mais efetivo, mais concursos, né. Se falta policial nós temos que ter mais concursos e não fadigar, ainda mais o policial que já tem trabalho extremamente estressante, né, extremamente que eu falo estressante foi até é é demais, estressante, ele fica fadigado e não é só a questão física, é a questão psicológica. Em razão disso é porque nós estamos nessa situação que estamos, que nunca estivemos em tempo algum. Tanto suicídios, tantas, Tanto os policiais, tirando licença, não é porque ele quer, é porque ele é necessário, ele não tem condição de trabalhar. Então é muito sério isso que o senhor falou, concordo plenamente com o senhor e agora nós vamos dar continuidade e me peço desculpa aqui aos palestrantes. Ocorre que teve aquele problema, né, com a Mirele ali e vamos dar oportunidade para ela falar conosco. Peço desculpa aos dois Palestrantes que, né, faltaram, mas era necessário também dar oportunidade aos nossos deputados federais aqui, e logo depois nós não esquecemos de de forma nenhuma de vocês, vou dar a palavra pra vocês. Só momento e a gente só vai dar palavras pra palestrantes está bom? Conforme combinado, vocês me desculpem. Pois é. Olá bom dia. Vocês me ouvem agora? Na bom. Sim.",
      "summary": "A Deputada discorda com policiais fazendo horas extras e propõe aumentar a remuneração, valorizar a profissão, ter mais efetivo e realizar concursos, devido às altas taxas de doenças mentais e licenças entre os policiais. Ela se desculpou por atrasos e cedeu a palavra para os palestrantes, como combinado anteriormente.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada",
        "slug": "delegada-ione"
      }
    },
    {
      "id": 54096,
      "start_time": 1692703791,
      "duration": 374,
      "transcription": "Agora sim. Ah que ótimo, peço desculpas viu pelo pelo equívoco aqui a falha, muito embora a gente esteja habituada né a fazer reunião virtual sempre acontece uma coisa ou outra, perdão aí por tumultuar a audiência. E queria cumprimentar a todos e todas né agradecer pela oportunidade de fala, da participação da Senatém, fazendo uma breve contextualização a Senatém foi alçado, na verdade o DEPEN foi alçado à secretaria com a reforma administrativa novo governo, então hoje somos secretaria nacional de políticas penais, com a responsabilidade ali de executar os os os objetos por assim dizer dos artigos setenta e e setenta e dois da da ALEP, né e executar o 0 fundo né penitenciário nacional que é o recurso que temos pra tanto pra custeio interno quanto pra fomento das políticas penitenciárias no Brasil né nos demais nas nos demais entes federativos. Em relação ao ao decreto, atualmente né antes do decreto inclusive, a Senapém ela já se colocou numa situação de dianteira por assim dizer, porque a gente desenvolveu programa interno de credenciamento de profissionais da saúde, psicólogos e psiquiatras, pra atender o nosso efetivo né? Como efetivo eu estou dizendo dos policiais penais que laboram dentro da Senapém nas áreas administrativas, e os policiais penais que integram os quadros do sistema penitenciário federal hoje composto por cinco unidades de segurança máxima, que custou dia pessoas a exemplo do Marcola. Então com através desse programa a gente de a gente direcionou valor de mais ou menos milhão e quinhentos mil reais, e muito embora a gente tenha atualmente cento e nove profissionais cadastrados entre psicólogos e psiquiatras, a gente tem uma baixa adesão que a gente credita, a questão das do do do da estigmatização né da daquele das questões de de acometimento da saúde emocional, psicológico e psiquiatra dos servidores né, já que o nosso quadro é composto também por uma maioria maciça de profissionais do sexo masculino e muito embora difundida as práticas e a necessidade de acompanhamento e e adoção de medidas efetivas né pra pra mitigar esses problemas e solucionar problemas a gente ainda se esbarra muitas vezes na questão da adesão dos pelos próprios pelos próprios servidores. Fora isso a gente incluiu dentro da cartilha de políticas públicas do Ministério da Justiça pra dois mil e vinte e quatro, uma ação específica no sentido de fomentar práticas de saúde tanto dentro do do do STF que é como a gente chama o sistema penitenciário federal, quanto a sede da Senapém, e fomentar por meio da nossa diretoria de políticas penitenciárias práticas alusivas EEEE derivadas dessa prática individual aqui da secretaria, nos nos demais estados, né e com isso a gente vai fazer os repasses, eu não sei se os conhecem a realidade do, mas a gente tem modalidades de transferência de recursos né tanto transferências obrigatórias quanto voluntárias, a gente tem percentual específico pra poder cumprir de transferências obrigatórias, que precisa ficar ali na casa de quarenta por cento do nosso orçamento total e o restante a gente faz a destinação de forma voluntária, né? Claro, decotando o os valores necessários ao custeio da pra secretaria, do próprio órgão porque a gente não não recebe outra outra, a gente não tem outra fonte orçamentária, pelo menos até aqui não. Então a gente vai fomentar por meio dessas dessas transferências obrigatórias e transferências voluntárias, não só a questão do aparato, aparato médico no sentido de equipamentos e melhoria dos espaços de atendimento à saúde dos servidores, mas também a própria contratação de de profissionais né seja por meio de termos de credenciamento como a gente tem feito aqui dentro da Senapém, ou por outras por outros meios né que os próprios estados poderão eleger dado a questão inclusive da autonomia dos entes federativos. E que o que eu tenho pra dizer é é basicamente isso, todos os controles que que foram adotados e impostos na verdade, pela lei quatorze quinhentos e trinta e eles já são controles que são feitos dentro do sistema penitenciário federal e dentro da Senapen de modo a acompanhar a realidade dos outros entes federativos seja pelo pelo pelo SISDEPEN que é a nossa plataforma de informações então lá a gente consegue verificar a realidade né do do das pessoas presas de modo geral, seja pela nossa coordenação humano organizacional perdão, que é a a responsável né pelo levantamento dessas informações no nível dos nossos servidores e servidores do dos demais entes federativos e as secretarias de administração penitenciária e congêneres né assim como a CEJUSP, e etcétera. Então assim a gente vê com bons olhos a questão da edição da da da lei né, a sua entrada, a sua entrada em vigor, e faz coro aos ao ao ao compromisso do ministro Flávio Dino com as forças de segurança de modo geral, tanto no sentido de orientação como no sentido de fomento, que eu acredito que a gente trabalhando dessa trabalhando em harmonia como estamos fazendo todos aqui, a gente tem a somar e a melhorar tanto a qualidade de vida dos servidores, quanto à manutenção da segurança pública e social da sociedade mundial. Eu acho que eu nem usei meus dez minutos, mas era só, eram essas informações que eu tinha a passar nesse primeiro momento. Doutora Mirella, muito obrigada, quero dizer que eu tenho Com nada. Tenho uma uma relacionamento muito muito próximo dos policiais.",
      "summary": "Secretaria Nacional de Políticas Penais agradece, apresenta Senapém, menciona programa de credenciamento de profissionais de saúde, inclui ação no sentido de fomentar práticas de saúde no sistema penitenciário federal, transfere recursos para estados, impõe controles, apoia edição e entrada em vigor da lei e compromisso do ministro Flávio Dino com as forças de segurança.",
      "speaker": {
        "name": "Mireilli Carvalho Miranda Marinho",
        "position": "Secretária - Secretaria Nacional de Políticas Penais - SENAPPEN",
        "slug": "mireilli-carvalho-miranda-marinho"
      }
    },
    {
      "id": 54095,
      "start_time": 1692704165,
      "duration": 78,
      "transcription": "Embora seja policial civil, com todas as suas seguranças, né? A sua segurança é uma só. Então, muito obrigada pelas suas considerações extremamente importantes e coloco o nosso mandato, os nossos mandatos, essa comissão à disposição. Sua obrigada e Deus abençoe a senhora. Muito obrigada. Dando continuidade aqui, nós vamos suas, agora ouvir a doutora Ana Luiz de Freitas Pereira, superintendente de recursos humanos, e Vilene Eulário de Magalhães, salvo engano parece que vocês vão dividir aí o, né esse momento né seu, não sua, não se vocês vão dividir aí a quantidade de tempo. Diretora de atenção à saúde do servidor representando Rodrigo Machado, diretor geral, departamento penitenciária de Minas Gerais. Prazer estar com vocês principalmente né, que são mineiros. A a gente fica até feliz de falar que combinei temos muitos mineiros aqui mas é Minha Terra, então sejam muito, ficam bastante vontade e será muito produtiva com certeza pelo pelo que vocês têm representado aqui por Minas Gerais. Fique à vontade doutora Ana. Bom dia, excelentíssima",
      "summary": "Deputada propõe colaboração, agradece considerações e dá boas-vindas a oradoras; estará presente a Dra. Ana Luiz de Freitas Pereira, representando Rodrigo Machado, e Vilene Eulário de Magalhães, diretora de atenção à saúde do servidor. Evento é produtivo e tem muitos participantes mineiros.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada",
        "slug": "delegada-ione"
      }
    },
    {
      "id": 54098,
      "start_time": 1692704243,
      "duration": 108,
      "transcription": "Deputada doutor Ione senhores deputados todos presentes, meu nome é Ana Louise eu sou policial penal de carreira aqui em Minas atualmente atuo como superintendente de recursos humanos na Secretaria de Estado de Justiça e Segurança Pública, pasta onde estão inseridos o sistema prisional e socioeducativo. Juntamente com a diretora de atenção à saúde do servidor Vilene estamos representando a CejUSP nessa temática de grande relevância né que é o debate essa de prevenção da automutilação em suicídio o debate da lei catorze quinhentos e trinta e desse ano, onde apresentaremos pouco né, pouquinho das nossas ações e voltadas para aplicabilidade da lei em questão, bem como discussão de boas práticas no âmbito nacional. As ações de assistência à saúde dos servidores das ejusp em Minas são competência da área de recursos humanos, dentre as nossas atribuições estão inseridas né a promoção, proteção, vigilância, prevenção e redução de agravos cujas medidas são importantes para a humanização do profissional de segurança pública, por isso estamos aqui representando o departamento penitenciário. Eu vou passar a palavra pra pra senhora Vilene que falará sobre as ações de assistente social, promoção da saúde mental e prevenção de suicídio, do suicídio entre os profissionais da segurança pública da CejUSP em Minas, bem como também da importância do do recurso do fundo nacional que tanto nos tem auxiliado na execução das ações e expansão dos atendimentos, então minha palavra é breve e a Vilene que vai entrar mesmo no assunto específico, com você Vilene. Bom dia a todas, primeiro eu gostaria",
      "summary": "Superintendente de Recursos Humanos do Departamento Penitenciário de Minas Gerais abordará ações de prevenção de automutilação e suicídio entre servidores de segurança pública, incluindo promoção de saúde mental e uso de Fundos Nacionais para execução e expansão de atendimentos.",
      "speaker": {
        "name": "Ana Louise de Freitas Pereira",
        "position": "Superintendente - Departamento Penitenciário de Minas Gerais - Superintendente de Recursos Humanos",
        "slug": "ana-louise-de-freitas-pereira"
      }
    },
    {
      "id": 54102,
      "start_time": 1692704351,
      "duration": 984,
      "transcription": "Agradecer pela oportunidade, agradeço a doutora Ione e aos excelentíssimos deputados aqui presente, dizer que pra nós de Minas é muito importante esse momento em que a gente está discutindo essa política né de prevenção ao suicídio. Em dois mil e seis a secretaria então de defesa social de Minas Gerais criou já a diretoria de atenção à saúde dos servidores com foco né, na atenção à saúde dos servidores que compõem a secretaria de justiça, que são os policiais penais, os agentes socioeducativos, os analistas executivos de defesa social em suas diversas carreiras, psicologia, serviço social, odontologia, analista jurídico, entre outros, além das carreiras dos profissionais médicos que compõem o sistema de defesa social. Desde dois mil e seis então essa diretoria ela já começou a pensar nessa necessidade de atenção à saúde dos servidores, considerando já que o ambiente como aqui já foi mencionado por diversos palestrantes, o ambiente de trabalho ele é habitualmente insalubre estressante considerado adoecedor inclusive pela organização mundial de saúde como dos ambientes mais adoecedores, ambientes de trabalho mais adoecedores. Então, nesse contexto, em dois mil e dezenove, a gente cria programa, projeto de reestruturação da diretoria de atenção à saúde do servidor, em que nós tínhamos a necessidade, identificávamos já a necessidade de dar uma atenção maior, mais voltada efetivamente a saúde desses servidores do sistema de segurança pública do estado de Minas Gerais e defesa social. Basicamente, essa atenção ela é voltada pra uma equipe multiprofissional que inclusive a lei quatorze quinhentos e trinta e já fala dessa necessidade, nossa equipe hoje a gente chama de equipe mínima, uma equipe composta por psicólogos assistentes sociais e enfermeiros, A gente entende a necessidade de ter inclusive nos nossos quadros os profissionais da área de medicina, entre tanto no momento isso ainda não foi possível considerando as limitações legais que a gente tem no nosso estado porque dentro das carreiras aqui estabelecidas na secretaria o médico de defesa social ele é exclusivamente pra atendimento das unidades prisionais então a gente não consegue ter esse profissional pra atendimento dos servidores e é dos nossos projetos é justamente de fazer essas adequações, e além de tudo a gente também pensando, a gente também foi necessário pensar na regionalização dos atendimentos, de modo geral a gente contava com a equipe, uma equipe que atendia os profissionais da segurança pública apenas em Belo Horizonte. Minas Gerais é estado muito grande e a gente percebia já que isso precisava de ser ampliado, a gente precisarva ajudar essa atenção aos servidores da segurança pública que também elaboram no interior, e aí o nosso projeto contemplou também a regionalização dessa dessas atividades, e a necessidade também de realizar campanhas de saúde focadas nas demandas que a gente observa que são mais significativas entre os servidores da da CEJUSP de Minas Gerais, além disso passamos a atuar em intervenções nas unidades em que a gente percebe quadro de adoecimento mais acentuado, então a gente sempre faz parte de uma necessidade de diagnóstico que a gente mesmo constrói, e a partir desse diagnóstico a gente cria propostas de intervenção nessas nessas unidades. Naquele momento alguns facilitadores foram muito importantes para nós para a gente pudesse dar continuidade na expansão desse projeto na aplicação desse projeto primeiro é foi justamente o apoio institucional e inclusive do governo reconhecendo que a segurança pública vinha passando por grave momento de adoecimento com várias várias denúncias e até no cunho de denúncias mesmo, da falta de assistência que esses profissionais vivenciavam, além de uma percepção do índice de adoecimento ser mais evidenciada naquele momento principalmente dos transtornos mentais graves e ausência de uma política de saúde efetiva a gente conseguiu em dois mil e dezenove, incremento que foi justamente via fundo via recurso do Ministério da Justiça, com repasse fundo a fundo que foi pra nós aqui de Minas extremamente importante e foi o que possibilitou efetivamente que o projeto saísse do papel e a gente começasse então a caminhar com essas propostas de atenção à saúde do servidor dentro do estado de Minas. Já em dois mil e dezenove a gente encaminha a nossa proposta de projeto ao Ministério da Justiça e a gente então é contemplado e com recurso lá de dois mil e dezenove a gente consegue implementar três centros de atenção biopsicossociais sendo o primeiro deles aqui em Belo Horizonte, esse aqui inclusive de onde eu estou, e mais em mais dois em na no triângulo mineiro em Uberlândia que a gente começou a operar esse ano, e outro que a gente começou a operar no ano passado que foi no norte de Minas em Montes Claros. Pra além disso a gente está em processo de expansão pra outras regiões do estado de Minas Gerais, como é o caso de Unaí, de Pouso Alegre, Patos de Minas, Juiz de Fora, Barbacena e Uberaba, e outros que a gente ainda está em processo de construção vencendo os nossos primeiros obstáculos que inclusive é a de localizar imóvel onde a gente possa estruturar esse centro e a contratação dos servidores pra que a gente possa operacionalizar efetivamente as nossas propostas de atenção à saúde do servidor. Outra ação que foi extremamente significativa e importante com os recursos do fundo, foi justamente a possibilidade de criar campanhas de prevenção de tanto de suicídio quanto as campanhas de saúde mental. Aqui já foi falado muito sobre as dificuldades, a maior parte do nosso público é público masculino né, composto por pessoas do sexo masculino, e que a gente sabe das dificuldades estatisticamente falando os homens em todos os campos de saúde têm mais dificuldades de procurar ajuda, de procurar tratamento pras doenças diversas e vencer essa barreira que é do transtorno mental, isso ainda é obstáculo maior porque isso é é cheio de mitos, de estereótipos relacionados aos transtornos mentais que a gente vê na população em geral e não é diferente né, em relação à população masculina que a gente ainda tem que enfrentar essa questão do mito do super herói que aqui também já foi falado anteriormente. A doutora Juliana mencionou aqui que o recurso do fundo tem se mostrado o mais difícil de ser gasto, não é a nossa a gente em Minas Gerais principalmente na Cejusc nós não compartilhamos dessa mesma dificuldade porque ao longo desses anos é justamente o recurso do fundo que tem possibilitado que a gente crie e e de fato fomente a política de atenção com a saúde do servidor, inclusive fomos convidados a participar do evento que ela também mencionou que acontecerá nos dias agora no final de setembro, entretanto aproveito já pra fazer apelo né, e e de chamar atenção sobre isso, que nos dois primeiros dias o estado né, nós iremos participar falando das políticas que estão sendo implantadas em Minas Gerais, entretanto no terceiro dia, que é o dia que se discutirá a aplicabilidade dos recursos do fundo, o sistema prisional, o sistema de segurança pública né, a CejUSP de Minas foi de fora dessa discussão, e aí eu já aproveito o momento pra gente fazer apelo pra que a gente possa ser contemplado numa que pra nós é muito cara uma vez que toda a política de saúde do servidor toda, não, mas em grande parte a política de saúde do servidor da secretaria de justiça e segurança pública de Minas Gerais, ela é justamente fundamentada na na nos recursos do fundo nacional de segurança pública. A gente tem aqui em Minas na diretoria de atenção à saúde dos servidores a gente se organizou então em dois núcleos e uma assessoria que são núcleos que visam o grande parte do que está aí previsto na lei quatorze quinhentos e trinta e que é justamente núcleo de atenção biopsicossocial em que a gente faz atendimentos, acolhimentos biopsicossociais ou seja por psicólogos enfermeiros e assistentes sociais que são atendidos de por demanda espontânea ou encaminhados por colegas por gestores e até por familiares de servidores, além de atuar em diagnósticos e intervenções nas unidades prisionais socioeducativas e administrativas da secretaria, recentemente a gente tem implantado várias atividades de grupo promovendo vários grupos reflexivos em que temáticas que a gente observa como significativas como dependência química, luto, conflitos interpessoais, comunicação não violenta entre outros são discutidos em encontros semanais durante período estabelecido de tempo em que a gente tenta sensibilizar os participantes pra pra pra uma nova forma de lidar com aquele com aquela problemática. Além disso, a gente faz realiza atendimentos emergenciais de servidores em condições de vulnerabilidade e esses atendimentos eles são feitos tanto de forma presencial como de forma remota, e muitas vezes eles demandam visitas na visitas em hospitais, visitas institucionais e até visitas domiciliares a esses servidores, além disso também a gente faz essa interlocução com as famílias tanto em casos de servidores foram a óbitos de apoio a essas famílias, mas também em casos de servidores que se encontram em quadros graves de de adoecimento mental, e que a gente precisa de sensibilizar a família para os cuidados desses trabalhadores evitando assim que ele passa ao ato e venha realmente a cometer o suicídio. Além disso a gente tem trabalhado em parceria com instituições de ensino e de saúde, então a gente tem parceria com algumas universidades aqui de Minas Gerais que eles possam efetivamente atender os nossos trabalhadores nessa demanda de saúde compreendendo que nem sempre o SUS tem se revelado com uma porta adequada, uma ela sempre é uma porta aberta mas nem sempre adequada na são do próprio trabalhador considerando que muitas vezes ao procurar os instrumentos né, os os as instituições como por exemplo os carros, é nesse ambiente também que os nossos trabalhadores encontram os indivíduos privados de liberdade, o que dificulta em grande medida que ele que ele que o trabalhador realmente faça a adesão necessária ao tratamento, então a gente procura essas parcerias que pra nós tem sido muito caras. Além disso a gente tem outro núcleo que é o nosso núcleo de saúde ocupacional, a saúde ocupacional no estado de Minas ela é promovida pela secretaria de planejamento e gestão pela CPLAG de Minas, e a gente tem então a possibilidade, a gente tem núcleo que faz essa parceria e esse contato mais próximo com a CPAG visando justamente estreitar os laços e atender de forma mais adequada os servidores, os nossos servidores. Então os procedimentos de ajustamento funcional, eles são responsabilidade da secretaria, entretanto somos nós enquanto diretoria de atenção à saúde o servidor que fazemos o acompanhamento efetivo desses trabalhadores que nesse momento apresentam alguma restrição funcional e a gente faz o acompanhamento tanto do servidor quanto dos gestores, dos gestores com as orientações que sejam pertinentes para que a gente possa efetivamente atender o servidor da melhor forma da melhor forma e que ele possa com o tempo inclusive retomar as atividades originárias né, do cargo pra que ele fez o concurso público, ou que ele foi contratado. Além disso, a gente faz os controles de imunização, as análises dos dados relativos aos quadros de adoecimento dos servidores da Cejusc, as análises de risco e e é o núcleo também responsável pelas campanhas de saúde, também é esse núcleo que a gente faz as solicitações de perícia exofício quando a gente observa que servidores eles estão trabalhando de forma adoecida e eles necessitam de uma avaliação médica, uma avaliação de saúde que seja mais pertinente. Pra finalizar eu vou falar apenas da nossa assessoria a diretoria de atenção à saúde do servidor também é a responsável por meio da assessoria de enfrentamento e combate ao assédio moral pelas audiências de conciliação a realização das oitivas é que são a partir do momento em que o servidor registra uma queixa é de uma denúncia de assédio moral é na ouvidoria geral do estado. Além disso é a assessoria de enfrentamento e combate ao assédio moral que também faz a sensibilização na nas unidades prisionais socioeducativas e administrativas por meio de rodas de conversa dos esclarecimentos sobre o que é assédio moral, os quadros de assédio moral possíveis prováveis assédios morais e sexuais, que a gente possa então orientar no dia a dia esses servidores, além de fazer o acolhimento dos servidores que se entendem vítimas né, de possível assédio moral ou sexual, nós temos alguns desafios né, a enfrentar, algum deles, deles eu já até falei aqui é justamente essa dificuldade do servidor em acessar os mecanismos como por exemplo a rede de saúde pública considerando que ela é compartilhada com o público que é assistido pela Cejusc que são os indivíduos privados de liberdade e os adolescentes em conflito com a lei e isso torna ainda o nosso espaço e o nosso contexto de trabalho de maior vulnerabilidade por que ele isso se mostra com maior resistência pelos servidores além disso a gente precisa de vencer esse preconceito que eu entendo que todas as forças de segurança enfrentam que é o medo e o receio de procurar ajuda, a gente também precisa de vencer medo que é medo institucional de procurar ajuda institucional, há sempre mito de que será que é que o sigilo não será mantido e que por isso eles não podem procurar ajuda institucional, a gente precisa de vencer institucionalmente também esse medo, além disso, a gente precisa de manter que é desafio esse apoio constante que é da inclusão do sistema de defesa social e do sistema prisional e socioeducativo também nessa discussão sobre a necessidade de apoio e de amparo do fundo pra que a gente possa dar continuidade às políticas que a gente conseguiu estabelecer por meio do fundo. Uhum. É isso, agradeço a oportunidade e me coloco à disposição pro debate e pras discussões. Agradeço",
      "summary": "Diretora do Departamento Penitenciário de Minas Gerais - Atenção à Saúde do Servidor focou na importância da saúde de servidores no sistema de segurança pública, iniciando programa de reestruturação em 2019 com equipe multiprofissional e regionalização, implantando três centros de atenção biopsicossociais e expandindo atendimento no interior, usando recursos do Fundo Nacional de Segurança Pública para implementar políticas de saúde do servidor.",
      "speaker": {
        "name": "Vilene Eulálio de Magalhães",
        "position": "Diretora - Departamento Penitenciário de Minas Gerais - Atenção à Saúde do Servidor",
        "slug": "vilene-eulalio-de-magalhaes"
      }
    },
    {
      "id": 54100,
      "start_time": 1692705335,
      "duration": 184,
      "transcription": "E a doutora Ana Luiza que falou há pouco, dizer que nós temos que ter olhar diferenciado para os policiais penais, vivemos num sistema carcerário falido e não é fácil lidar em local que muitas vezes está sendo local inclusive de disputa de organizações criminosas dentro do próprio né, estabelecimento penal. Dizer que que eu estive com o secretário de segurança Rogério Greco e foi veiculado pra mim falado com relação aos atestados de saúde, milhares de atestados, né, diariamente são colocados em razão dessa situação. Então é muito importante todas essas políticas, doutora, que a senhora colocou, mas me parece que ainda não são suficientemente aptas para que esse desgaste emocional, essa pressão toda dos policiais penais, né, não não não é o suficiente mesmo porque a gente vê o tempo todo, né, esses esses atestados, essa coisa toda. Então quer dizer que eles estão realmente desgastados emocionalmente, né, aí né, a emoção, aqui esse desgaste, essa esse enfrentamento diretamente com o preso dentro de estabelecimento prisional é muito sério. Então isso não tem sido fácil. E lembrar também das policiais penais, as femininas, né, é muito importante a gente registrar o papel delas no sistema carcerário que também não tem sido fácil, né, num sistema extremamente machista como vivemos em todo o Brasil, imagina num sistema carcerário. É muito importante a gente registrar o nosso nossa admiração, nosso carinho pelas policiais penais também. E dizer que me coloco à disposição também da instituição, assim também como nós não podemos chamar de deixar de frisar, os agentes socioeducativos que também exerce trabalho muito importante, muito desgastante e muitas vezes não tem, né, aparato do Estado com todas as forças e segurança. Então todas as forças e segurança, mas agora nós vamos dar oportunidade, né, não menos importante, por último, dizem que o último é o que é o que é mais importante, né? Então vou dar oportunidade pro meus amigos queridos aí dos policiais rodoviários federais com quem eu tenho grande admiração, tenho lá em Minas eu conheço muitos, então eles vão dar uma palavra e infelizmente a gente vai poder colocar nesse momento os slides porque não não conseguimos mas nós vamos ouvir com muita atenção o senhor doutor José Henrique dos Santos, vicepresidente da Federação Nacional dos Policiais Rodoviários federais. O 0 senhor tem a palavra por cinco minutos é o senhor, né? Desculpa então, perdão, é o senhor que vai ter a palavra, me perdoa. Muito obrigado deputada.",
      "summary": "Deputada destacou desgaste emocional de policiais penais e complexidade de trabalhar em sistema carcerário falido, com disputas de organizações criminosas. Mencionou importância do papel da policial penais femininas e agentes socioeducativos, e ofereceu apoio a esses profissionais. Também se disse favorável à participação de policiais rodoviários federais na conversa.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada",
        "slug": "delegada-ione"
      }
    },
    {
      "id": 54103,
      "start_time": 1692705519,
      "duration": 619,
      "transcription": "Delegado Ione, a gente agradece enormemente a oportunidade de fala aqui, agradecemos também a a comissão de segurança pública e combate ao crime organizado por essa abordagem corajosa a esse tema que é tão importante pra Polícia Rodoviária Federal e pra pras outras instituições policiais. Queria dizer pra senhora e pra e pra comissão e pros presentes aqui que os nossos, as nossas mulheres e homens policiais estão muitos deles doentes, cometidos né? De diversos traumas psicológicos quer seja no no no relacionamento interpessoal, no relacionamento familiar, A senhora mesmo citou e o deputado Osmaterra a a questão do do do do reflexo, né, da da jornada de trabalho, isso, o que o que esse estresse traz para o policial no tratamento depois com a família, né, como ele fica estressado, e isso repercute no casamento, repercute na relação com os filhos. A pandemia também trouxe muitas, o fim da pandemia e a duração alongada da pandemia nos trouxe também muitas mazelas, e eu queria dizer senhora também, no início do discurso da senhora, a senhora citou desvalorização que o 0 operador de segurança pública é acometido hoje em geral no nosso país, o Polícia Rodoviária Federal também está vivendo essa realidade, sem remuneração, com perdas inflacionárias históricas e cheio de de de consignados pra pagar, muitos policiais inclusive saindo do plano de saúde, o que nos preocupa muito, porque como é que ele vai dar tratamento médico pra si e pros seus familiares já que ele nem plano de saúde mais ele tem? Então a questão da da valorização ela é muito importante pra nossa categoria. Também lembrar que a a delegada doutora Rosemã do Mato do Mato Grosso do Sul que nos falou que a sociedade cobra e não é nada mais que justo que ela cobre do operador de segurança pública, do policial federal, do policial civil, do policial militar, atendimento de excelência, ela paga por isso. Mas é preciso que os nossos policiais estejam bem fisicamente e mentalmente também. Então, quando Quando a doutora Rosemã fala dessa desse anseio da da sociedade, ela ela ela ela faz com que o 0 esse enfrentamento ela faz com que esse, desculpe me me perdi a esse essa reflexão né, da da da importância da da da saúde mental dos nossos dos nossos policiais. O nosso policial quando quando A gente precisa né pro pro enfrentamento da da criminalidade e também no caso da da Polícia Rodoviária Federal a garantia da fluidez do trânsito, quando o deputado Osmar Terra né, fala que é a realidade policial, não, é difícil a gente é é remetido a essa essa situação do do policial no combate à criminalidade, e no no na fluidez do trânsito. Eu queria trazer pra pra comissão somente uma uma situação que ocorreu agora em Minas recentemente, do acidente do ônibus com a torcida do Corinthians. Quando o policial está ali atendendo aquele acidente, ele ele o trauma pra ele é tão grande ao ver a situação de acidente daquele, é como se fosse uma praça de guerra. Você tem apoio da da da polícia militar, você tem apoio da do corpo de bombeiros, da da concessionária, da própria polícia civil, E a situação traumática ali a condicionante da da da daquele cidadão naquele acidente, ela deixa trauma tão grande pro policial, que muitas vezes por semanas ele fica sem sem dormir direito, acordando, lembrando daquela situação, Eu tenho vinte anos de pista na atividade fim, isso já aconteceu comigo infelizmente, a gente a gente sabe o 0 quanto traumático pro policial esse trabalho lá na ponta. Eu queria trazer também uma contribuição estatística para a comissão, A Polícia Rodoviária Federal criou uma comissão de causa mortis, que apurou que nos últimos vinte anos a apuração que foi feita, o recorte estatístico foi feito de dois mil e a dois mil e vinte, somente nesse período nós tivemos o suicídio como o quarto índice de mortalidade do Produzir Rodoviária Federal. A primeira causa mortis é acidente de trânsito. E o que que é esse acidente de trânsito? O policial roda muito na na no durante o plantão, chegando às vezes a rodar quinhentos, oitocentos quilômetros num num só plantão. Desses acidentes de trânsito, AA00 atropelamento em cada três policiais o atropelamento é causa de de morte, e Esse na primeira década desse recorte estatístico a causa mantevese né? Esta estatística primeiro primeiro lugar a o acidente de trânsito e quarto lugar a o suicídio. Na no segundo recorte dos da segunda da segunda década dessa amostragem, O a gente observou que 000 acidente de trânsito ele diminuiu, em função de algumas ações da prostituição como viaturas, melhores viaturas e treinamentos mais assíduos pra pra pra pros policiais, Mas 0AA causa mortes por por suicídio nesse segundo recorte, nessa segunda década ela aumentou. Então a gente precisa realmente, o que nos faltava muito era dados estatísticos né na na no caso da PRF, há alguns anos eu diria há cinco seis anos a gente não tinha nada pra atender esse policial num caso por exemplo de de, uma troca de tiros, alguma coisa nesse sentido, próprio acidente mais traumático, e hoje a gente já tem uma estrutura, a a própria instituição criou uma estrutura que se chama Vida PRF, tem atendido os policiais tanto presencialmente quanto remotamente, os nossos sindicatos também, a nossa federação, através de convênios como a com o CESTO SENAC que nosso estado atende com a capilaridade muito grande. E e também com com a contratação de profissionais como psicólogo, a gente tem começado a criar o os dados estatístico pra pra pra que possamos trabalhar esse tema. A lei quatorze três na política nacional de prevenção da da automutilação e ao suicídio, vem de forma muito oportuna nos socorrer nesse tema, não só a PRF, mas todas as forças de de segurança pública, e aborda temas interessantes como o enfoque multidisciplinar desse importante tema é importante esse enfoque, a gente não vai conseguir respostas simples pra esse problema que é tão complexo, a produção de dados estatística no caso da PRF nós não tínhamos estamos trabalhando isso nesse momento estamos começando a ter esses dados. As a abordagem da Jornal de Trabalho como a senhora bem falou que é ponto muito importante pra todos nós, EEE interessantíssimo até a citação da CIPA né? Que o serviço público federal ele nunca teve as comissões internas de prevenção de acidente, e aqui com a inovação de prevenção ao assédio. EEAEA lei traz esse esse assunto. Agora, é necessário delegada, que a gente crie protocolos pra que todas essas ações elas cheguem lá na ponta. É muito difícil pro pro pro pro gestor ele tirar policial que conduziu várias pessoas né pra pra delegacia por por flagrante, outros outros crimes. Então aquele aquele policial ele está ele está com essa condição prévia de de de de suicídio. Foi foi foi detectado que ele tem uma condição aí que ele possa pode caminhar pra isso, ele mesmo chega a verbalizar isso. Como é que você afasta esse policial da da sua atividade fim? E leve ele pra casa, como é que você, como é que o gestor vai vai tratar esse assunto, como é que você vai tirar a arma, que é o principal meio de de, no caso da PRF de de de de autoextermínio, é a própria arma que é uma ferramenta que a gente usa, são são ações que são são protocolos que são importantíssimos, que precisam ser também focados, pra que lá na ponta a gente tenha o efeito que nós necessitamos de ajuda a esse policial, não dá pra você provavelmente deve ter acontecido com a senhora está no posto brasileiro abastecendo o seu veículo, e chega a cidadão que no passado você já conduziu a prisão, e e te reconhece, você nem reconhece aquela pessoa mas te reconhece, como é que você tira a arma do policial, pra sua defesa também, mas que também é é é é uma é instrumento que pode leválo a ao autoextermínio. É assunto dicotômico complicado que a gente tem que que abordar também, esses protocolos vão inclusive ajudar os nossos gestores a tomar ações que hoje eles estão totalmente engessados pra pra pra poder agir. Pro final? Sim. Então como disse a doutora Juliana também do MJ a questão financeira, a questão do aporte e recurso ela é importante, ela tem que ser bem bem vista, né? E pra finalizar delegado Ione, aí eu vou citar o tal mude que fala que quem salva uma vida salva o mundo inteiro, e a gente é com com esse final com essa frase aqui a gente agradece a senhora mais uma vez pela oportunidade, e pelo pelo tema, pela abordagem do tema. Eu que agradeço.",
      "summary": "Policiais sofrem com traumas, estresse e doenças por longas jornadas e falta de apoio. Pandemia aumentou problemas. Valorização e saúde mental são fundamentais. Suicídio é quarta causa de mortalidade na PRF. Melhores estatísticas e atendimento psicológico são necessários. Protocolos ajudarão gestores a apoiar policiais em risco.",
      "speaker": {
        "name": "José Henrique Dos Santos",
        "position": "Participante",
        "slug": "jose-henrique-dos-santos"
      }
    },
    {
      "id": 54101,
      "start_time": 1692706138,
      "duration": 58,
      "transcription": "O carinho, atenção e vocês estarem presentes aqui é muito importante, mas eu gostaria também agora finalizando, nós vamos ouvir a diretora da COBRABOL, doutora Eufrásio Oliveira Campos, né, como eu disse os últimos serão os primeiros, né, mas é prazer têla conosco aqui, né, assim, me perdoa, mas graças a Deus é que a audiência foi muito boa, foi muito muito proativa e produtiva, né? E eu não posso deixar de dar a palavra pra senhora, né, uma mulher aí, né, à frente da Cobrapol e eu como a bandeira da mulher de forma nenhuma eu poderia deixar de dar essa palavra pra senhora, será muito bom e a senhora representando aqui a policial feminina presente. Fique à vontade. Obrigada doutora.",
      "summary": "Deputada cedeu palavra a diretora da COBRABOL, Eufrásio Oliveira Campos, agradecendo pela audiência ativa e produtiva. Ela valoriza presença de mulheres em cargos de liderança.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada",
        "slug": "delegada-ione"
      }
    },
    {
      "id": 54105,
      "start_time": 1692706196,
      "duration": 408,
      "transcription": "Obrigada e parabéns por essa iniciativa, né? Eu tenho oito anos de luta e de combate à saúde mental dos policiais, né. Eu sou psicóloga, sou formada em direito e pedagogia, tenho vinte e dois anos de polícia, sou vicepresidente do sindicatos policiais civis do estado de Goiás, e soa e tem essa bandeira da mulher e a bandeira da segurança pública, especificamente na saúde mental. Quando estourou esse boom aí de saúde mental pra mim não foi nenhuma nenhuma novidade, porque nós éramos algo que já estávamos já predestinados a não dar certo, a realmente, eu sempre falo que realmente isso aí tinha os dias contados, né? O que que se falar da profissão mais perigosa e estressante do mundo, vindo de uma pandemia que atingiu todo mundo. Estourou primeiro em quem era mais frágil? Nós. Então era era se esperar que isso acontecesse. Então tudo já foi dito aqui, e acho que muitas vezes, eu falar algo aqui seria repetitivo, né, mas eu só tenho pouquíssimas reflexões. Por exemplo, eu sempre falo nas minhas palestras, nós policiais, a, cautelamos a nossa vida em prol da sociedade. A gente entra na na instituição com laudo psicotécnico, com exames físicos e biológicos que nos entrega pro estado atestando que nós estamos bem. E cronologicamente em pouco tempo nós nos adoecemos, o estado não tem mecanismo nenhum pra nos nos amparar. E nós ficamos aí como uma bombarelógio pra cima e pra baixo. Foi dito aqui muito sobre programas de de de prevenção ou de assistência, mas o que a gente precisa mesmo é de efetividade porque muitos programas já existem, verba existe, doutora Juliana é uma grande parceira, eu tenho cobrado muito do Ministério da Justiça por muitos anos, à eficácia, à efetividade do do do uso desses recursos, porque desde dois mil e dezenove que esses recursos têm voltado porque os estados não têm gastado com saúde prevenção, e não têm tendo realmente eficácia de usar de uma forma efetiva esses recursos. Pra vocês terem uma ideia, somente sete porcento dos recursos foram usados o ano passado. Então assim, noventa e três por cento dos recursos voltaram pros cofres públicos. O estado de Minas, esse que do CejUSP é exemplo isolado de sucesso. O que nós vemos é o seguinte, os recursos voltando porque os estados, a as organizações não têm projetos eficazes, né, que não chegue lá na ponta. Então assim, nós temos recurso, temos mecanismo. Exemplo, eu sempre falo, nós também somos abrangidos pela CIPA, e muito pouco se fala disso. Eu já trabalhei na iniciativa privada e a CIPA ela é extremamente eficaz e parece que na segurança pública não se existe, não se fala de CIPA. A lei quatro mil quinhentos trinta e veio repaginada agora mas ela já existe desde dois mil e dezenove, e a gente precisa de eficácia pra ela. E então assim, o que a gente precisa realmente é olhar com com olhar de responsabilidade e colocar em prática as regras, as leis e as armas que a gente já tem. E pra finalizar eu vou falar pra vocês que eu sou exemplo desse policial adoecido. Eu tenho vinte e dois anos de polícia, sou mulher, trabalho aqui no entorno de Brasília, onde é uma área muito alienígenas que não têm recursos, que a gente trabalha de uma forma muito desumana. Já sofri assédio por dois anos, fiquei piques, afastadas da função, foi tirada a minha arma, fui assediada, não tive nenhum tipo de de amparo do Estado, e nem e até hoje não tive, tem dez anos que isso aconteceu, eu me formei em psicologia, me ressignifiquei, mas o estado não me deu nenhum aporte. O que ele me ofereceu foi uma aposentadoria por invalidez se eu quisesse, né, então assim, eu cheguei laudada como se eu estivesse boa física e psicologicamente, a polícia me adoeceu, eu acautelei minha vida, passei por situações diversas que eu sou policial de rua, e a polícia não me deu nem, o estado não me estado não me deu nenhum tipo de garantia. Então assim, eu costumo falar, entrar na polícia aqui no Brasil é vender a alma pro diabo, porque como é que a gente volta pra casa, como é que a gente encara a nossa família, né. E não posso deixar de falar de outro tipo de violência que eu como exemplo desse dessa mulher, né, na polícia, aposentadoria. Aposentadoria veio aqui pra acabar com gente, eu tenho vinte e dois anos de polícia, vou ficar mais dez anos por conta da reforma da previdência, eu teria eu iria me aposentar no passado, não vou mais, já fui assediada, ano passado, não vou mais, já fui assediada, já fiquei dois anos fora da polícia, tive ideia ação suicida, ansiedade, depressão, e eu não não cheguei no topo da carreira. Por exemplo, policiais que entraram na polícia quinze anos depois de mim, gente, e já chegou no topo. Eu quero falar aqui sobre a promoção, os critérios de promoção que é uma forma de violência e uma forma de a de promoção que é uma forma de violência e uma forma de adoecimento também. Então assim, quero deixar aqui consignada assessora. Eu, como exemplo de mulher, trabalhando no no num local de território muito difícil, vítima de assédio, vítima dessa regra da da aposentadoria que me impôs mais dez anos de serviço, e vítima realmente de uma situação periclitante que a gente, principalmente mulher, enfrentamos na polícia. E essa é uma das minhas bandeiras realmente, da gente olhar com olhar sensível pra esse profissional, porque nós somos humanos também e não só esse esse herói que não tem problema nenhum que às vezes a sociedade e o Estado pensa que nós somos. Muito obrigada. Desculpa ter me me estendido, mas essa é a minha fala, doutora. Doutora Eufrásio.",
      "summary": "Policial com 22 anos de experiência; psicóloga e formada em direito e pedagogia; vice-presidente de sindicato policial; preocupada com saúde mental de policiais; destaca falta de recursos e efetividade nos programas de prevensão e assistência; critica falta de uso de verbas e eficácia na aplicação de leis e normas; relata própria experiência de assédio e falta de apoio do Estado; denuncia impacto negativo da reforma previdenciária na promoção e aposentadoria de policiais.",
      "speaker": {
        "name": "Eufrasia Oliveira Campos",
        "position": "Participante",
        "slug": "eufrasia-oliveira-campos"
      }
    },
    {
      "id": 54104,
      "start_time": 1692706604,
      "duration": 417,
      "transcription": "Eu acho que toda policial feminina tem uma história, né? A gente tem uma história com a polícia, a senhora né, tem a história da senhora, eu tenho a minha história mas é difícil você não ver uma mulher que trabalha nas forças de segurança tem uma história de assédio moral, assédio sexual né, interferência política nas forças da polícia, isso é muito sério né, fica nas forças da polícia, isso é muito sério né, enfim, então eu posso dizer como delegada de Polícia mas fui delegada de mulheres, fui plantonista e dizer que eu sofri também todos Os tipos de assédio durante o decorrer da minha trajetória como policial, não que eu não tenha sofrido, eu já fui advogada, Eu já fui empresária, fui procuradora do município, mas onde eu mais sofri assédio foi dentro da polícia onde eu trabalho e não é diferente com outras mulheres, então é muito importante a gente ter isso em mente em que mulheres têm que ter realmente sororidade né, apoiar outras mulheres e até dentro da própria polícia Nós não temos apoio de outras mulheres policiais, essa é uma verdade. Temos uma certa união, mas ainda não temos uma sororidade como não temos, né. Então é muito importante a gente frisar isso e eu gostaria só de finalizar ainda nesse texto que eu eu artigo que foi escrito justamente em dados, dados acolhidos durante três anos em que diz assim, Observouse maior risco para ansiedade entre as policiais. Esse aspecto não mostra uma inadequação, de forma nenhuma, das mulheres para a carreira policial. Não não. Indica o contrário. A necessidade de que se investigue o ambiente e as condições de trabalho que podem explicar Esses achados que intervenções focadas nas policiais sejam Implementadas auxiliandoas a desempenhar bem suas atividades sem adoecer. Quantas mulheres, quantas policiais adoeceram em razão de não ter ambiente, né, de trabalho adequado, não melhor. Né? Então é muito importante a gente frisar isso aqui, isso é baseado não na minha fala, A minha fala eu tenho autoridade de fala porque eu passei por isso, mas também os estudos comprovam isso de que a mulher Poli nós temos também que ter é foco maior nas policiais femininas. A senhora passou por isso, eu passei por isso, eu conheço várias outras policiais que passaram por isso, mas E agora encerrando mesmo né, que nós possamos né, ser instrumentos, eu como deputada federal, todos nós que ficamos aqui até o final, Instrumentos da vontade de Deus, que possamos valorizar mais os policiais e eu vou colocar meu mandato em prol da segurança pública, Principalmente nesse sentido para valorizar os policiais e as policiais, porque só eu sempre digo isso, Só sabe quem é polícia, doutora? E os os dos demais que trabalham na segurança é quem é policial, é quem está na rua, É quem está ali na, né, no no campo de batalha e não é fácil. Principalmente uma delegada ou delegado, mas principalmente a delegada é mais ainda. E a gente tem que dar uma resposta rápida, não dá pra pensar duas vezes, porque o 0 crime está ali e você tem que muitas vezes responder e não é fácil, nem sempre a gente tem uma resposta naquele momento você precisa de tempinho você não tem esse tempo, então é só Deus mesmo né pra nos iluminar pra que a gente possa fazer bom trabalho num país que não realmente Não valoriza os seus policiais e nós nós estamos caminhando eu sou uma pessoa otimista eu acho que não é à toa que o nosso mandato É nesse momento tão importante onde esses policiais estão sofrendo e muito pela desvalorização, pela falta de estrutura e por esse olhar né, da população que muitas vezes só sabe olhar e julgar mas não vê que o policial é grande combatente e que salva vidas, não é verdade? Então muito obrigada a presença de todos, fico muito feliz né, de poder ter estado à frente dessa dessa extraordinária, tão importante, essa audiência pública tão importante Pra todos nós, não é só para os policiais, é para a população brasileira. Quando temos uma estado forte, com uma polícia forte, né, Nós temos mais o quê? Nós temos mais proteção, temos mais tranquilidade, temos segurança, paz social, esse é o nosso papel de todos os policiais, todos os fundos de segurança, deixando abraço muito né, grande pro meu estado de Minas Gerais, todos os policiais de Minas Gerais, muito obrigada. E agora seguindo para o encerramento né, cumprimentar aqui né, Desculpe, não posso deixar de cumprimentar o Major Alípio, policial militar do do Distrito Federal. E nós temos que cumprimentar a nossa amiga, ele está na reserva, né, porque a Elza ela é esposa de policial, então é É diferenciado porque ser exposto de policial e ser marido de policial também não é fácil. Então cumprimentála, né, por tudo isso que aconteceu, cumprimentar também a Jéssica que está tá sempre por trás não só dessa audiência mas de todas todas, não é fácil isso aqui, então muito obrigada minha querida. É a Elza Arruda deixa eu registrar esse aqui servidora desse espaço que é a chefe da sessão de reuniões da comissão e foi a responsável pela organização desta audiência e os demais. Muito obrigada e também não posso deixar de cumprimentar o nosso amigo Benfica, Essa pessoa maravilhosa aqui ao meu lado está sempre dando nossa maior atenção pros deputados, Paciente com a gente muito obrigada Benfica se não fosse você a gente não estaria aqui se não fosse eles a gente não estaria aqui muito obrigada a todos vocês E o principal, né, agradecer a maior autoridade presente aqui que é o nosso Deus, não é verdade? Vamos caminhando pro encerramento. Bom, nada mais havendo a tratar, vou encerrar esta reunião antes, porém convoco reunião deliberativa extraordinária para hoje, Terçafeira dia vinte e dois do oito de dois mil e vinte e três, neste mesmo plenário, seis às quatorze horas para discussão e votação de propostas legislativas com pauta já divulgada, declaro encerrado a reunião em nome de Deus, muito obrigada.",
      "summary": "A deputada destaca que muitas mulheres policiais sofrem assédio e necessitam de suporte entre si e melhores condições de trabalho. Ela propõe se concentrar em ajudar as policiais a desempenhar suas funções sem adoecer e promete valorizar os policiais e suas atividades, lutando por melhores estruturas e respeito.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada",
        "slug": "delegada-ione"
      }
    }
  ],
  "updated_at": 1709547770
}