{
  "id": 69411,
  "start_time": 1692720559,
  "end_time": 1692721257,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO EXTERNA PARA ACOMPANHAR A CONCLUSÃO DAS OBRAS PÚBLICAS PARALISADAS",
  "description": "Deliberação de Requerimentos (estão sujeitos a pauta os requerimentos apresentados até 24h antes do horário da reunião):",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 11",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2315239",
  "speeches": [
    {
      "id": 54917,
      "start_time": 1692720558,
      "duration": 253,
      "transcription": "Havendo número regimental declaro aberta a oitava reunião extraordinária da comissão externa destinada a acompanhar e monitorar a conclusão das obras públicas paralisadas e inacabadas no país. A ata encontrase à disposição da página da comissão da na internet a ata de da sétima reunião realizada no dia oito de agosto de dois mil e vinte e três, fica dispensada a leitura nos termos do parágrafo único do artigo quinto do ato da mesa dois três de dois mil e vinte, não havendo quem queira retificála em votação a ata, os deputados que aprovam permaneçam como se encontram aprovada. Expediente, informo que a sinopse do expediente recebido encontrase são na página da comissão na internet. A ordem do dia de hoje prevê a deliberação de requerimento. Requerimento de número passase então passo a condução dos trabalhos, né, nesse caso eu estou, a deputada Flávia se encontra em uma outra agenda e eu vou ler o requerimento e proceder à votação. Requerimento vinte e sete dois mil e vinte e três da senhora Flávia que requer a realização do seminário na Assembleia Legislativa de Goiás, a LEGO, para debater EAE apresentar né, a apresentação do sistema transfer, transfer GOV ponto BR pelo Ministério da gestão e inovação e da regulamentação da Medida Provisória cento e setenta e quatro dois mil e vinte e três pelo Fundo Nacional do Desenvolvimento da Educação, FNDE. Indago se algum parlamentar deseja encaminhar a votação com a palavra não tem ninguém, nenhum deputado, em deliberação o requerimento, os deputados que aprovam o requerimento permaneçam como se acham aprovado. Eu gostaria só rapidamente até porque precisamos deixar registrados nessa comissão, a visita técnica realizada na obra na BR dois oito cinco no sul de Santa Catarina, região da Maskianrek Murel, onde essa comissão se fez presente lá na cidade de Timbé do Sul onde iniciamos pela pela câmara de vereadores, tivemos lá mais de cem representantes municipais vereadores, foram quase vinte prefeitos, viceprefeitos e eu gostaria de solicitar o Vinicius que pudesse passar as fotos mas a gente pode passar depois porque eu gostaria de agradecer a comissão por aprovar a visita técnica à BR dois oito cinco, é claro, Vinicius deputada Flávia, que nós vamos ter é uma audiência pública pra tratar de algumas BRs no estado de Santa Catarina que estão inacabadas ou paralisadas, a quatrocentos e setenta, a dois oito dois, a duzentos e oitenta, eu vou solicitar a inclusão nessa comissão da BR meia três, pra que a gente discuta e entenda com o ministério como que essas obras estão em andamentos lá no meu estado de Santa Catarina, requerimento de número vinte e de dois mil e vinte e três dessa comissão que já foi aprovado e que nós vamos marcar essa audiência pública. Agradeço toda a comissão que deu suporte para que essa visita técnica à Serra da Rocinha, a BR dois oito cinco do lado de Santa Catarina, que está e eu vou passar as fotos aqui no final vídeo rápido pra vocês verem como foi, eu posso dizer essa comissão que foi sucesso, a a presença do do Governo do Estado através do governador Jardim Melo, nós tivemos representantes, secretários adjuntos de portos e aeroportos, da Secretaria de Infraestrutura, do secretário da Casa Civil que é do SUS, deputado e secretário Soratinho e eu gostaria de mostrar só pra vocês entender, essa é uma obra de arte na obra da Serra da Rocinha, nós não tínhamos relevo que propiciasse a construção. E aí estão a as fotos do dia da visita",
      "summary": "A Deputada declarou aberta a reunião extraordinária da comissão, e referiu-se à aprovação do requerimento para realização de um seminário na Assembleia Legislativa de Goiás e à visita técnica à obra BR dois oitos no sul de Santa Catarina. Também anunciou uma audiência pública para discutir obras inacabadas no estado de Santa Catarina. Avisou sobre a disponibilidade da ata e do expediente na página da comissão.",
      "speaker": {
        "id": 178966,
        "name": "Geovânia de Sá",
        "position": "Deputada"
      }
    },
    {
      "id": 345138,
      "start_time": 1692720811,
      "duration": 402,
      "transcription": "Técnica que foram há duas segundasfeiras atrás, foi espetáculo a representatividade. Estava ali explanando todo momento o Alisson, superintendente do DNIT, presente junto com os técnicos, o representante DNIT no estado de Santa Catarina, superintendente, que foi de uma eficiência muito grande ao explanar o andamento dessa obra, olhem a beleza da obra da Serra da Rocinha. Pra se ter uma ideia, essa BR dois oito cinco que liga a BR cento e até o Chile, passa Santa Catarina, Rio Grande do Sul, Argentina e vai até o Porto no Chile. Cruza AAA0 Mercosul. Então pra nós é fundamental a finalização, sendo que em Santa Catarina falta apenas quilômetro pra finalizar. E nós tínhamos uma promessa de que essa obra seria inaugurada dois mil e dezenove, dois mil e vinte, não foi? Então por isso que eu solicitei a visita técnica que foi realmente fantástica e o que é melhor disso tudo dessa visita técnica, que foi através dessa comissão que a gente faz parte, que nós conseguimos arrancar do ministério e faça o registro ministro Renan Calheiros Filhos, que passou a data de inauguração da parte de Santa Catarina, março de dois mil e vinte e quatro. Eu fiz uma provocação que a gente finalizasse essa obra até trinta de março de dois mil e vinte e quatro, entregasse a população. Então, estou falando do lado de Santa Catarina, falta ainda, o lado do Rio Grande do Sul e nós fomos até a divisa com o Rio Grande do Sul que está muito bem caminhando essa obra. Então está aí essa beleza de obra que tem ali contenções porque quilômetro não é direto, esse quilômetro tem seis partes complexas da obra que está pra ser finalizada. Então nós temos aí, se Deus quiser muito em breve, a primeira estará das inacabadas ou paralisadas em Santa Catarina finalizada, isso também se deve ao trabalho da da comissão, deputada Flávia que é a presidente em nome de toda a comissão, a assessoria da comissão através da Stephanie e do do Vinícius eu quero deixar aqui os nossos agradecimentos a todo o empenho, mas dizer que foi através dessa visita técnica que nós conseguimos arrancar a conclusão em março de dois mil e vinte e quatro, então o meu agradecimento, fazer esse relato, encaminhei o relatório, né, por escrito à comissão pra ficar registrado porque essa comissão vai ser convidada pra entrega dessa obra, mas o esforço continua porque da cidade de Tibia do Sul, a BR101, nós vamos ter que federalizar para que a gente também dê vazão de logística a o escoamento da produção, que vai vim do oeste de Santa Catarina, porque o oeste, hoje todo o escoamento de produção e logística vai pela quatrocentos e setenta, sai da meia três, dá dois oito dois, dá duzentos e oitenta. Então olha a importância, será outra BR que vai pro porto de Imbituba. O porto de Imbituba tem o segundo maior calado do país, olha o potencial que nós temos que não está sendo explorado a capacidade do porto de Mituba. E com a BR dois oito cinco finalizada vai ser desenvolvimento, geração de emprego e renda e o turismo, porque isso aí a população vai ganhar por quê? Porque você tem a serra e você tem abaixo da serra o mar. Então o turismo nas nossas belas praias será desenvolvida também. Então é uma conquista também da comissão, ao fórum parlamentar catarinense, deixo o meu registro, porque a gente fez reunião lá na na no no próprio né, onde o ministro Renan se comprometeu a finalizar muito em breve em março de dois mil e vinte e quatro. Essa serra que para que todos vejam aí é fantástica. É linda demais e mais do que isso, não é só a sua beleza natural, também o que ela vai propiciar sendo finalizada para o estado de Santa Catarina e claro, principalmente o Sul, mas que vai beneficiar todo 000 Mercosul. Então, meus agradecimentos e eu quero encerrar essa essa essa comissão. Vou rodar vídeo rapidinho aí, por favor, Stephanie. Só para vocês verem como foi rapidamente os registros que a gente fez ali, pra que fique registrado nessa comissão. Trabalho tem que ser completo, né, gente. Não pode só ir lá visitar e não prestar contas do que a gente fez lá na Serra da Rocinha. Mas pra segundafeira, realizamos importante evento na cidade de Imbete Sul, para pleitear a conclusão da obra da certa O trecho catarinense da BR dois oito cinco. Uma região belíssima com potencial turístico gigantesco a ser explorado e E que ainda tem muito a se desenvolver a partir da finalização dos trabalhos na rodovia. Com certeza vai gerar desenvolvimento impactando toda a região sul e também o estado de Santa Catarina principalmente no aspecto logístico e também o escoamento da nossa produção. A visita técnica é resultado de requerimento que protocolei na comissão externa sobre obras públicas paralisadas e inacabadas no país, com o objetivo de entender as dificuldades enfrentadas para a finalização dos trabalhos do trecho. Iniciado em dois mil e dezesseis, o prazo Final de conclusão da obra já teve diversas alterações, mas a obra ainda não foi concluída. E com propósito de unir forças, Acherizei esse processo onde a visita a essa obra. O ato Uma expressiva participação de lideranças regionais, estaduais, entidades, vereadores, prefeitos e deputados. Saímos do encontro com uma nova data prevista, março de dois mil e vinte e quatro. Agora, seguiremos trabalho de São para que essa importante rodovia seja concluída, entregue à nossa população.",
      "summary": "Obra BR-285 em Serra Rocinha: visita técnica promete conclusão em março 2024; benefícios logísticos, turismo e geração de emprego esperados.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 345137,
      "start_time": 1692721213,
      "duration": 1,
      "transcription": "Muito obrigada",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 54916,
      "start_time": 1692721214,
      "duration": 28,
      "transcription": "Esse é o nosso relato, prestação de contas da visita técnica que essa comissão aqui aprovou, nada mais havendo por tratar, convoco reunião extraordinária em dia e horário a serem posteriormente informados pela secretaria da comissão, está encerrada a presente reunião.",
      "summary": "Deputada convoca reunião extraordinária para apresentar relato de visita técnica aprovada. Reunião encerrada.",
      "speaker": {
        "id": 178966,
        "name": "Geovânia de Sá",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}