{
  "start_time": 1692698458,
  "end_time": 1692704243,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DO ESPORTE",
  "description": "Audiência Pública para debater o uso crescente e indiscriminado de implantes hormonais, por praticantes de atividades físicas regulares, para fins de aumento da musculatura, particularmente os hormônios que contêm o anabolizante gestrinona, em atenção ao Requerimento nº 48/2023, de autoria do deputado Dr. Zacharias Calil.\r\n\r\nConvidados confirmados:\r\nDr. Paulo Miranda, presidente da Sociedade Brasileira de Endocrinologia e Metabologia  (SBEM) (presencial);\r\nSra. Renata de Morais Souza, gerente de produtos controlados da Agência Nacional de Vigilância Sanitária (ANVISA) (presencial);\r\nDr. Alexandre Hohl, professor doutor da Universidade Federal de Santa Catarina, Serviço de Endocrinologia e Metabologia (videoconferência);\r\nDra. Cristina Laguna, representante da Federação Brasileira das Associações de Ginecologia e Obstetrícia (FEBRASGO) (videoconferência);\r\nSr. Roberto Jerônimo dos Santos Silva, conselheiro federal do Conselho Federal de Educação Física (presencial);\r\nDra. Cristiane Moulin, endocrinologista e membro da Comissão de Advocacy da  Associação Brasileira para o Estudo da Obesidade Síndrome Metabólica (ABESO) (presencial).",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 04",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2299798",
  "speeches": [
    {
      "start_time": 1692698440,
      "duration": 219,
      "transcription": "Bom dia a todos. Nós vamos dar início no horário previsto. Eu gostaria de esclarecer devido a vários outros compromissos que nós temos né, que todos se atentasse ao tempo. Bom, reunião de audiência pública dia vinte e dois do oito de dois mil e vinte e três, o tema é o uso indiscriminado de implantes hormonais. Bom dia a todos declaro então aberta a presente reunião de audiência pública que está sendo realizada em atenção requerimento número quarenta e oito, Dois mil e vinte e três de minha autoria deputado Doutor Zacarias Kalil. Para debater o uso crescente e indiscriminado de implantes hormonais, por praticantes de atividades físicas regulares, para fins de aumento da musculatura. Particularmente os hormônios que contém o anabolizante gestrinoma. Acho que cortou tenho a honra de anunciar que foram convidados para essa audiência pública os seguintes expositores. Doutor Paulo Miranda, presidente da Sociedade Brasileira de Indocrinologia e Metabologia. Presidencial. A senhora Renata de Moraes Souza gerente de produtos controlados da Agência Nacional de Vigilância Sanitária, Anvisa presencial. Doutor Alexandre Hall, professor doutor da Universidade Federal de Santa Catarina, Serviço de endocrinologia e Metabologia por videoconferência. Doutora Cristina Laguna, Representante da Federação Brasileira das Associações de Ginecologia e Obstetrícia que é a Febrasgo por videoconferência. Senhor Roberto Jerônimo dos Santos Silva, conselheiro federal do Conselho Federal de Educação Física Presidencial, doutora Cristina Molin, endocrinologista e membro da comissão de advocacia Na Associação Brasileira para o estudo da obesidade síndrome metabólica da ABS presencial. Procedimentos. Antes de passar as exposições do nossos convidados, esclareço os procedimentos que serão adotados na condição dessa audiência pública. Os convidados deverão limitarse ao tema do debate, e terão dez minutos para as suas apresentações, não podendo ser interrompidos. Após as exposições serão abertos os debates, os deputados interessados em fazer perguntas ou considerações sobre o tema, Deverão escreverse previamente pelo aplicativo Infoleg. A palavra será concedida respeitada à ordem de inscrição Pelo prazo de três minutos. Comunico que essa audiência pública está sendo transmitida pelo portal da Câmara dos Deputados E que as apresentações e multimídia serão disponibilizadas para consulta na página eletrônica da comissão Após a reunião. Eu gostaria de pedir mais uma vez, né, em relação a ao tempo, porque. Para a gente andar porque nós precisamos utilizar o plenário e temos outras atividades a seguir. Bom para dar início às apresentações, passo a palavra ao doutor Paulo Miranda, presidente da Sociedade Brasileira de Indocrinologia E Metabologia, ex bem, pois não doutor Paulo, por favor.",
      "summary": "Inicia-se reunião sobre uso excessivo de implantes hormonais em atletas, convidados especialistas em endocrinologia, vigilância sanitária e educação física. Discutem-se efeitos de hormônios anabolizantes, como gestrinoma. Palavra passada a Paulo Miranda. Tempo limitado a 10 minutos por expositor, perguntas via aplicativo. Reunião transmitida online.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692698659,
      "duration": 576,
      "transcription": "Bom dia. Bom dia, bom dia a todos, bom dia deputado. Queria cumprimentálo pela ação. Discutindo pouco. Sobre esse tema tão relevante que tem preocupado bastante nós membros da Sociedade Brasileira de Endocrinologia e Metabologia. TODOS OS PRESENTES DA MESA E TAMBÉM NA AUDIÊNCIA E AQUELES QUE NOS ACOMPANHAM virtualmente. Eu trouxe uma apresentação, se for possível já. Podemos passar o próximo. Bom então, a Sociedade Brasileira de Oriental Ela é a representante da especialidade com o mesmo nome vinculada à associação médica brasileira, né, do qual, e que tem mais de setenta anos de atividade no país. Quiser. Perfeito obrigado. Sobre o tema eu trouxe bem objetivo aqui para o que os senhores. Nós viemos acompanhando Agora ligou. Do ponto de vista assim. Já há algum tempo, esse posicionamento data do ano passado é posicionamento da sociedade Em relação ao uso de esteróides anabolizantes para a finalidade estética ou para a prática de atividade física e ganho de desempenho esportivo? Eu vou salientar dois trechos deles, que, explica né, o que que se trata da testosterona e os esteróides anabulizantes, que são moléculas retiradas desta, deste hormônio produzido primordialmente pelos homens mas também nas mulheres, tá? E trecho nos fala que o uso disseminado de esteróides anabolizantes dentro e fora do esporte de elite, especialmente em fitness, Por aqueles que desejam melhorar a aparência e o condicionamento físico tornouse uma verdadeira epidemia mundial, o problema não é só no Brasil, E deve ser considerado grande problema social e de saúde pública também no nosso país. Motivado por esse debate, o Conselho Federal de Através da Câmara Técnica de Andocrinologia e Metabologia, publicou essa resolução aprovada em plenário No final de março deste ano, né, onde ele aborda o tema e proíbe aos médicos a prescrição De esteróides anabolizantes, incluindo nominalmente, dos tidos esteróides Para esta finalidade que seria gestrinona que foi citado nominalmente pelo deputado Zacarias. E pouco sobre os implantes hormonais né? Pra que que eles são a habitualmente divulgados com o tratamento na internet né? Nós temos lá Desregulação hormonal, redução de libido, terapia de hormonal da menopausa, sarcopenia, falta de energia, ganho de massa muscular, Redução de gordura corporal, endometriose e distúrbios menstruais, ou seja, uma gama muito ampla de indicações, Sem muitas comprovações científicas como vocês poderão ver adiante. Sobre a gestrinona ela é hormônio derivado do progestágeno né? Ele é sintético, derivado da de dos progestágeno comuns de uso, E possui propriedades androgênicas, né ou seja de ação no hormônio no receptor do hormônio masculino testosterona, Antiestrógenes e antiprogestágenos. Outra ação dela é inibir a liberação das dos hormônios produzidos pela hipófise que controlam A liberação desses desses outros hormônios, a função do testículo ou da do ovário. O registro da gestrinona via oral para esta finalidade na Agência Nacional de Vigilância Sanitária que foi para O tratamento da endometriose foi data de mil novecentos e noventa e seis, no momento não existem estudos de segurança Cássia da gestronona para o tratamento da endometriose por uso parenteral. Particularmente por meio de implantes. A gestrinona também é hormônio de com ações anabolizantes e por isso, está na lista de substâncias proibidas No esporte pela né, a agência que regula o DOPEM, e por ação também É da Adeso e da IsBay, em dois mil e vinte e uma revisão da Anvisa colocou a gestrinona. A lista C cinco que é a lista de hormônios esteróides anabolizantes. Pode passar por favor agora o meu, algumas sociedades já se manifestaram sobre isso né, Febrasico que falará posterior minha fala. A IsBenz também o fez em dois mil e vinte e publicando posicionamento contrário ao uso De implantes de gestrinona, devido à ausência de evidências científicas de segurança e eficácia. Pode passar o próximo. Pouco sobre o andamento da da das publicações a gente vê É que o número de publicações sobre implantes hormonais não é muito grande na né, sobre implantes com testosterona por exemplo são cento e vinte e sete publicados, implantes com gestrinona, artigos sobre gestrinona, Quase trezentos artigos publicados durante todo o ano, esses essa base né que é a PUBMED que é a Biblioteca internacional de publicação científica né, na área da saúde, e os artigos De implantes de testosterona são menos de cinquenta né vinte e poucos artigos publicados. Quando a gente compara por exemplo, né, a gente vê também que o número de artigos ele diminui ao longo do tempo, E o contrário do que acontece com a maioria das medicações e drogas que se tornam eficazes e que por passam a ter então Uma escala de produção científica cada vez maior. O próximo por favor. Para os senhores terem ideia por exemplo, aqui eu trago Duas pesquisas né, a pesquisa né de tratamento pra endometriose nós temos mais de dezoito mil artigos publicados Nas bases de dados, sendo que no último ano, número superior a mil artigos publicados, enquanto As publicações relacionadas à gestilinona e endometriose vêm diminuindo ao longo do tempo, né, então a gente vê que mesmo para aquela Indicação para o qual ela foi estudada no passado, né 0AA pesquisa tem diminuído ao longo do tempo. Próximo por favor. Então nós sabemos, nós não encontramos estudos publicados aonde foi avaliado a biodisponibilidade dos implantes customizáveis né, Isso é ponto importante porque não sabermos como funciona do ponto de vista farmacológico, como é disponibilizado essa terapia hormonal Para as pessoas que usam traz risco à sua saúde, o próximo por favor. Apesar do uso em escala os implantes Custamizáveis não possuem bula registrada né, porque são feitos manipulados. E não encontramos estudos publicados Onde foi avaliada a eficácia e segurança dos implantes para as indicações para os quais são alegados estas terem né? Só pra que a gente revise então né, indicação desregulação hormonal, a gente não sabe muito bem o que é isso. Existem deficiências e excessos hormonais, desregulação hormonal é nome que amplia em muito a possibilidade de criarse doenças Para que se tenha indicação de tratamentos para os quais nós não temos evidências científicas. Redução de libido, a gente sabe que é uma Muito mais complexa do que apenas o estudo hormonal. Terapia hormonal da menopausa temos opções eficazes e seguras Comprovadamente pra que faça esse tratamento para a saúde feminina que é tão importante. Sarcopenia temos opções com eficácia e segurança comprovadas. Falta de energia é sintoma inespecífico muito comum no dia, nos nos dias atuais de nossa sociedade é e deve ser tratado como tal com as suas múltiplas peculiaridades, ganho de massa muscular, temos Tratamentos eficazes e seguros, boa alimentação e atividade física organizada associada a hábitos de vidas saudáveis por exemplo como a boa regulação do sono. Redução de gordura corporal também temos tratamentos eficazes e seguros para tal finalidade. Endometriose, a mesma coisa, distúrbios menstruais, A mesma coisa de forma que fica pouco espaço para terapias não comprovadas cientificamente. Agradeço ao último.",
      "summary": "Sociedade Brasileira de Endocrinologia e Metabologia se opõe ao uso de esteroides anabolizantes, incluindo gestrinona, para fins estéticos ou atividade física devido a risco de desregulação hormonal, redução de libido e outros efeitos adversos. Poucos estudos existem sobre gestrinona e IsBenz se posicionou contra uso de implantes de gestrinona por falta de evidências de segurança e eficácia.",
      "speaker": {
        "name": "Paulo Miranda",
        "position": "Presidente - Sociedade Brasileira de Endocrinologia e Metabologia"
      }
    },
    {
      "start_time": 1692699235,
      "duration": 47,
      "transcription": "Muito obrigado. Só pra esclarecer né, às vezes é tema técnico que é a sarcopenia, então pouca gente sabe, o que significa. Então só eu peguei aqui até o, aqui na internet né que sarcopenia significa pobreza de carne, é a perda de massa e força na e força na musculatura esquelética por exemplo, bíceps, tríceps e quadríceps, né de acordo com o envelhecimento. Então é só pra esclarecer. Muito obrigado pela apresentação. Convido agora nós vamos mudar pouco a ordem A doutora Cristiane Molin, endocrinologista e membro da comissão de advocas da Associação Brasileira para o Estudo da Obesidade que síndrome metabólica, pois não doutor.",
      "summary": "Deputado expressa que sarcopenia refere-se à pobreza de músculo ou perda de massa e força no músculo esquelético com o envelhecimento; agradece apresentação e convida doutora especialista em síndrome metabólica.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692699282,
      "duration": 606,
      "transcription": "Cumprimento a todos os presentes e agradeço especial Doutor Zacarias Kalil e à comissão de esporte da da Câmara dos Deputados pela oportunidade dessa audiência pública de tema de grande relevância para os por se tratar de problema social e também uma questão importante de saúde pública. Por favor eu peço a minha apresentação. Pode passar a próxima. Eu aqui represento a Abezo, associação de estudos por obesidade e síndrome metabólica que tem a uma entidade que tem como finalidade defender o tratamento ético, responsável e com evidências científicas. A obesidade lembro a vocês que é uma condição que é uma doença que está associada várias condições médicas e também é uma grande estigmatização social e difícil controle e por isso induz a aos seus portadores a serem induzidos a grandes promessas de tratamento com promessa com os resultados milagrosos. Infelizmente é É uma doença que também tem uma gênese de multifatorial extremamente complexa e que por isso nenhum país no mundo conseguiu realmente reduzir a prevalência dessa doença, então com isso a gente tem uma prevalência de grande número de da de pessoas com este problema e com isso estão tem uma grande população exposta a ações que isso não não tem reconhecimento pelas sociedades médicas. Pode passar por favor. Pode passar, por favor. E a Adeso já vem desde dois mil e vinte e solicitando atenção especial da Anvisa sobre a comercialização dos implantes hormonais, especificamente os medicamentos que contém agestrinona, pode passar por favor. E por que a gente a nossa preocupação com isso? Porque a população vem sendo, porque esse assunto de implantes hormonais simplesmente viralizou na mídia leiga com promessas de grandes benefícios para a saúde como melhoras de ânimo, melhora de exposição, aumento de massa muscular, redução de massa gorda, redução de celulite, o que realmente é é bastante chamativo, né, por favor, e por isso foi promovido como, pode passar, como o chip da beleza, por por favor, pode passar EEE como é que a gente faz a gente e a população está simplesmente sendo bombardeada por essas informações de promessas benéficas com que exaltam justamente esse padrão de beleza que infelizmente como é que que leva a malefícios para a saúde e que infelizmente como é que ela vai saber que que realmente isso faz mal já que alguns médicos priorizando seu ganho financeiro né prometem que realmente essas esses essas ações realmente vão trazer benefícios para sua saúde, inclusive utilizamos celebridades como como exemplos de sucesso. Posso passar? Pode passar? Posso passar? E como o doutor Paulo já falou né, a gestinona realmente é hormônio anabolizante que tem uma ação que tem ações androgênicas e efeitos de inibição de hormônios femininos de projeto anti projeestogênico e antiestrogênicos, né, que realmente teve uma aprovação, pode passar por favor. Não estou conseguindo passar é é antar e que realmente foi teve a sua comercialização nos foi inicialmente desenvolvido nos anos setenta, comercializado no mercado em mil novecentos, a partir de mil novecentos e oitenta e seis, pra com a indicação pra apenas pra indicação de tratamento da endometriose e na apresentação via oral com a indicação de uso de dois a três comprimidos por semana EEA gente não tem realmente registro ou conhecimento de pedido de solicitação de registro para essa medicação por via parenteral. E como é sabido, pode passar por favor, e como é sabido a essas comunicações, elas tiveram a sua comercialização suspensas, mas não a pedido da Anvisa por preocupação com com a questão de seu uso de problemas sanitários e sim por pelo próprio pela própria pelas próprias empresas que comercializavam como por exemplo, a gente tinha a o Dimetrose da empresa Sanoffee que não teve mais interesse, pode passar por favor, que que não teve mais interesse na na no comercial no produto considerando que havia alternativas terapêuticas disponíveis no mercado, tantos hormonais como não hormonais com menos efeitos colaterais para o tratamento da endometriose. Então é é realmente uma medicação que que a Anvisa realmente tinha uma autorização pra comercialização mas pra tratamento da da endometriose por via oral, não consta em nenhum momento pedido pra registro dessa medicação por via parenteral ou para outra indicação de tratamento ou outra dose e de fato como não há esse insumo disponível comercialmente a gente é a Anvisa autorizou a sua comercialização por farmácias de manipulação, mas novamente por via oral e com a indicação no uso no tratamento da endometriose. Pode passar o próximo por favor. E como doutor Paulo também lembrou, né, A gestrinona é uma substância que foi banida pela UADA, que é a agência antidoping mundial, justamente por pertencer ao grupo de substâncias anabolizantes e lembro que infelizmente nessa época né, a Anvisa ainda não tinha colocado a agestrinona como na lista de C cinco de substâncias anabolizantes e com exigência de utilização de receita em em de controlada com duas vias especial, por favor. E realmente AAA exbem já se pronunciou contra a utilização da da dos hormônios com finalidades estéticas, por justamente por estar associada a vários eventos adversos, por favor. Inclusive nós temos a campanha bomba tofora apoiada por várias sociedades médicas bastante reconhecidas que exalta, né, tenta passar pra pra população os malefícios da utilização dessas dessas drogas. Inclusive eu mostro aqui pra vocês, né, em relação especificamente a mulheres, né, as consequências que vão desde consequências estéticas como acne e queda de cabelo até consequências sérias como danos cardíacos e hepáticos, com inclusive com risco de vida, além de consequências até psicossociais como possíveis mudanças de comportamento que pode ser geradas por essas medicações, por favor, pode passar por favor. E também consensos mundiais, tá? Internacionais também lembram que o uso de androgênese em mulheres pelas vias injetáveis ou implantes não está recomendado. Eu trouxe aqui pra vocês uma publicação de consenso publicado numa importante revista mundial de endocrinologia de da Endócrino Society que é uma sociedade americana, uma das mais importantes sociedades de endocrinologia do mundo, pode passar também. E também tanto outras sociedades como a NANS que é a sociedade americana de de menopausa e a própria febre que vai depois que pra vocês, não está de acordo é contra os implantes de gestrinona porque não está de acordo com a padronização de medicamentos hormonais, não tem aprovação de uso pelas diferenças agências regulatórias mundiais e especialmente porque não há evidências científicas de qualidade referente a eficácia e segurança dos implantes, pode passar por favor. E finalmente avançamos, né. Saiu essa resolução da Anvisa em dezembro de dois mil e vinte e que proibindo a propaganda, né, de insumos farmacêuticos com gestrinona e produtos relacionados tanto industrializados como manipulados, pode passar e finalmente em dois mil e vinte e dois foi publicada a resolução que incluiu a gestrinona ali na lista C cinco de substâncias anabolizantes, pode passar por favor, vou terminar. Só terminando que a resolução da do CFM também falou contra, né, a questão da da utilização da da dessa medicação com fins estéticos e finalmente, o último recado que eu quero passar é que a Abezo espera a coerência, tá, diante dessas ações legais avançamos, mas esperamos que as vendas indiscriminadas desses produtos sejam proibidas. Muito obrigada.",
      "summary": "Endocrinologista - Associação Brasileira para o Estudo da Obesidade - ABESO alerta por riscos de implantes hormonais com gestrinona para fins estéticos, podendo causar efeitos adversos graves e aumentar prevalência de outras condições médicas. Anvisa e CFM se posicionaram contra uso para fins estéticos e espera-se proibição de suas vendas indiscriminadas.",
      "speaker": {
        "name": "Cristiane Moulin",
        "position": "Endocrinologista - Associação Brasileira para o Estudo da Obesidade - ABESO"
      }
    },
    {
      "start_time": 1692699888,
      "duration": 74,
      "transcription": "Muito obrigado parabéns pela apresentação muito esclarecedora. Registo também a presença do nosso colega deputado federal Augusto Pupi do MDB. Do Amapá, seja bemvindo deputado obrigado aí pela sua presença. Não nós estamos conversando aqui eu doutor Paulo, em relação à a sua apresentação né do uso da testosterona na nas mulheres e teve eu me lembrei aqui agora de uma atleta americana né, Terense, né. Florence. E ela morreu com trinta e seis anos, né. Trinta e oito anos de vítima de acidente vascular cerebral. Provavelmente devido ao uso de anabolizantes né, não tenho certeza mas foi o que foi divulgado na mídia a gente sabia que a musculatura dela era muito muito forte né. Agora eu convido a senhora Renata de Moraes Souza, gerente de produtos controlados da Anvisa. Obrigado. 10 minutos, por favor.",
      "summary": "Deputado cita apresentação sobre testosterona em mulheres, lembra atleta americana Florence Terense que morreu por acidente vascular cerebral aos 38, suspeita de uso de anabolizantes; convida gerente de produtos controlados da Anvisa a falar.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692699962,
      "duration": 509,
      "transcription": "Da mesa e agradecer especialmente o deputado doutor Zacarias Kalil pelo importante convite pra gente discutir tema tão relevante né? E tão importante bem pra vigilância sanitária. Eu gostaria só de pedir licença pra eu ficar de pé porque senão não vou enxergar bem. Eu tenho uma apresentação. Eu vou falar de forma breve pouquinho sobre o controle de anabolizantes né especialmente, a gestrinona, pela Anvisa, que é sujeita a controle especial. Exato, pode ficar Que né? Pode se achar melhor Ótimo. Obrigado. Eu estou também aqui acompanhada pela uma colega aqui da Anvisa, a Erika, que está representando a a diretoria que cuida da área de fiscalização de medicamentos. Eu sou Renata e eu sou gerente da área de controle de produtos controlados, então é são áreas diferentes, mas complementares. Bom, pra cá. Difícil passar, pode passar. Bom gente, como foi falado aqui pelos colegas, os anabolizantes eles constam uma lista de substâncias controladas na Anvisa que que está na portaria três quatro quatro de noventa e oito, e de fato a gestrinona hoje também faz parte essa lista C cinco, que é a lista de anabolizantes. Eu vou falar pouquinho desse processo de classificação até pra explicar por que que antes ela não estava e depois ela passou a constar, pode passar. Pode passar. Só lembrando que essa lista de produtos controlados da portaria três quatro quatro, elas também podem ser enquadradas, na lei de drogas. Que é a lei onze três quatro três de dois mil e seis, então é bastante importante essa lista né, em termos de fiscalização, de criminalização, é esse aqui, que é a lei, não. E e essa lei então denomina drogas às substâncias Consttantes da portaria três quatro quatro, ele não passa. Passa, uhum. Aqui aqui o 0 é a lista né, a lista C sim que ali no item treze a gente tem então a gestrinona. Só pra explicar pouquinho, existe rito pra atualização dessas listas né, e quando se trata Medicamentos registrados na Anvisa, isso ocorre geralmente no âmbito do registro do medicamento. Como a gestrinona não teve nenhum pedido de registro da forma né parenteral até o momento, essa substância não constava na lista, porque realmente não tinha tido essa demanda. Obviamente que existiam aqueles registros mais antigos, mas eu entendo que como eram bem antigos, eu acho que até antes da portaria três quatro quatro, a substância não foi inserida até porque a indicação também não levava a esse entendimento desse uso indiscriminado, et cétera. Então a partir, e aí uma outra forma de atualizar, é de fato o que é o que ocorreu, que realmente é o que se espera, em que você, né o sistema de vigilância sanitária, os atores parceiros né, como as sociedades associações, Conselhos, ministérios públicos, eles é o pro o Ministério Público ele pode apresentar pra Anvisa o problema, E aí a partir desse dessa identificação dos usos inadequados, que faz parte desse processo mesmo de identificação e fiscalização, é que se pode também incluir uma substância na lista da portaria três quatro quatro, então a gente tem realmente diversos tipos de entrada de demanda pra atualização da lista de controlados, pode passar. Só passar o próximo, tá, então é já já pode passar, essa aqui é só falando pouquinho da gestrinona como já foi falado, e eu trouxe também pra exemplificar o que que significa constar analista C cinco de da três quatro quatro, né basicamente todas as empresas que trabalharem com essa substância elas precisam ter uma autorização especial da Anvisa, elas precisam quando se tratar de farmácia, a autorização que elas têm pra dispensar medicamentos tem que especificamente, constar a a autorização pra vender produto controlado, tem que permanecer guardados sob chave, trancados, acesso restrito, as movimentações desses dessa substância e desse realmente precisam ser registradas, escrituradas, e devem ficar sujeitas a disponíveis pra fiscalização, tá, das autoridades, É proibido a venda na internet, estão está nas normativas, é é proibido a importação por pessoa física, Então, são diversas restrições que são colocadas a partir do momento que uma substância entra na portaria três quatro quatro, com intuito de, ao mesmo tempo em que se disponibiliza pra o acesso pro tratamento de saúde, Se evita também que haja desvios, usos inadequados né, essa essa é a principal premissa da portaria três quatro quatro. E as os importadores por exemplo, precisam também apresentar informações em balanços pras vigilância sanitária e pra Anvisa. A forma de venda de medicamentos anabolizantes tá, e aí eu estou falando de uma forma geral, então se a gente tivesse medicamento registrado à base por exemplo de gestrinona, ele seria sujeito, à prescrição em receita de controle especial, né, que é uma receita que precisa ficar retida na farmácia e a outra fica com o paciente. Ela tem uma validade limitada essa receita de trinta dias, e uma quantidade limitada também que pode constar nessa receita, que é até cinco unidades se foram ampolas ou ou o suficiente pra tratamento de sessenta dias. Pode passar. Quando se trata de outras formas farmacêuticas. Aqui só a RDC que ele trata da importação de pessoa física que realmente é proibido nos no caso de anabolizantes exatamente pra evitar que haja esse desvio né, uso inadequado desses produtos, comercialização inadequada. E aqui pouquinho, de ponto central que eu acho que traz aqui pra gente no caso a gestrinona, foi falada também aqui pelos nossos colegas. Não quer dizer que uma substância está na na portaria três quatro quatro, como de uso controlado, e não de uso proscrito por por exemplos, que ela que ela possa ser comercializada, e vendida. Como qualquer outro medicamento, essa substância precisa ter comprovação de eficácia, segurança e qualidade pra ser comercializada, independente de ser controlado né? Então além da apertaria três quatro quatro é preciso do BDC também, as leis que tratam da da exposição à venda de qualquer medicamento, então aqui eu trouxe duas leis que já trazem isso, de forma muito clara, e no caso da gestrinona né, realmente existe é é uma o que se vê é uma ausência de dados científicos robustos sobre o consumo nas nas formas farmacêuticas de aplicação vaginal e implantes né, então de fato a gente não tem esse embasamento pra poder permitir uso desse tipo de de substância, pode passar. Eu vou caminhar aqui pra finalizar pra eu passar pra nossa colega, pode passar, eu acho que aqui é só falando que já teve registro, a gente já já falou isso aqui né, pouco dos efeitos colaterais, os os eventos adversos né, dos riscos associados a essa substância, né então eu trouxe também risco de doença coronariana, osteoporose, os superdosagem, subdosagem, porque é é medicamento que pode ser manipulado né, em relação à dose, é em biotoxicidade, etcétera, pode passar. E resumindo aqui, só pra gente entender então o contexto geral aí da gestrinona, Hoje ela é classificada como anabolizante né, na portaria três quatro quatro, porque de fato foram observados que haviam, que havia várias propagandas, anúncio de vendas irregulares, comercialização desse tipo de produtos, desse tipo de produto principalmente na internet, e com isso foi submetido ao controle especial, o qual inclusive pode ser enquadrado sob a lei de drogas. Vou passar então pra Érica. Isso, pra que ela complemente sobre a parte da fiscalização.",
      "summary": "Gerente ANVISA discutiu controle de anabolizantes, especificamente gestrinona, agora controlada por Anvisa devido a uso inadequado e falta de registro. Gestrinona requer autorização especial, registros, fiscalização, e não está disponível para venda na internet ou importação por particulares. Mesmo como substância controlada, gestrinona necessita comprovação de eficácia, segurança e qualidade para ser comercializada.",
      "speaker": {
        "name": "Renta Souza",
        "position": "Gerente de produtos - Agência Nacional de Vigilância Sanitária - ANVISA"
      }
    },
    {
      "start_time": 1692700471,
      "duration": 312,
      "transcription": "Eu sou a Erika da Anvisa, Erika França, como a Renata já disse, trabalho na área de fiscalização, e, peço licença pra agradecer por estar aqui na presença do Doutor Zacarias que como boa Goiana conheço ele muito bem principalmente pelas pelas várias ações médicas e gostaria de parabenizálo e agradecer. Bom, inicialmente eu queria corroborar as falas do doutor Paulo e Doutora Doutora Cristiane da Ameso, trouxe várias informações técnicas aqui para serem escorridas mas vocês já falaram quase tudo que eu iria dizer, de todas as questões, de todos os impedimentos, de todas todo o uso indevido dessa substância. A doutora Cristiane, que é da Abeso, representante da Abeso, de fato a Abeso foi uma das associações motivadoras para as poucas ações que conseguimos inicializar na Anvisa. E como vocês já disseram praticamente tudo da parte técnica eu vou tentar me ater às questões práticas até porque eu tenho tempo limitado aqui. Inicialmente quando a como chip hormonal, o que a gente inicialmente tentou se mobilizar foi justamente pra categorizar essa substância, não só ela como outras são categorizados como SARMS né, que não são bem identificados e por isso não conseguimos categorizálas da forma como foi feito com a gestinona. Então, dentro das nossas ações, a primeira coisa que nós vimos como sendo indispensável foi a categorização da gestinona como anabolizante como ela vinha sendo utilizada. E isso parece não ter sido suficiente, não tão importante mas por todas as razões que a Renata trouxe tem peso muito grande na fiscalização. Outras ações que gostaríamos de tomar, como a proibição geral do uso da substância, infelizmente ainda não conseguimos, por obstáculos na legislação, obstáculos nos regramentos EE0 que conseguimos foi o que a doutora Cristiane colocou, foi a proibição da propaganda. Qual que é o grande empecilho pra gente hoje? É identificar inclusive as farmácias que estão produzindo essas substâncias. Nós não não temos conhecimento de quais são as farmácias exatas, quem tem esse conhecimento infelizmente são os prescritores, eles têm contato direto com as farmácias, são poucas no país, não são tantas, e nós temos dificuldade de identificálas. E quando identificamos e há uma prescrição médica, nós ficamos de mãos atadas. Então, o que que eu eu queria trazer pra vocês? Nós temos programa de fiscalização das farmácias magistrais. E nesse programa, no último trimestre foram inspecionadas dez farmácias que que lidam com com produtos hormonais estéreis. Dessas dez farmácias foram oito foram interditadas, mas em apenas uma nós conseguimos ficar a manipulação do do chip contendo gestrinona né, e apenas uma nós conseguimos, só apenas essa nós conseguimos interditar, porque nesse caso havia uma grande quantidade dos chips que não se justificaria pela prescrição médica. Então nós conseguimos categorizar como médica então nós conseguimos categorizar como estoque que não é a finalidade de uma farmácia magistral porque ela só pode manipular mediante prescrição médica então nós também temos muita dificuldade em relação a isso. Eu sou eu eu sou entusiasta desse tema porque me me me toca muito realmente por ser tema muito nacional, né, é é tema que o Brasil vai ter que cuidar porque essa prática irregular não é feita, não é observada em outros países, né, é uma característica muito nossa. Então nós é que vamos ter que correr atrás, nós é que vamos ter que encontrar soluções. E precisamos muito do apoio da classe médica, então essa essa resolução do CFM foi grande avanço, porque deixou claro que o conselho é contra essa prática médica, que essa prática é irregular, mas nós ainda temos que avançar, e nós continuamos recebendo denúncias e continuamos com essas dificuldades que colocamos para vocês. Mas por fim a mensagem que eu quero dizer é, que contem conosco, estamos abertos, ações que vocês puderem nos apoiar, estamos à disposição porque isso é tema muito caro para nós também. E e por fim, eu queria dizer que as ações de vigilância sanitária não são suficientes também pela limitação pessoal por essas outras questões nós colocamos, mas que nós temos intenção em combater esse uso irregular, como vocês têm. E bom é isso, acho que Está ótimo, muito",
      "summary": "Representante-ANVISA disse:",
      "speaker": {
        "name": "Erica",
        "position": "Representante - ANVISA"
      }
    },
    {
      "start_time": 1692700783,
      "duration": 69,
      "transcription": "Pela sua contribuição, é excelente eu acho que essa complementação com a com a Renata foi fundamental pra que a gente né, vê que existe a preocupação em relação a isso, né, então não estamos parados. Agora é o que você falou né, se você tem uma precisão médica não tem como questionar, mas o médico também eu acho que devido à sua qualidade profissional, ética né? Ele tem as suas indicações e não ver o que a gente tem visto por aí né? Afora né? O uso indiscriminado pra angariar mais clientes, quer dizer então o Conselho Federal de Medicina foi muito assertivo também nessa posição. Gostaria de convidar agora o doutor Alexandre Hall, professor doutor da Universidade Federal de Santa Catarina, no serviços de endocrinologia e metodologia por videoconferência pois não doutor Alexandre.",
      "summary": "Deputado elogia complementação com Renata, destaca importância de precisão médica e ética de médicos, critica uso indiscriminado de medicina para atrair clientes, convida Dr. Alexandre Hall para conversa por videoconferência.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692700852,
      "duration": 423,
      "transcription": "Sobre esse assunto nessa audiência pública. É rapidamente fazendo uma revisão, Esse é problema que foi identificado já quando eu fui presidente da Sociedade Brasileira de Endócrronologia e Metabollogia em dois mil e quinze e desde então a isso bem vem trabalhando em cima mas em dois mil e vinte e aparentemente esse problema alcançou números assustadores e motivou nós da sociedade brasileira a fazer o posicionamento sobre plano de astronômicos que foi apresentado pelo Doutor Paulo atual presidente da Isbem eu queria só remontar isso tá nós apresentamos esse documento no dia seis de novembro no dia oito de novembro dois mil e vinte e nós fizemos a denúncia para Anvisa e coincidentemente foi marcado uma reunião com a mesmo e isso sim é que motivou todo esse processo sobre implantes de externona a partir dessa denúncia que no dia quatorze de dezembro tivemos a resposta oficial da Anvisa que trouxe a proibição da propaganda de gestre nona nesse documento assinado por mim e perguntou o presidente César Bogosevski eu pedi a colocação da gestrinona na matriz C cinco, porque eu tinha identificado que a gestrinona, apesar de há muitos anos ser como anabolizantes em todo mundo, no Brasil não era. E aí a primeira pergunta que eu quero deixar no ar pra todo mundo é o seguinte, como é que a lei das farmácias traz hoje permite no Brasil que uma substância seja manipulada sem ter bula sem ter indicação médica e isso eu perguntei para Anvisa então parte do nosso problema é numa lei das farmácias magistrais desatualizado que permite que situações como essas aberrantes aconteçam, porque se não existe uma bula, não existe indicação médica, como pode ter a prescrição. Foi falado aqui que é difícil de punir farmácia tem a receita médica mas existe assistência farmacêutica Então isso tem que ser revisto de uma maneira veemente outra coisa que eu vi que foi falado sobre foi sobre os Libertadores devem apresentar balanço de medicamentos se os importadores apresentam balanço de medicamento de gestre nona que entra no Brasil isso tem que ser identificado não é só pela receita do médico mas também pelas farmácias e precisa haver uma fiscalização nesse sentido. É preciso também relembrar outro ponto importante. Parte do fluxo ele está equivocado. Como é que funciona hoje? Se médico precisa prescrever uma substância anabolizante, seja testosterona ou seja gensrinona que está na lista C5. O que que esse médico tem que fazer? Uma receita dupla via, controlada com CID e CPF. Como é que são feitos os implantes de gestrinona? Farmácias vendem lotes de implantes de gestrinona para clínicas de médicos e sem nenhuma receita médica colocam nos pacientes. É muito claro ver a a subversão do sistema no sentido que é comércio que existe sobre isso. Eu perguntei pra Anvisa nas nossas reuniões que nós fizemos, quero agradecer existe trabalho hercúleo da Anvisa para tentar mitigar esse problema e eles nos falaram que não tinham braço suficiente para isso mas é importante falar que uma farmácia vende cem implantes de gestreonoma para médico no Rio em São Paulo em Florianópolis como é que vai aparecer a receita dupla via controlada com o nome CPF e cide da doença eu pergunto pra vocês se não existe bula de gestrinona como é possível botar seed de uma doença? Eu quero que alguém me responda isso. Então nenhuma absolutamente nenhuma receita de gestrinona hoje no Brasil poderia ser aviada porque ela está na lista C cinco, porque ela é anabolizante, mas ela não tem bula. Então se ela não tem bula ela não tem registro ela não tem indicação médica. Então absolutamente todas, todos os implantes de gestrinona são inadequados. Todos os implantes de gestrinona em mulheres são de testosterona em mulheres são inadequados então nós estamos falando na realidade de implantes que são implantes manipulados por farmácias de manipulação que não tem receita médica que não tem CID não tem CPF e são colocados na clínica nas clínicas dos médicos ao belprazer então certamente a proibição da propaganda dos implantes gestrinona da agestrinona é primeiro passo a resolução dois três três do Conselho Federal de Medicina é outro passo mas a gente ainda está longe de conseguir mitigar esse problema que é problema grave de saúde pública porque porque todos os efeitos adversos eles estão aparecendo nos médicos que não colocam os implantes, nos consultórios do doutor Paulo, no meu consultório e esse é o alerta que nós nos trazendo a gente vai esperar o quê haver morte por esses implantes hormonais que têm doses que ninguém sabe o que é colocado lá dentro lembrem que além das farmácias magistrais permite que se manipule qualquer medicamento sem bula. Isso é inadmissível nos dias atuais, onde qualquer sistema de computador poderia fazer uma bula digital digital. Então eu gostaria de levantar pra pra câmara dos deputados esse que é problema também e todo esse cenário se faz inclusive período o Código de Defesa do Consumidor essas pessoas recebem produto no seu corpo e não tem uma bula que não sabe de indicação que não tem contraindicação que não tem efeitos adversos que não tem interação medicamentosa como todos os outros medicamentos Então esse é o ponto nevrálgico de todo esse processo além das farmácias magistrais à fiscalização e passamos a passamos a a meaculpa dos médicos a quantidade de médico prescrevendo o hormônio de maneira desenfreada. Mas aí veio resolução do CFM dois três três pra gente tentar fazer parte da da da de como mudar esse processo mas é preciso uma ação também da parte de de assistência farmacêutica parte da fiscalização e aí sim podemos talvez modificar esse cenário como foi falado pelo uma colega anteriormente é praticamente exclusiva do Brasil a gente que pelo mundo inteiro não vê esse fenômeno acontecendo em outros países então é problema nosso aqui de uma característica da forma como a as medicações são utilizadas a forma como é feita então as regras de proibição dos anabolizantes ela existem, mas eles conseguiram achar uma uma saída aonde essas clínicas compram esses implantes e deixam guardados muitas vezes tocados de maneira irregular certamente precisa de denúncia para poder haver a fiscalização mas a gente não está conseguindo fazer isso talvez vai precisar alguma coisa verticalizada pra proibir isso pra que isso não continue acontecendo então agradeço a oportunidade de estar conversando com vocês e tomara que essa audiência pública consiga modificar esse problema de saúde pública que as assola o nosso país. Obrigado.",
      "summary": "Professor doutor da Universidade Federal de Santa Catarina denunciou aumento do uso de gestrinona, apresentou posicionamento à Anvisa contra sua publicidade, questionou legislação de farmácias e propôs revisão dela. Ele destacou falta de fiscalização e necessidade de alteração dos processos, pedindo ação do departamento legislativo e assistência farmacêutica.",
      "speaker": {
        "name": "Dr. Alexandre Hohl",
        "position": "Professor doutor - Universidade Federal de Santa Catarina"
      }
    },
    {
      "start_time": 1692701275,
      "duration": 62,
      "transcription": "Muito obrigado professor, eu gostaria de uma sugestão Paulo, eu acho que o que ele falou é muito interessante que vocês que estão aí na na especialidade, recebem as complicações de uso desse, né desse produto. Então deveria ter trabalho científico né mostrando realmente, os efeitos colaterais principais e tudo o mais que, têm encontrado na clínica diária. Então já estou passando inclusive pra minha assessoria eu como presidente da da Frente Parlamentar Mista da Saúde, pra gente também levar esse tema tão relevante que já eu vi reportagens a nível nacional né de grande empresa aí de televisão, falando sobre isso, então nós temos também que mostrar os efeitos, que vocês têm né a, percebido nos seus consultórios junto às universidades também, em relação a isso. E deputado.",
      "summary": "Deputado propõe estudo sobre efeitos colaterais do produto, impacto clínico diário e impacto nos consultórios médicos. Sua assessoria e Frente Parlamentar Mista da Saúde já informedadas.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692701337,
      "duration": 86,
      "transcription": "Esse trabalho realmente é muito importante, mas ele ele fica também limitado por uma grande dificuldade né? Então, quando há o a ocorrência dos dos efeitos adversos, né, nós não conseguimos estrear aquilo que gerou o evento adverso, né por quê? Porque o a as as nossas pacientes e os pacientes que usam os implantes hormonais, não recebem qualquer relatório daquilo que foi implantado nos seus corpos, ah então, mesmo aqueles que solicitam, tem negado pelos médicos que com que fizeram o implante, é este relatório. Então como não há bula, como não há dosagem, como não há relatório médico daquilo que foi feito, a gente fica restrito a observar o evento adverso, né a ocorrência do efeito colateral né, e solicitar a retirada né? E do do implante que quando necessário tem que ser feito através de procedimento cirúrgico, né que vai deixar uma cicatriz, uma lesão naquela pessoa. Então a gente tem uma dificuldade científica da da da impossibilidade de rastreamento do produto que foi utilizado para que a gente faça uma relação entre a o uso e o efeito colateral observado. Tá muito obrigado. O deputado",
      "summary": "Presidente da Sociedade Brasileira de Endocrinologia e Metabologia discutiu limitações na avaliação de efeitos adversos de implantes hormonais, incluindo falta de relatórios sobre o que foi implantado e dificuldades no rastreamento do produto utilizado, levando a dificuldades na relação entre uso e efeitos colaterais observados.",
      "speaker": {
        "name": "Paulo Miranda",
        "position": "Presidente - Sociedade Brasileira de Endocrinologia e Metabologia"
      }
    },
    {
      "start_time": 1692701423,
      "duration": 4,
      "transcription": "Queria fazer uma, pois não.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692701427,
      "duration": 334,
      "transcription": "Bom dia, deputado doutor Zacarias, quero parabenizar toda a mesa presente aqui e falar da importância da pauta. Eu sou médico, sou cirurgião plástico, sou pósgradudado em em nutrologia pela Abrahan, eu fiz doutorado na USP com o doutor Sérgio Marquini em Nutrologia e Metabiologia lá, queria pedir desculpa publicamente para ele porque eu larguei o doutorado, tá difícil conciliar com a carreira profissional, era professor de medicina também da Universidade Federal do Amapá. A gente da área da medicina, da área dessas modo geral, sabe que a história da aterrorizante, né? Se a gente for ver a história, evolução, a gente tem vários casos EEA discussão dessa pauta ela é fundamental pra todos nós porque Na verdade a gente vivenciou inclusive na pandemia uma dificuldade de padronização de tratamento. Né? A gente sabe que todos os medicamentos, Todos sem exceção nenhuma eles têm efeitos adversos, né? Então a gente tem que estar, tem que saber quando prescreve medicamento porque você pode simplesmente prescrever uma dipirona, parecetamol e causar a morte de paciente, apesar de ser medicamento comprovado, então é é fundamental que a gente traga essa essas desses debates. Especialmente em relação a gestrinona eu tive a oportunidade de conhecer a o doutor Cimar Coutinho Baiano, cientista fantástico, né? Que e vi a apresentação dele sobre a questão da gestrimona, talvez tenha sido pioneiro, talvez até no mundo, ele é uma mente além do seu tempo, né? E A gente fica pouco refém de às vezes chegar a medicamento, como quem trabalha na endocrinologia sabe bem melhor que eu, eu vivenciei na fepromona, femproporex, E eu tinha no meu consultório essa receita e eu levava pra casa porque eu tinha medo de deixar essa receita no consultório e alguém da recepção vender porque elas vem a elas vem carimbadas né? Então basta falsificar a assinatura ali. Então a gente tem também defendendo a questão dos médicos, na verdade, porque a gente tem uma padronização pra que a gente saiba saiba se pode usar ou não, né? Porque a gente vê, todos os medicamentos tem efeito colateral. Se a gente não tiver uma padronização através de trabalhos científicos com alta alta Significância, a gente fica muito refém também, porque como cirurgião plástico também a gente viveu, está passando né, a questão da doença do silicone que de repente foi endemonizada, nós sabemos que existe a Ásia, existem várias questões. Então eu acho esse debate extremamente válido, acho que a gente precisa de muitos dados científicos pra poder de fato falar pros médicos não prescreverem. Eu não conheço pessoalmente médico que prescreve por exemplo, drogas proibidas, né? Então olha tome usem uma cocaína assim eu não conheço, então a gente precisa de fato tenha pra que a gente possa chegar pra pra maioria dos médicos falar, pra pros médicos e falar esse medicamento aí não pode ser prescrito, porque enquanto ele puder ser prescrito, ele vai abrir uma brecha, Porque a gente pode levantar todos os medicamentos com efeitos adversos. Realmente a gestrinona ela tem muito mais malefício que benefícios, Mas se a gente for levantar os anticoncepcionais de modo geral a gente também tem os hepatomas, a gente também tem, a gente aqui do lado está tendo a questão da discussão do AVC, né que também está muito relacionado com anticoncepcionais, então realmente a gente fica numa penumbra. E eu acho que se a gente tiver mais dados científicos, fortalecer mais a pesquisa, a gente vai poder tem uma segurança maior pra poder chegar pra classe médica, porque se houver brecha pra prescrição fica muito difícil que a gente chegue nos médicos de fato, e contraindicar. E a gente viveu na pandemia isso. Era muito complicado você padronizar, Eu tive muita dificuldade de ter consenso porque cada país e cada ideologia política tinha consenso, né e a gente ficou refém num período onde o problema surgiu antes do respaldo, e fica aqui também uma uma sugestão que é pra gente tenha muito mais trabalho científico antes de lançar uma droga no mercado porque Sabendo que a medicina é tenebrosa né? Então medicamentos que a gente usava com, que eram fantásticas hoje eles são absolutamente né? Da mesma maneira com que eu sou do norte, né, tenho uma criação indígena, então o meu tratamento basicamente é todo natural, a gente tem plantas maravilhosas que ainda não foram, né? Hoje mesmo eu passei uma andiroba aqui numa uma articulação minha, né? Porque a gente sabe, mas não tem tanto respeito científico. E eu quero muito parabenizar doutor Zacarias essa esse levantamento, o debate ele é sempre válido e a gente precisa sim cada vez mais evoluir pra que medicamentos bons, cada vez mais e a gente sabe que os de hoje, se Deus quiser daqui dez anos vão estar bem melhores né, que a gente possa chegar pros médicos e falar não, isso não, e não deixar essas áreas de penumbra que as pessoas consigam esquivar e e às vezes, errar na mão né, porque existe algumas algumas indicações né, e às vezes é feito com a a colateral de medicamento como nós temos na, vários medicamentos até né pra se odenafio, o efeito colateral dele virou indicação, né, o Minoxidil, o efeito colateral dele virou indicação, então a gente tem que saber como é que a gente vai, não tem como ter Essa definição sem 000 respaldo científico, então a gente precisa fortalecer, eu sinto uma dificuldade de defender ou atacar gestrono eu acho que os trabalhos científicos eles deixam, ainda prestes. A gente precisa de consenso definitivo pra que a gente possa chegar Cortou, se não corta e volta, corta e volta. Como a gente tem vários medicamentos aí, que acabam atrapalhando porque a gente sabe, que os problemas chegam no endocrinologista. Muito obrigado presidente. Eu agradeço",
      "summary": "Médico e cirurgião plástico, ex-doutorando em nutrologia na USP, destaca importância do debate sobre padronização de tratamentos e efeitos adversos de medicamentos, incluindo gestrinona. Suporta discussões baseadas em dados científicos robustos, melhorando a segurança para prescrever medicamentos a classe médica. Sugere mais estudos antes de lançar drogas no mercado. Parabéns ao deputado Zacarias por levantar o assunto.",
      "speaker": {
        "id": 220577,
        "name": "Augusto Puppio",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692701761,
      "duration": 55,
      "transcription": "A sua posição eu vejo assim também como medicamento off label né difícil você, não saber por os que você citou aí todos estão na bula né os efeitos colaterais e tudo que, utiliza pra uma determinada patologia e resolve por outra né então, MAS, ESSE AÍ É O. MAS, VAMOS DEIXAR POUQUINHO PRA O DEBATE POIS, O FINAL senão a gente vai perdendo o foco aqui porque o assunto é muito interessante, mas eu gostaria de chamar a doutora Cristina Laguna representante da Federação Brasileira das associações ginecologia e obstetrícia. Ela está por videoconferência. Liga o som doutora. Acho que é o seu som aí que.",
      "summary": "Deputado: Off-label use of medication can be challenging, unknown side effects. Prefers to hear from gynaecology and obstetrics representative, Dr. Cristina Laguna.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692701816,
      "duration": 699,
      "transcription": "Nós estamos sem som. Vê aí se é o seu fone. Não é o meu, o meu está ligado. Meu som está ligado. Agora deu certo. Bom dia então, vou iniciar novamente, eu sou Laguna, eu sou ginecologista diferente dos demais, estou aqui representando a a Febrasgo, eu sou presidente da comissão nacional de ginecologia endócrina, mas também sou professora titular do departamento de ginecologia obstetrícia da Unicamp. Eu tinha trazido uma apresentação, mas como os colegas que me antecederam falaram muito bem da da Das proibições ao implante, eu vou contextualizar pouco melhor a gestrinona no organismo feminino, eu acho que esses dados ainda não foram trazidos, eu espero com isso poder ajudar. A testosterona é hormônio muito importante no organismo feminino, E por isso é interessante que os estudos mostrem o que que a deficiência de testosterona poderia trazer no organismo feminino. Existem inúmeros com a testosterona. E o que está bem demonstrado é que a suplementação com testosterona, Em doses fisiológicas, quer dizer, em doses parecidas com as que o organismo produz, melhoram o desejo sexual. Mas a gente tem receptor pra testosterona em uma porção de lugares, então tem muitos estudos, de novo eu vou frisar em doses fisiológicas, Que mostraram que repor testosterona não melhora cognição em mulher, não melhora massa óssea, não Faz a mulher emagrecer, não melhora músculo em doses fisiológicas. E aí a gente se questiona, por que que tem tanta mulher querendo usar ou composto derivado da testosterona quer dizer o composto androgênico achando que vai ficar magra bonita com monte de à venda clandestina através da internet, e no caso da gestrinona uma coisa que nos assusta muito, Através de médicos inclusive ou de paramédicos. O que a gente tem é que pra se obter uma melhora de massa muscular, de emagrecimento, uma mudança de composição corporal, É necessária dose suprafisiológica, e aí todos os colegas já mostraram, isso é doping, isso é usar medicamento Fora das quantidades estabelecidas e com todos os efeitos colaterais que isso traz. Então, pra testosterona como ela também tem efeito Androgênico né, aumenta pelo, aumenta acne, engrossa a voz da hipertrofia de clitóris, As mulheres usam derivados feitos laboratorialmente que diminuam esse efeito androgênico em Às custas de melhorar o efeito anabólico, mas o efeito andrógênico está sempre junto. E a gestrinona né? Como é que ela apareceu nesse cenário? Foi dito que a gestrinona foi usada pra tratar a endometriose, é verdade, eu cheguei a usar gestrinona bem no passado, por via oral, Pra tratar a endometriose. Só que pra tratar a endometriose a gente se valia desse efeito da gestrinona de bloquear o funcionamento normal do Mesmo diminuindo a função ovariana. Então primeiro, não é fisiológico, tem que bloquear o funcionamento do ovário. Segundo, age contra o estrogênio que é hormônio do organismo feminino. Terceiro tem atividade androgênica, e aí é que por causa dessa atividade androgênica ela acabou Hoje sendo usado em implante visando principalmente as atividades androgênica. Bom, Por que que a gestinona foi abandonada por via oral? Essa é a primeira grande pergunta, por que que usa implante hoje? E por que que se ela Foi estudada pra via oral ela deixa ela foi abandonada. A gente tem consenso do ano passado da sociedade europeia De reprodução humana, em endometriose, em consenso em endometriose que é dos consensos que a gente mais segue, e é do ano passado. E a gestrinona é colocada nesse em consensos mais antigos como uma droga bem de segunda terceira escolha por causa das Dos efeitos colaterais, por via oral que ela foi bem estudada, pra implante não Tem estudo com gestrinona, colega colocou aí que tem cerca de cinquenta estudos antes com implante, esses estudos são implantes de testosterona. Como a gestrinona, do jeito que ela está sendo usada hoje no Brasil, não tem implante. O implante de texto é uma realidade no Brasil, Mas ela ele aparece também em outros países, por exemplo nos Estados Unidos cada vez mais frequente, mas o implante de gestrinona é problema nosso, E é problema nosso em que médicos e paramédicos estão prescrevendo uma medicação feita numa farmácia que se diz de manipulação, que nós não sabemos a concentração que tem dentro desse implante, Nós não sabemos na hora que ele é colocado no organismo feminino quanto os implantes têm primeiro efeito de liberação grande, Não se sabe quanto libera. Nós não sabemos se a liberação é uniforme. Teoricamente esses implantes são implantes Piodegradáveis eles não são pra ser removidos, então depois do período que ele é colocado lá a gente não sabe no final Se ainda tem efeito residual dele, e aí essas mulheres recebem segundo e terceiro implante, e a gente não sabe quanto soma De dose dessas liberações de autoimplanti, e pior, o que está acontecendo hoje, é que quando elas sangram, Ninguém sabe o que fazer e vai associando implante de estrogênio, implante de testosterona, então o problema é tão Sério que a gente não sabe o que está colocando no implante de gesterona, mas também nós não sabemos o que está acontecendo com as somatórias de outros implantes. O senhor falou deputado sobre estudos científicos e eu concordo com o senhor plenamente. A gente precisa mostrar o que tem de bom e o que tem de ruim. O problema é que se a gente não sabe liberação, Esses estudos não têm que começar em humanos. Eles têm que começar no ratinho, no animal de laboratório pra estabelecer concentração pra Pra estabelecer liberação. A gente não pode pegar grupo de mulheres que se dispõe a usar E colocar implante desse pra estudar benefício e malefício, porque a gente não sabe qual o malefício, a gente está expondo organismo de alguém sem ter pesquisa básica, e pesquisa básica custa. E se alguém acha que é tão bom que está fazendo isso E vendendo pra médico no Brasil inteiro, por que que não faz a pesquisa básica? Por que que fica nessa obscuridade Que nós estamos hoje. Então o que está acontecendo hoje é que o implante que é vendido também não tem dados, então quem produz Não sabe o que está vendendo, quem prescreve não sabe o que está prescrevendo, e quem está usando não sabe a quem está se expondo. Ah mas tenho pacientes que chegaram no meu consultório que o outro médico colocou e me disse que se sentiu muito bem, vamos lembrar que medicamento tem efeito placebo, E que no começo o efeito placebo pode ser bom? Que pode ser que exista algum benefício, mas que a longo prazo nós não sabemos o que Pode causar. Então neste momento, a medicação não pode estar comercializada, o produto não pode estar comercializado. Se ele for bom, nos tragam as informações, que nós médicos todos que estamos aqui, dentro de evidências científicas, Com certeza vamos acatar essas evidências que nos deixam seguros pra uma prescrição. Hoje nós não temos isso, Em nenhum nível de evidência, nem de pesquisa básica a gente não tem. Então, os médicos e os paramédicos hoje tem muita gente prescrevendo e não sabe o que fazer com efeito colateral e como disse o 0 Paulo, o colega, vem pra gente depois pra tentar resolver, estão prescrevendo o princípio ativo que não sabe quanto tem, não sabe que dose, não sabe o que está associado, não tem bula pra mostrar nem risco nem benefício, Faltam esses detalhes básicos de farmacocinética, de produto de quanto é disponível. O que eu achei na literatura é interessante porque eu dei uma aula de implantes no congresso da Sogesp que acabou nessa nesse Sábado é dos maiores congressos de ginecologia e obstetrícia do do Brasil e foi aqui no estado de São Paulo, de implantes. E aí eu fui procurar a literatura, e aí na literatura médica, o que tem de implante de testosterona comparado com controladas pelos órgãos aí claro que fora do Brasil mostrou que mesmo fora do Brasil quando tinha implante de testosterona, Eles liberavam hormônio em dose maior do que os produtos controlados pelas pelas agências como nós temos a Anvisa aqui, Pra uso por via oral por exemplo, e tem órgão dos Estados Unidos que avalia compostos dito bioidênticos, Cir nona não é bioidêntico hein gente, mas os produtos ditos de bioidênticos e lá eles avaliam a testosterona. E o que eles falam é que Lá nos Estados Unidos, que a os implantes de testosterona no caso, fornecem concentrações séicas mais altas que os produtos que lá são controlados pelo FDA, que dão mais efeitos colaterais, querem alteração de humor, De acne, de ganho de peso até em algumas situações de dislipidemia e de reflexos a longo prazo, E que lá existem farmácias de manipulação que mudam inclusive compostos, às vezes composto inativo, E com isso alteram tudo que a gente tem de liberação então, o que fora todas as evidências Vocês já falaram das proibições da Anvisa que é uma droga c zinco, que a gente não pode permitir que nós pegamos os efeitos colaterais, É, o que tem que, a gente tem que ter uma ação, é uma ação de esclarecimento talvez ao mesmo tempo, não só de médicos, não só de proibição, Mas talvez ações de esclarecimento da população, principalmente a população feminina que são as principais usuárias, Dos riscos aquelas estão se se expondo com essas medicações. O que dá pra dizer é que hoje a gente não tem no Brasil Implantes que tenham qualquer controle e conhecimento sobre como são produzidos, com que qualidade, Com que liberação? Com que eficácia? E com que riscos? Então eu mudei a minha apresentação falar pouco do contexto do organismo feminino, e agradeço a a oportunidade. Muito obrigado doutora.",
      "summary": "Doutora da Federação Brasileira de Ginecologia e Obstetrícia abordou:",
      "speaker": {
        "name": "Cristina Laguna",
        "position": "Doutora - Federação Brasileira das Associações de Ginecologia e Obstetrícia"
      }
    },
    {
      "start_time": 1692702515,
      "duration": 19,
      "transcription": "Parabéns assim pela sua apresentação. Muito esclarecedora também e objetiva. Gostaria de chamar agora o senhor Roberto Jerônimo dos Santos Silva que é o conselheiro federal do Conselho Federal de Educação Física. Pois não senhor Roberto. Oi. Bom dia.",
      "summary": "Discurso do Deputado: parabéns pela apresentação clara e objetiva, convidou Roberto Jerônimo dos Santos Silva do Conselho Federal de Educação Física.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692702534,
      "duration": 502,
      "transcription": "Queria agradecer ao deputado Zacarias o convite e também parabenizar pela proposta. Uma audiência pública com esse tema, pra nós a educação física é muito importante porque a gente está lá na na linha de frente, né? Lidando com isso regularmente, trabalhando com esse tema, inclusive com câncer adolescente, tem relatos com criança que estão utilizando, porque consegue com os coleguinhas, principalmente adolescentes. A embora a dificuldade de rastreamento é grande porque todo mundo sabe que é ilegal né? Mas a frequência de adolescentes que usa é muito grande. Eu sou professor da da federal de Sergipe, tenho a doutora assistência da saúde, e a minha linha de pesquisa é com criança do adolescente. Então eu tenho visto isso com certa frequência, agora, é aquela história, ele fala, mas não escreve, que usa? Assim como outras drogas né? Então a gente tem esse problema pra mapear e aí quando eu vejo vocês falarem a dificuldade de pesquisa ela vai continuar sendo grande. A não ser que pegue na prescrição. E aí é mais difícil. Né, e também por conta da de quem usa não vai dizer que usa. Foi pela ilegalidade da ação. O medo de ser preso, mas que a gente coloque assim não, é só pra rastreamento a pessoa realmente não relata. Isso é, toda a gente trabalha com substâncias não oficiais né, sempre vai acontecer. Eu tenho visto isso muito nas pesquisa que tem realizado e por aí vai. Mas enfim, meu papel aqui é o seguinte, eu sou membro no da Câmara de Piedade de Física e Saúde. Nós temos vários pontos de discussão e por conta disso foi que eu fui indicado pra dessa dessa audiência pública. Né? Que é o conteúdo muito muito interessante. A nossa ação enquanto Conselho Federal de Educação Física, junto também com outros sempre parceria é no rastreamento na fiscalização. Então o que nós temos identificado sempre em fiscalizações em conjunto com a Anvisa, com a o Ministério Público, com o conselho de farmácia e outros conselhos nas nas regionais, a gente tem identificado vários problemas dessa natureza. Agora aquela história. Especificamente com os implantes, ninguém fala. Indica que ele usa, mas ninguém que vai mostrar e a gente não tem não tem poder do levantamento, levante a o braço pra ver se tem, se não tem, até porque foge a nossa ossada, né, e aí eu imagino o seguinte, que a as ações têm que ser como falou agora a doutora Laguna, na questão da concentração da população. Tem as questões legais que aí é uma questão da Câmara dos Deputados, né? O senhor acho que está está frente também das sensações. Mas também a conscientização. A nossa ação nível estadual tem sido muito em fazer campanhas de conscientização com o profissional que está atuando principalmente nas academias e nos esportes. E também nos nos grupos de comunicação. Pra que eles passem a informação à frente, e mostre os problemas porque assim, o que eu tenho visto no trabalho com adolescentes é aquele negócio. Eu não via acontecer, então não acontece. Acne, é comum na adolescente. Então não é por causa da da dos discos que eu estou tomando. E outros riscos tantos, né? Agora, quando vem o óbito de alguma, algum colega que está associado a isso daí recentemente teve óbito em Alagoas, alguns óbitos associados a essa questão. Aí levando o estado de alerta. Aí vai rastrear. Quem foi? Quem prescreveu, onde conseguiu, o que tomou, aí é, é silêncio total. Então penso que o problema em princípio deve partir pela conscientização da população. Agora, isso vai entrando no programa saúde na escola, que já existe pelo Ministério da Saúde em parceria com a educação, trazer esse esse tema e talvez trabalhar pensar na forma de passar a informação pro adolescente em princípio porque num adulto, muitos falam o seguinte, não eu sou adulto, eu sou dono do meu nariz e faço o que eu quiser, né? O adolescente a gente já consegue já com a escola muda o comportamento, a gente consegue trazer algumas discussões mais mais amplas. Agora lembrando que é pra média e longo prazo. Né? No momento assim da ação, da fiscalização aí essa inibitória, né? Então eu imagino o seguinte, que a as ações voltadas não só a essa substância, mas a outras também, elas têm que ser pouco mais amplas. Ali vai ajudar, mas a fiscalização na entrada dessa dessa substância no país, eu acho que ela tem que ser mais efetiva. Porque lá eu sou de Sergipe, e lá nós tínhamos feito algumas ações em parceria com a segurança pública e Ministério Público, EAE0 volume de, de substâncias apreendidas é grande. É grande. E aí vem a questão jurídica, o sujeito vai preso, passa pelo processo, mas três quatro meses está volta AAA ação, e tem gente tem eu já vi pessoas foram pegas três vezes com o mesmo caso. Né? Então a gente precisa eu não sei se como como fechar esse gargalo. Até até isolar. Na origem os colega aqui já falaram, né? A prescrição, a entrada, o acompanhamento, como é que entra aí outra pessoa prescreve, tudo isso. As farmácias que manipulam, mas na ação talvez a gente precise trabalhar pouco mais, ampliar esse tema não colocando somente como tema transversal, porque o tema transversal é aquilo que possivelmente pode aparecer dia na minha discussão, mas como tema efetivo da ação. Porque a gente consegue sim avançar, trazer à tona à discussão e talvez, conseguir outras alterações do comportamento no adolescente principalmente que será o próximo adulto e nos adultos a partir de reportagens talvez mais incisivas, né? Uma reportagem com o tema como a doutora colocou ali o chip da beleza, aí você vai pra internet os TikToks, os blogs, a o Instagram que só faz atrapalhar nessa nesse ponto. E é uma questão que a gente não tem como rastrear, porque ele abre a conta hoje, fecha e abre o tamanho com outro nome. Quem aqui tem filho adolescente sabe disso, tem tem desses blogueiros tem três quatro contas com nomes diferentes. E às vezes numa conta dessa ele em videozinho de dois minutos num tempo maior ele solta a informação. E aí como é que a gente faz? Como dizer qual foi aquele momento como adolescente vem com a com a questão. Com serviço, vir no no TikTok, vir na no Instagram, vir no Youtube, com quem? Com fulano de tal, qual foi o vídeo? Ah não sei mais. Ela vai rastrear então assim, porque eles só estão naqueles dez segundos, dez segundos né? E aí é é problema que eu, aí tem assim, já temos a lei da do controle das redes sociais, do ajuste, mas talvez a concentração dos adolescentes ela seja ponto pra gente também tocar com ações mais efetivas. Então nós do Conselho Federal de Educação fiz essa posição. Trabalhei na fiscalização em parceria com outros conselhos, em parceria com a vigilância sanitária, em parceria com as o Ministério Público Estadual, né? Quando possível, pra poder inibir a ação. Mas aí tem a questão legal depois que o sujeito é é autuado, que aí a gente tem que ampliar mais talvez também esse esse essa corrente, né? Mas eu no, mas eu tenho visto boas ações parceiras pelos conselhos, vigilância e pelo Ministério Público. País como todo a gente sempre autoriza sempre incentiva que seja feito em parceria. E a gente tem visto grandes ações de concentração também nesse sentido. Então quero mais uma vez agradecer, o convite, né e, também prestar pra gente nessa nessa mesa tão importante, com as informações foram passadas aqui os documentos oficiais. Apresentados que eles tragam outras discussões para a população e pra nós também contra profissionais obrigado.",
      "summary": "Conselheiro federal - Conselho Federal de Educação Física elogia proposta de audiência pública sobre educação física e drogas, discute desafios no rastreamento e relatos de uso, parte para solução é conscientização, educação escolar, discussões amplas, fiscalização efetiva, e atenção às informações nas redes sociais.",
      "speaker": {
        "name": "Roberto Jerônimo dos Santos Silva",
        "position": "Conselheiro federal - Conselho Federal de Educação Física"
      }
    },
    {
      "start_time": 1692703036,
      "duration": 30,
      "transcription": "Obrigado Roberto, eu acho que é muito importante né esclarecer. E, quando você percebe que o paciente paciente que eu digo, eu sou médico toda hora a gente pensa assim, mas uma criança, que adolescente, você descobriu que ele está com implante qual que a conduta que vocês tomam em relação a isso? A conduta",
      "summary": "Deputado sobre implante em menor: descobrir e definir conduta adequada.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692703066,
      "duration": 38,
      "transcription": "Primeira convocar ser convocado né mas chamar os pais, porque eles são responsáveis né, agora a gente tem em princípio não tem uma responsabilidade ilegal civil né? Chama os pais e aí dá os encaminhamentos foram necessários. Nesse caso, o estando do presidente do Ministério Público, às vezes o orçamento apresenta nas ações e eles dão os encaminhamentos necessários. Porque foge a nossa alçada. Exato. Né? A nossa alçada é fiscalização profissional. Aí aí as os órgãos específicos são danos encaminhamentos sequenciais a partir daí. Porque Embora quem tem planta não diz, né? É porque provavelmente ele",
      "summary": "Conselheiro federal - Conselho Federal de Educação Física: primeiro convocar os pais, responsabilizá-los; nossa responsabilidade é fiscalização profissional; encaminhar danos a órgãos específicos; desconhece origem de plantas ilegais.",
      "speaker": {
        "name": "Roberto Jerônimo dos Santos Silva",
        "position": "Conselheiro federal - Conselho Federal de Educação Física"
      }
    },
    {
      "start_time": 1692703104,
      "duration": 41,
      "transcription": "De uma maneira clandestina né, então é muito importante isso. E o esclarecimento né você nas escolas, principalmente na educação física tudo mostrar os efeitos com palestras né de pessoas de médicos profissionais ligada a essa área de da proteção da criança e do adolescente. Bom, vamos aos debates, né, abrimos espaço para os debates. Eu não sei tem alguém inscrito, não né? Tá, o Paulo, é a que a gente estava comentando ali vamos abrir aqui, nós temos mais tempozinho aí de dez minutos.",
      "summary": "Deputado propõe abordar tema de proteção a criança e adolescente em escolas, principalmente em aulas de educação física, por meio de palestras de profissionais, e quer incentivar debates sobre o assunto.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692703145,
      "duration": 188,
      "transcription": "Deputado. Eu queria fazer alguns comentários em relação a algumas questões de definição, né? Então nós não estamos falando aqui de terapia de reposição hormonal, que se trata de uma terapia de restituição de fisiológica de hormônios de alguém que teve uma diagnóstico de deficiência, não é terapia hormonal. Nós não estamos tratando também de terapia hormonal para pessoas que não têm uma deficiência fisiológica né, e que tem ciência por trás, por exemplo terapia hormonal da menopausa, existe uma deficiência mas ela é fisiológica, a terapia de redesignação de gênero pra pessoas transgênero, que têm uma ciência por trás, têm uma aprovação, têm todas resoluções que embasam a terapia, nós não estamos falando por exemplo de terapias hormonais para o tratamento do câncer tão importantes, né nós não estamos falando sobre isso, nós estamos falando sobre indicação de doses suprafisiológicas para finalidades não estudadas de medicações que têm suas vias também não estudadas. Nós não estamos falando também de uso de medicação. Uso offlabel de medicação se trata da utilização de doses previamente previstas, de uma medicação autorizada irregularmente, e de que cumpriu todo o seu registro registrada, né para uma indicação não prevista em bula em bula mais embasada pela ciência, também pela mesma via prevista em Bullet, tá? Então quando a gente trata desses assuntos é muito importante que a separe. E pra finalizar nós devemos lembrar que o 0 ônus da prova é de quem alega benefício. Não podemos criar uma uma narrativa de dúvida pertinente não existe dúvida pertinente aqui, tá? Não é uma terapia essencial à vida, não é uma terapia que eventualmente foi estudada né para outras finalidades e que pode ser utilizada em escala pra pra off label não não estamos tratando, nós estamos tratando de terapias em doses suprafisiológicas para indicações não previstas né, nunca antes estudadas e prescritas em escala totalmente à revelia da legislação né então é muito importante a gente esclarecer e definir isso pra que a gente não entre na narrativa muito bem citada pelo colega da internet e das mídias sociais que cria ambiente aonde normaliza a prescrição de esteróides anabolizantes de maneira quase indiscriminada. Muito obrigado.",
      "summary": "Presidente da Sociedade Brasileira de Endocrinologia e Metabologia abordou:",
      "speaker": {
        "name": "Paulo Miranda",
        "position": "Presidente - Sociedade Brasileira de Endocrinologia e Metabologia"
      }
    },
    {
      "start_time": 1692703333,
      "duration": 41,
      "transcription": "Tem vídeo que inclusive eu pedi né eu sugeri que apresentasse o doutor Paulo Miranda ele inclusive participou dessa entrevista FOI FANTÁSTICO NÉ? ENTÃO, ASSIM, TÁ, ACHO QUE TEM TRECHO AQUI, SERIA A GENTE APRESENTAR PRA rever né a nossa memória da da importância que é esse tema né num programa de alcance internacional pra que a população sim né tomar conhecimento melhor. Poderemos rodar o vídeo aí por favor? É de",
      "summary": "Deputado sugeriu apresentar vídeo com doutor Paulo Miranda sobre tema importante em programa internacional, para melhor conhecimento da população.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692703374,
      "duration": 340,
      "transcription": "Escrevam esteróides anabolizantes para fins estéticos. Segundo o CFM, dos motivos para a medida foi o aumento do uso de forma indiscriminada. Afinal, quando o projeto de ganhar músculos e melhorar o desempenho físico passa a ser risco para a saúde. O Fantástico mil especialistas e conversou com pessoas que até hoje sofrem com os efeitos colaterais dos anabolizantes. Olhando assim, é até difícil acreditar que a cantora Flay, de vinte e oito anos, não estivesse feliz com o corpo. A gente se compara bastante com outras pessoas, e a gente acaba tentando recorrer o tempo todo né a a métodos a procedimentos pra gente estar sempre bem, esteticamente. A atual ganhadora do The Masked Singer Brasil, recorreu ao chip da beleza, implante de hormônios. Ela queria perder uns quilinhos, melhorar a libido e ganhar massa muscular. Você buscou aconselhamento médico? Busquei sim, Fiz direitinho, nunca tive muita dificuldade pra pra emagrecer né, eu comecei a perceber isso dos vinte e sete pra cá, Já muda pouquinho o metabolismo né eu já sofri mais, e aí foi nesse momento que eu busquei esses métodos de FIPE da beleza, vinha essa promessa de emagrecimento, de ganho de massa, de melhora da pele, de melhora do celular. Já no primeiro mês levou grande susto. Começou a cair bastante meu cabelo, a minha pele, foi a minha maior tristeza. O meu rosto ele começou a a mexer completamente de espinha, e o meu corpo inchando muito, né, então foi com o chip que eu ganhei da esquina. O chip da beleza é implante de hormônios no tecido subcutâneo, logo abaixo da camada superficial da pele. Normalmente ele é composto por gestrinona, hormônio que tem efeitos anabolizantes semelhantes à testosterona Ou composto pela própria testosterona. No seu caso o chip da beleza estragou a sua beleza. Foi o chip da figura. Com o Rodrigo foi assim, ele tomou anabolizantes por quase três anos, até que começaram a surgir sinais de que alguma coisa não estava bem. Rodrigo o que que você sentia? Primeiramente aqueles sintomas mais brandos, de nascimento de pelos até acne, principalmente na nas costas e na posterior de braço. Principalmente na nas costas e na posterior de braço. Nos consultórios, nas redes sociais, É cada vez mais fácil encontrar tratamentos que prometem o corpo perfeito com a ajuda desses hormônios. Mas esta semana o Conselho Federal de Medicina proibiu que os médicos prescrevam anabolizantes para fins estéticos. O que provocou a necessidade da gente se manifestar, foi justamente a observação de que existia aumento gradativo, mas sempre contínuo, da prescrição de hormônios esteróides androgênicos Para fins estéticos, para fins de ganho de desempenho esportivo, para fins de ganho de massa muscular. A conclusão que nós termos é que os danos eles são muito maiores que os ganhos. E aumentando o risco de eventos trombembólicos, que gera Terryâmico cerebral, que pode gerar infarto. Temos efeitos hepáticos, temos efeitos sobre fertilidade. Nas mulheres temos alterações de bós, Com produção de pelos em locais tipicamente masculinos. Tudo isso faz com que o indivíduo tenha mais doença Circulatória tenha mais morte prematura nós temos casos de aumento de risco de câncer em especial do fígado E da próstata, também ruim pode ser acometido e no cérebro uma série de repercussões. Isso. Orientado por amigos, O Rodrigo comprou anabolizantes sem receita médica por três anos. Ganhou doze quilos de massa magra em pouco mais de ano. Ficou sarado. Mas aí vieram. Balduco Choco Biscoit, Barra de chocolate com biscoito em encontro indescritível. Eram os problemas. Vivia irritado Começou a acordar à noite com o coração disparado. As arritmias já estavam mais frequentes, E me deu a ginecomastia, porque quando a mama cresce né? E dava muita sensibilidade, muita coceira. Você chegou a ter medo de morrer? Com certeza. Estudo na Dinamarca acompanhou quinhentos e quarenta e cinco usuários de esteróides anabolizantes e avaliou Exatamente o comportamento o risco de agressividade de alterações psicológicas e até psiquiátricas nesse grupo o resultado desse Travou o vídeo. Não acho que já deu o recado acho né, uma reportagem assim extremamente técnica,",
      "summary": "Apresentação discute risco de esteróides anabolizantes para estética, exemplificando com Flay e Sr. Rodrigo. CFM proibiu prescrição para estética devido a sérios efeitos adversos, como danos hepáticos, problemas de fertilidade, e risco de tromboembolismo e câncer. Acessível e prometende efeitos, mas perigosos.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1692703714,
      "duration": 1,
      "transcription": "Conceddos, né?",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1692703715,
      "duration": 43,
      "transcription": "Federais da também da sociedade brasileira, você participou do programa né, então é muito importante a gente ver, a importância desse tema aqui hoje na Câmara eu acho que das audiências públicas talvez essa aqui seja uma das mais importantes que eu presidi. Mas a doutora Cristina ou Cristiane? Cristina. Cristiane Molim queria participar mais uns minutos, né? Ah está bom Cristina Laguna, desculpa aí, a confusão com essa Cris. Parabenizar.",
      "summary": "Deputado participou importante audiência pública sobre tema relevante, permitindo mais participação da Dra. Cristina Laguna.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692703758,
      "duration": 145,
      "transcription": "Senhor por essa iniciativa e parabenizar o Paulo pela pelo que ele falou tanto agora aqui né, presencialmente, quanto nesse vídeo. Mas, eu tenho uma preocupação muito séria de que tudo que a gente via de anabolizante era ou dentro das academias ou via mídia social. E o que a gente está vendo com agestrinona é uma prescrição por médicos, isso me assusta terrivelmente, porque teoricamente são os que detêm, deveriam deter o conhecimento pra pra se preocuparem com os efeitos benéficos e malefícios que não estão claros. Então eu acho que que ações como essa dessa apresentação aí na televisão do Fantástico e eu espero que saia dessa reunião que o senhor está promovendo ações de conscientização da população, talvez tenham potencial de inibir o uso maior até do que simplesmente proibições, porque a gente fala nos congressos de tudo isso pra médicos e a gente continua vendo aumentar a prescrição. Então é preciso outro tipo de ação concomitante por exemplo a iniciativa bomba do fora, que é, que foi colocada aqui, é uma iniciativa muito importante mas ela precisa chegar à mídia onde as mulheres e os homens têm acesso. E uma outra coisa que eu queria dizer do colega que é cirurgião plástico, infelizmente eu não guardei o nome dele, que estava dizendo de TEV encontrase de trombambulismo e contracetivo oral combinado que parece que eles estão discutindo aí. Vejam gente, contraceptivo contraceptivo hormonal é uma das drogas mais estudadas da literatura, então a gente pode dizer, tudo que ele tem de benefício, tudo é termo forte, mas o que eles têm de benefício e o que eles têm de benefício, e isso isso possibilita o avanço da ciência pra diminuir os riscos. Com este implante do jeito que está sendo usado a gente não sabe nem benefício, nem malefício e nem como levar isto de uma forma adequada, então neste momento precisam haver realmente ações fortes de inibição do uso. Então deputado, parabéns pela sua iniciativa.",
      "summary": "Doutora da Federação Brasileira de Ginecologia e Obstetrícia expressa preocupação sobre prescrição de agestrinona por médicos, apoia ações de conscientização da população, e alerta sobre riscos desconhecidos do implante hormonal atual. Elogia iniciativa do deputado para enfrentar o problema.",
      "speaker": {
        "name": "Cristina Laguna",
        "position": "Doutora - Federação Brasileira das Associações de Ginecologia e Obstetrícia"
      }
    },
    {
      "start_time": 1692703903,
      "duration": 11,
      "transcription": "Muito obrigado, bom, passa agora as considerações finais, quem quer falar, aqui é democrática. Obrigada.",
      "summary": "Deputado conclui e agradece.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692703914,
      "duration": 68,
      "transcription": "Eu também queria agradecer e parabenizar mais uma vez, deputado, realmente é é uma discussão bastante enriquecedora, acho que traz pra gente reflexões importantes. E eu queria também fortalecer e corroborar com que o doutor Paulo colocou de não invertermos o ônus da prova. Isso com qualquer medicamento, não só com agestrin nono, anabolizantes, mas é assim no mundo inteiro né, as autoridades de de saúde elas trabalham dessa forma, É necessário apresentar dados clínicos, não clínicos, evidências científicas que comprovem eficácia, segurança e qualidade dos medicamentos, e não ao contrário, né, em que as autoridades ou ou ou o governo, o setor público é que tenha que provar que algo faz mal ou que é ou que faz bem, né, então acho que a gente tem que ter acho que isso né, como uma premissa pra pras nossas ações também. Mas acho que É isso que a gente está, a Anvisa continua à disposição, a gente até discutiu pouquinho aqui com o Paulo sobre algumas possíveis ações que a gente pode fazer de fato em conjunto e e pensar estar pouco mais aprofundado no que é possível fazer desde já, tá bom? Muito obrigada.",
      "summary": "Gerente de produtos - ANVISA reafirmou necessidade de apresentar dados clínicos para comprovar eficácia, segurança e qualidade de medicamentos antes de sua liberação, evitando inverter o ônus da prova. ANVISA disponível para discussões e ações conjuntas.",
      "speaker": {
        "name": "Renta Souza",
        "position": "Gerente de produtos - Agência Nacional de Vigilância Sanitária - ANVISA"
      }
    },
    {
      "start_time": 1692703982,
      "duration": 4,
      "transcription": "Obrigado Paulo por favor.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692703986,
      "duration": 45,
      "transcription": "Doutor Zacarias Kalil, queria parabenizálo, agradecer profundamente a ação que o senhor promoveu de nos trazer para esse debate, é tema que é muito importante para nós endocrinologistas e metablogistas, para a nossa sociedade, e a gente entende como problema real de saúde pública, né então sermos recebido nesta casa, casa do povo, para que a gente seja escutado, Feio, ter feito o debate, como foi feito baseado em ciência, com aqueles atores que estão envolvidos na preocupação real da saúde da nossa população foi extremamente importante e eu saio muito feliz daqui no no dia de hoje. Realmente muito obrigado. Muito obrigado.",
      "summary": "Presidente da Sociedade Brasileira de Endocrinologia e Metabologia agradeceu e elogiou o debate sobre saúde pública, realizado com base em ciência, em casa do povo.",
      "speaker": {
        "name": "Paulo Miranda",
        "position": "Presidente - Sociedade Brasileira de Endocrinologia e Metabologia"
      }
    },
    {
      "start_time": 1692704031,
      "duration": 3,
      "transcription": "Mais alguém? Sim.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692704034,
      "duration": 40,
      "transcription": "Ratifico o que foi falado com os colegas, agradeço imensamente essa oportunidade deputado, e também eu levanto uma reflexão né, porque é a responsabilidade também que a gente tem na mídia de valorizar, né, por que que isso acontece? Por que que as pessoas buscam isso, né por que que a gente valoriza tanto esse corpo perfeito? Porque muitos que usam, eles omitem, eles muitas vezes não denunciam os próprios médicos, então eu acho que cabe essa reflexão nossa como sociedade. Muito obrigado.",
      "summary": "Endocrinologista - ABESO: Valorizamos corpo perfeito, reflexionemos sobre nossa responsabilidade como sociedade. Obrigado.",
      "speaker": {
        "name": "Cristiane Moulin",
        "position": "Endocrinologista - Associação Brasileira para o Estudo da Obesidade - ABESO"
      }
    },
    {
      "start_time": 1692704074,
      "duration": 43,
      "transcription": "E a hora que naquele tema ali, na reportagem que cortou exatamente em cima ali agressividade né, então o que a gente tem visto aí nessas academias aí volta e meia alguém bate em alguém ali com agressão física, às vezes uma coisa simples lá em Goiânia mesmo aconteceu há pouco tempo o rapaz deu uns soco no rosto de uma, atleta lá, E ele é todo bombadão tudo né, então é desproporcional a força né, então Talvez esse seja também dos efeitos colaterais graves que a gente é agressão física né. Poderia falar melhor o Roberto.",
      "summary": "Deputado discutiu aumento de agressividade em academias, citando exemplo recente de Goiânia onde um homem desproporcionalmente forte agrediu uma atleta.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692704117,
      "duration": 115,
      "transcription": "Quero agradecer o convite mais uma vez em nome do CONFEF e que outros ao menos se repitam, né? Não só com esse tema mas outros também. Penso que esse tema ele está em voga pela grande quantidade de sujeitos, que agora está aparecendo Simples e tal e tal, que vem sendo acometidos mas tem outros temas também próximos ligados à área esportiva também que precisam ser tratados e trabalhados Como população como todo. Eu acho eu acho que esse tipo de audiência ela é importante nesse sentido. Né? Com relação então fechando também a minha participação. Faço minhas parada pra da professora Cristiane com a nossa reflexão do que a gente está criando. Redes sociais, a mídia, né? Muito comum a gente ver programas de televisão na TV aberta, na TV fechada, colocando a a informação subliminar né? Desse aí participou tomou não tomou e tal. Mas não traz pra minha preocupação com o adolescente né? Mostrando pra eles os problemas disso daí. Ou quando traz assim algo muito longe, muito distante que aconteceu com alguém na China, por exemplo, muito longe. Eu nunca vi, adolescente muito infarto, nunca vi não acontece, não acontece. Então, Eu imagino que precisa trabalhar melhor essas questões, também que tem a gente é meaculpa, né, na escola, a gente está atuando regularmente nisso também, esse processo de educação física, mas também nos outros espaços, Outros espaços. Trazendo a discussão talvez com cartilhas, talvez com capacitação dos professores profissionais nesse sentido. Penso que talvez daqui saiam outros nesse sentido. Quero agradecer aos colegas que falaram também pela Grande aula que eu tive aqui nesse nesse dia, e que tenhamos outros momentos como esse doutor, muito obrigado.",
      "summary": "Conselheiro federal - Conselho Federal de Educação Física sobre a importância de tratar temas relacionados à área esportiva, como o efeito da mídia e redes sociais na educação física dos adolescentes, e a necessidade de trabalhar melhor essas questões através de discussões, cartilhas e capacitação de professores. Agradecimentos à convocação e à grande aula recebida.",
      "speaker": {
        "name": "Roberto Jerônimo dos Santos Silva",
        "position": "Conselheiro federal - Conselho Federal de Educação Física"
      }
    },
    {
      "start_time": 1692704232,
      "duration": 20,
      "transcription": "Muito obrigado. Bom nada mais havendo a tratar agradeço a presença de todos e declaro encerrada a reunião. Vamos tirar uma foto aqui eu gostaria que o pessoal sobre esse aqui pra gente registrar a importância também da presença de vocês.",
      "summary": "Deputado agradece presença e encerra reunião, propõe foto como lembrança da participação.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}