{
  "id": 68576,
  "start_time": 1692720687,
  "end_time": 1692722269,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO ESPECIAL SOBRE O COMBATE AO CÂNCER NO BRASIL",
  "description": "Deliberação de requerimentos",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 16",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2314676",
  "speeches": [
    {
      "id": 54955,
      "start_time": 1692720681,
      "duration": 159,
      "transcription": "Declaro aberta a oitava reunião extraordinária da comissão especial destinada a acompanhar as ações de combate ao câncer no Brasil. Encontrese à disposição na página da comissão na internet a ata da sétima reunião realizada no dia 10 de agosto de dois mil e vinte e três, Fica dispensado essa leitura nos termos do parágrafo único do artigo quinto do ato da mesa cento e vinte e três de dois mil e vinte. Não havendo quem queira retificála em votação a ata. Os deputados e deputadas que aprovam permaneçam como se encontram. Aprovada. O ódio do dia, deliberação de requerimentos, todos os requerimentos pautados são de minha autoria. Passo à presidência para o deputado doutor Frederico, a fim de proceder à sua deliberação e à grande satisfação, né, grande professor nosso deputado Doutor Frederico, né, muito nos honra e é muito importante que nós temos aqui na comissão. Arios médicos, né, inclusive especialistas oncologistas Como o doutor Frederico está aqui presente também membro da comissão, o doutor Benjamin, e é fundamental né, que a gente tem todo aqui suporte Técnico aqui de médicos, especialistas, e a gente sabe que isso é fundamental né, e aproveitar e agradecer né, todo apoio empenho, Principalmente na aprovação da política nacional de enfrentamento ao câncer, parabenizar, né, o instituto, Né, a associação recomeçar é aqui nome da Jonas Jack, que estava lá presente, né, no plenário, foi uma grande vitória, né, a política nacional do câncer, que é o ciclo completo, Né desde a prevenção, o diagnóstico, né, o doutor Frederico não luta tanto né, para a cirurgia, setenta por cento dos casos pode resolver, né, com o procedimento jurídico, melhorar a tabela do SUS é fundamental a reabilitação, a nutrição Especializada e foi uma grande vitória, grande marco, né, que foi a aprovação da política nacional do câncer, eu queria agradecer todos deputada, todas as associações, todas as entidades pelo empenho foram praticamente dois anos de trabalho de reuniões de audiências Públicas de visitas técnicas, na contribuição das associações do tribunal de conta que culminou na aprovação da política nacional de enfrentamento ao câncer, é verdadeiro marco para o Brasil. Então muito obrigado viu doutor, é Benjamin, muito obrigado doutor Frederico e passo a palavra ao doutor Frederico para que eu possa, né. E dá seguimento aos trabalhos encaminhar os requerimentos.",
      "summary": "Deputado abre reunião da comissão contra câncer no Brasil, aprova ata anterior e delega presidência ao colega Frederico. Todos os requerimentos na pauta são de sua autoria. Elogia apoio de médicos e especialistas presentes, destacando aprovação da Política Nacional de Enfrentamento ao Câncer, resultado de dois anos de trabalho e reuniões. Agora, cede a palavra a Frederico para seguir com os trabalhos e encaminhar os requerimentos.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado",
        "slug": "weliton-prado"
      }
    },
    {
      "id": 345176,
      "start_time": 1692720840,
      "duration": 4,
      "transcription": "Muito obrigado presidente Wellington Prado ressaltar sempre o trabalho",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Weliton Prado -- por Participante -- Dr. Frederico",
        "position": ""
      }
    },
    {
      "id": 54956,
      "start_time": 1692720844,
      "duration": 118,
      "transcription": "Vossa excelência vem fazendo aqui junto com a nossa grande amiga deputada Silvia Cristina, e a gente não faria nada sem o apoio dos pacientes e sem apoio das famílias e das pessoas envolvidas, então cumprimento aqui o recomeçar, é uma honra pra gente poder participar dessa audiência nesse minutinho de presidila com a presença das senhoras aqui, e também não poderia deixar de cumprimentar a gente fiquei muito feliz e honrado de saber que eu estou com colega coloproctologista endoscopia que entende tanto a importância da prevenção, e aí a gente vai puxar pouquinho pro lado dos homens né, do único câncer prevenível do homem né, que apesar do câncer de próstata ter tanta palavra, o câncer do do cólon retal é o único câncer prevenível do homem, a gente pode salvar muitas vidas se a gente melhorar os projetos que tratam dessa questão aí da prevenção são da saúde do homem também e lembrando que a prevenção do câncer colorretal também é de grande importância pras mulheres, é o único que realmente alcança os dois sexo com muito muita eficiência, então uma prazer aí ter essa honra de estar junto contigo doutor Benjamin, e pra seguir os trabalhos agora, consulto colegiado se podemos voltar em globo os requerimentos, não havendo manifestação contrária, consulto se algum parlamentar deseja encaminhar a votação. Então coloque votação os requerimentos quarenta e nove, cinquenta, cinquenta e cinquenta e dois, cinquenta e três, cinquenta e quatro, cinquenta e cinco, cinquenta e seis de dois mil e vinte e três, os deputados e as deputadas que aprovam os requerimentos permaneçam como se encontra, os contrários queiram se manifestar, como não há manifestação contrária é aprovado os requerimentos. Posso voltar? Volto à presidência, ao deputado Wellington Prado parabenizando pela condução dos trabalhos e pelo requerimento não já está ótima aqui, agradeço muito tá? Parabéns boa comissão e a gente sempre",
      "summary": "Deputado cumprimenta participantes e destaca importância de prevenção do câncer colorretal em homens e mulheres; requerimentos aprovados.",
      "speaker": {
        "id": 204518,
        "name": "Dr. Frederico",
        "position": "Deputado",
        "slug": "dr-frederico"
      }
    },
    {
      "id": 345173,
      "start_time": 1692720962,
      "duration": 1,
      "transcription": "Aí obrigado.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Dr. Frederico -- por Participante -- Weliton Prado",
        "position": ""
      }
    },
    {
      "id": 54953,
      "start_time": 1692720963,
      "duration": 93,
      "transcription": "Muito obrigado doutor Frederico, né. Sempre doutor Benjamin que eu já fiz o dever de casa e tem menos de mês eu fiz a minha colonoscopia, né, é fundamental, né. E a gente espera que a gente tenha na nova política uma luta nossa é a aprovação do Fundo Nacional de Enfrentamento ao Câncer, é criar uma rubrica única no Ministério e da Saúde para ações de financiamento ao câncer, entregar recurso aí, né, doutor Frederico, né, dos bitcoins apreendidos depois de transitar de julgado pelo poder judiciário utilizar esses recursos para o fundo pra financiar as ações de combate ao câncer, os acordos judiciais de todas as instâncias, Ministério Público do Trabalho, primeira segunda, terceira instância, a possibilidade de ter o imposto do cigarro dos tabacs, as bebidas alcoólicas e não alcoólicas e com esse recurso a gente teria condição de tratar o câncer como uma doença emergencial como o câncer é, que o câncer realmente não pode esperar então foi uma luta muito grande, já aprovou a política nacional de fretamento ao câncer, agora é aprovar o fundo nacional e aprovar a política no Senado né federal né então pra gente é uma a honra muito grande né, a missão cumprida doutor Frederico, tanto trabalho, né, tanto empenho, tanta dedicação e a gente fica assim muito feliz realmente da gente ter tido esse grande êxito que com certeza vai ser marco aí para o nosso país. Pergunto ao doutor, Benjamin se você já fazer uso da palavra, pode ficar à vontade.",
      "summary": "Deputado propõe criação do Fundo Nacional de Enfrentamento ao Câncer, financiado com recursos de bitcoins apreendidos e impostos sobre tabaco, bebidas alcoólicas e não alcoólicas. Também menciona aprovação da política nacional de enfrentamento ao câncer.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado",
        "slug": "weliton-prado"
      }
    },
    {
      "id": 54952,
      "start_time": 1692721056,
      "duration": 112,
      "transcription": "Boa tarde a todos, é prazer enorme estar aqui cumprimentar aqui o presidente, deputado Wellington Prado, ao Frederico colega, e falar que é uma grande luta nossa, principalmente nos estados do nordeste, enfrentar o câncer. A prevenção ainda tem muitas cidades que não têm acesso à população principalmente a colonoscopia. Aqui o doutor Frederico falou da importância do câncer colorretal, a gente sabe que a prevenção é o melhor tratamento, mas nós enfrentamos também, muitas vezes, você ter diagnóstico dos tumores retroperitoniais e não tem onde fazer as biopsias e isso retarda muito, nós temos que enfrentar isso aí e trazer soluções pra pras populações, e principalmente no nossos estados. Eu acredito que Minas, você não tem tanto esses problemas mas nós no Maranhão nós temos muitas, às vezes você tem ali tumor de pâncreas, que você faz o diagnóstico ali pela tomografia, pela ressonância e quando vai pra biópsia você não consegue, isso retarda muito o diagnóstico e principalmente o tratamento e perdendo ali a melhor fase da cirurgia. A gente sabe que pegando precocemente a Cirurgia resolve como você falou mais de setenta por cento dos casos, agora quando avança a gente já não tem mais ali opções a não ser ali o paliativo então a gente tem que sim enfrentar, buscar fundos para investir, buscar recurso que eu acredito que a gente consegue através da prevenção grande avanço e resolver a maioria das lotações que a gente enfrenta nos grandes hospitais hoje que tem de oncologia. Obrigado doutor Benjamin",
      "summary": "Deputado fala sobre a luta contra o câncer, especialmente no nordeste. Muitas cidades carecem de acesso à prevenção, como colonoscopia. Importância da prevenção no câncer colorretal é mencionada. O diagnóstico e tratamento de outros tipos de câncer também são abordados, incluindo os problemas enfrentados na realização de biópsias e o impacto no tratamento. O deputado destaca a importância de investir em prevenção e recursos para melhorar o cuidado oncológico.",
      "speaker": {
        "id": 221339,
        "name": "Dr. Benjamim",
        "position": "Deputado",
        "slug": "dr-benjamim"
      }
    },
    {
      "id": 54954,
      "start_time": 1692721168,
      "duration": 91,
      "transcription": "Exemplo aqui né, eu sou estado, inclusive nós tivemos a visita pela comissão no estado do Maranhão, a gente ficou impressionado né, porque de todos os estados da federação, o único estado que praticamente não tem judicialização de medicamentos na área da saúde é o estado do Maranhão. Por que que não tem judicialização? Porque lá tem o fundo é estadual né de combate ao câncer que garante a medicação aos pacientes, isso realmente é é fantástico O que teve lá. E eu fiquei impressionada as campanhas de conscientização também e estão necessárias né, e algumas regiões do país né, o câncer de colo de útero né, dos que mais mata, inclusive o câncer de pênis também, grande nome de de homens né, casa acho que a primeira causa morte no Maranhão é o câncer de pênis em amputação também É muito alto lá. A amputação realmente muito grande, conscientização em relação à vacinação para HPV é fundamental, né, pras meninas, né, e pros meninos E pros meninos Também né, tem E nós estamos lutando agora na comissão garantir a vacina nona Valente né, no SUS que só está disponível a quadrivalente. Essa é uma luta que é fundamental, eu estou com a, né, futuro próximo a gente conseguir garantir essa vacinação, né, para todas as crianças, né, e meninos e meninas do do país, há formas de erradicar a cura em torno é de quase de seis por cento dos tipos de câncer a vacinação do por HPV. Descerio fazer uso A gente fica muito",
      "summary": "Deputado elogia Maranhão por falta de judicialização de medicamentos, destaca fundo estadual contra câncer e campanhas de conscientização. Sua luta atual é garantir vacina contra HPV no SUS, atualmente disponível apenas na forma quadrivalente, para todos os meninos e meninas do país, para ajudar a erradicar cerca de 6% dos tipos de câncer.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado",
        "slug": "weliton-prado"
      }
    },
    {
      "id": 54957,
      "start_time": 1692721259,
      "duration": 253,
      "transcription": "Sabe Wellington, você é meu conterrâneo deputado de Minas Gerais, e desde o mandato anterior que você já vem feito fazendo esse trabalho excelente, mas a gente tem algumas diferenças importantes que não podem ser perdidas, não podem passar em branco. A quem lógico que ninguém nunca mais vai esquecer o que que a gente passou aqui, nos últimos quatro anos principalmente entre dois mil e vinte e dois mil e vinte e em que o Brasil parou pra cuidar de uma doença só, que foi o Covid, e a gente que trabalhava nessa pauta de melhorar o tratamento do câncer, de encarar de frente as dificuldades que os pacientes enfrentam pra biópsia, pra tratamento, a gente teve muita dificuldade, mas só pra te dar mais exemplo, em relação à biópsia, a gente tinha uma dificuldade com a patologia, porque os valores estavam muito defasados, e essa reunião eu faço questão de colocar publicamente aqui, muito baixo, a gente não conseguia fazer os exames, não só realizar o procedimento da biópsia, mas fazer a leitura da lâmina, o diagnóstico de anatomatológico. E a gente procurou o Ministério da Saúde na época construímos e precisava de cerca de duzentos milhões de reais pra poder resolver esse problema da biopsia, a gente conseguiu apesar de todas as dificuldades uma audiência com o ministro na época o ministro Paulo Guedes da Economia, e quando a gente falou que resolveria em grande parte o diagnóstico em trinta dias do câncer com a melhoria do serviço de patologia, a gente falou do valor foi interessante que eu duzentos milhões ele mi obi mi obi quer dizer quando você fala que pra uma pauta como câncer com duzentos milhões de reais no Brasil, real pra cada brasileiro, você tem avanço estupendo, você vê que sensibiliza, então é uma pauta que que que ela tem essa força de você conseguir demonstrar o retorno do investimento em saúde na luta contra o câncer. E hoje o momento é outro, por isso que assim de coração é uma honra estar aqui ao lado do Wellington né, da Silva mas principalmente do Wellington destacar mesmo meu conterrâneo, deputado federal comigo em Minas Gerais, porque o momento é muito propício, é o momento que existe uma maleabilidade pra investimentos públicos, existe uma, canal pra se investir em saúde nesse momento lembrando que com a aprovação do teto fiscal né do da da PEC do teto, foi destinado vinte e dois ponto oito bilhões de reais à saúde, e esse dinheiro ainda não tem certo onde vai ser empregado agora lançou PAC que vai trazer mais quarenta e oito aparelhos novos de radioterapia, viabilizar quarenta e dois que estão pendentes, mas na área do câncer a assim é muito bom, precisamos desses aparelhos que é uma história antiga já vai fazer quase dez anos desse programa, mas ainda é muito pouco, é o momento da gente realmente se organizar pra orientar o Ministério da Saúde, orientar a política pública do câncer com projeto aprovado maravilhoso, pra que a gente possa usar essa brecha de orçamento que a gente nunca sabe o dia de amanhã então o dia de hoje realmente tem uma brecha de orçamento e a gente precisa de estar unido pra trazer esse orçamento pras políticas de de combate ao câncer de forma efetiva. Então é isso que eu deixo aqui, agradeço o Wellington e a gente vai estar cobrando, muitas coisas deixa a gente preocupadas né, essa portaria setecentos e quinze do Conselho Nacional de Saúde, ela não tem a palavra câncer nas trinta e nove recomendações do programa plurianual do Ministério da Saúde, que é programa que vai ser dos orientar o Brasil nos próximos quatro anos, e assim, ela não tem a palavra câncer, e nenhuma orientação dela. Então a gente vê que a gente precisa dessa comissão, precisa do apoio de vocês, porque a gente precisa demonstrar ao governo que o investimento no combate ao câncer tem retorno pra sociedade, retorno de pessoas produtivas, que vão cuidar das suas famílias, vão pagar em vão produzir. Então muito obrigado Wellington pela participação pela oportunidade aqui, e contem com o nosso trabalho sempre, e é o Brasil e os pacientes com câncer deve muito meu amigo, te deve mesmo, porque você é muito focado e você consegue resultado, isso não é fácil aqui no Parlamento, parabéns e vai ser prazer contar com o senhor doutor Benjamin na luta aí com a gente tá? Muito obrigado a todos gente.",
      "summary": "Deputado destaca importância de melhorar tratamento de câncer, mesmo durante pandemia. Obteve investimento de R$200 milhões para diagnosticar câncer e propõe maior ênfase e financiamento em políticas públicas contra câncer. Solicitou inclusão da palavra \"câncer\" em portaria e programa plurianual do Ministério da Saúde.",
      "speaker": {
        "id": 204518,
        "name": "Dr. Frederico",
        "position": "Deputado",
        "slug": "dr-frederico"
      }
    },
    {
      "id": 54960,
      "start_time": 1692721512,
      "duration": 223,
      "transcription": "Eu que agradeço doutor Frederico e doutor Frederico está coberto de razão né, nós temos dados aqui da Associação Brasileira de Radioterapia, que nos próximos anos, né, eu estou a falar até dois mil e trinta, daqui seis, pouco, né, com em torno de seis anos, seriam necessário trezentos novos equipamentos pra radioterapia no nosso país, isso é praticamente impossível, mas essa é a necessidade que o nosso país tem. Nós temos dados que nos últimos anos mais de cem mil brasileiros morreram por falta de ter acesso à radioterapia, então temos muito muito que avançar, esse programa não vai ser suficiente. Nós garantimos através de uma emenda de Meotoria, acelerador linear de MRP, né de alta tecnologia, dos mais modernos do mundo pro hospital de clínicas da UFPE, pro Hospital do Câncer, né, já em funcionamento para fazer a rádio cirurgia, né, equipamento realmente muito importante colocamos recursos para upgrade, né, para à beira para Santa Casa de BH, tive ontem inclusive na Santa Casa de BH e nós criamos o Instituto de Oncologia na Santa Casa e a gente ficou muito feliz que a Santa Casa, né, cumpriu o compromisso que fez com a gente, né, e eles vão entregar, né, através do instituto, aumentar, a triplicar o número de atendimentos. A Santa Casa é que mais atende pacientes com câncer no estado de Minas Gerais pelo SUS, sessenta mil atendimentos por ano, né, eles compromisso com as emendas com os recursos que eu aportei junto com o deputado Elismar Prado fizeram o compromisso de triplicar então vão chegar cento e oitenta mil atendimento de pacientes com câncer, né, e isso por ano, isso é muito importante, além da Santa Casa ser a número em radioterapia no Brasil, onde a Santa Casa é que mais fazem faz aí cirurgia de radioterapia, quando nós aprovamos aqui requerimento aqui hoje, nós estamos solicitando que troque os equipamentos obsoletos, né, de radioterapia, inclusive lá pro Hospital de Clínicas, é é da UFO, né, já tem o equipamento que já não tem nem possibilidade mais de manutenção e a fila pra radioterapia é enorme, como o doutor Frederico muito bem disse, é fundamental a gente ter novos equipamentos porque quem quer em câncer realmente não pode esperar e aproveitar, viu doutor é Benjamin fazer convite, né, para você e doutor Frederico. Amanhã nós vamos ter o diálogo com com a saúde e essa semana, né, vamos debater justamente o câncer colorretal, que nos próximos três anos, os novos casos de câncer vão atingir quarenta e cinco mil novos casos. É o terceiro tipo mais frequente do Brasil e temos de mortalidade em dois mil e vinte, né, em torno aí de vinte mil mortes por câncer de cólon e de reto, inclusive deu muita visibilidade recente por causa dos cânceres aí de intestino entre famosos, né, como as cantoras Preta Gil, Simone, o Rei Pelé, o ídolo do Vasco, Roberto Dinamite, que aumentaram aí as informações sobre a doença, então nós vamos ter essa semana, né, o diálogo com a saúde é muito importante é a presença doutor Benjamin e do doutor e Frederico. Queria aproveitar e agradecer a presença também da Joana do Instituto Recomeçar e também da Luana de todos juntos contra o câncer e perguntar se vocês desejam, né, fazer o uso da palavra. Quebrando o protocolo. Desejo Joana? Então com a palavra, né, a Joana do Instituto Recomeçar, que está fazendo a campanha aí dos dez anos, né, do Outubro Rosa, né, parabéns viu Joana, que teve aqui presente os momentos mais importantes é o doutor Frederico. Além dos trinta, dos sessenta dias, a política nacional do câncer, o Instituto Recomeçar, todos juntos pelo câncer também sempre presente aqui na casa.",
      "summary": "Deputado refere necessidade de 300 novos equipamentos de radioterapia no país até 2030, com mais de 100 mil mortes recentes por falta de acesso. Menciona programa insuficiente, mas progresso na UFPE e Santa Casa de BH, com mais recursos para atendimentos e upgrades. Discussão sobre câncer colorretal na agenda e agradecimento a presença de ativistas contra o câncer.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado",
        "slug": "weliton-prado"
      }
    },
    {
      "id": 54958,
      "start_time": 1692721735,
      "duration": 129,
      "transcription": "Tarde a todos, é uma alegria muito grande estar aqui hoje, muito obrigada deputado Wellington Prado pela oportunidade. Bom, a gente queria falar que esse ano é uma alegria muito muito grande da recomeçar, comemorar nesta casa de leis, Dez anos da primeira exposição Outubro Rosa, que nós gente faz no espaço renal da galeria que é no no corredor do prédio principal da casa. Então a gente vai estar com essa campanha, inicia no início do mês de outubro vai até o final do mês, e a gente está com vários padrinhos e madrinhas da exposição, São parlamentares comprometidos com essa agenda aqui na casa, como o deputado Wellington Prado. Então a gente convida a todos a participarem, a acompanharem a exposição, está linda, as fotos da exposição a gente vai projetar no espaço Senadogaleria, então, muita felicidade poder contribuir com essa agenda, e a gente está lançando hoje também a campanha do projeto de lei que determina o plano nacional de combate ao câncer, a camiseta ficou maravilhosa, a gente já entregou aqui pros parlamentares aqui na casa, e a gente quer pedir que os senadores Aprovem essa política nacional tão importante pra população brasileira. Nós que tivemos câncer, as mulheres com câncer, Elas têm pressa, elas desejam acesso de qualidade ao Sistema Único de Saúde, e essa política de combate ao câncer, venha justamente a isso, a dar acesso a quem precisa do tratamento no âmbito do SUS. Então é uma felicidade grande demais estar aqui hoje, parabenizo a todos os parlamentares, membros comissão pelo trabalho maravilhoso que vocês têm feito no intuito de ampliar o acesso à população de norte a leste de a surda esse país porque a gente precisa mesmo desses parlamentares comprometidos com essa agenda então, em nome de todas as meninas aqui da Recomeçar que nos acompanham, a família Recomeçar que está sempre aqui no Congresso desde dois mil e doze fortalecendo essa agenda, a gente agradece a oportunidade, deixo abraço a todos, E esse pedido final pra gente poder aprovar não só a política do câncer como também o Fun câncer nos projetos que vão melhorar o cenário no câncer no Brasil, muito obrigada. Amém.",
      "summary": "Participante se diz feliz por estar na casa de leis, comemorando 10 anos da exposição Outubro Rosa e lançando a campanha do projeto de lei que institui o plano nacional de combate ao câncer. Ela pede a aprovação da política e do Funcâncer, visando ampliar o acesso de qualidade ao SUS para pessoas com câncer.",
      "speaker": {
        "name": "Joana Jecker",
        "position": "Participante"
      }
    },
    {
      "id": 54959,
      "start_time": 1692721864,
      "duration": 98,
      "transcription": "Parabéns Joana, né. E Joana. E aproveitar aqui. E vou vamos passar para para Luana e o doutor Frederico até falava o momento é agora, né. Dos requerimentos que nós aprovamos aqui para a realização de audiência pública é com o objetivo de debater o aumento do limite financeiro da média e da alta complexidade, né, o foi teve aumento para a oncologia, só que o aumento foi insignificante perto da necessidade, vou dar exemplo da minha cidade, teve aumento de mais de milhão de reais o hospital de clínicas, o Hospital do Câncer e também para o hospital municipal, né, foram valores importantes, mas muito pouco perto aí da necessidade, até o momento debater e garantir aumento desses limites de repasse. Outra questão que foi fundamental, que foi uma grande vitória da comissão foi garantir a isenção de tributos em relação aos medicamentos para o câncer. Nós inclusive aprovamos requerimento solicitando aqui a presença do relator no Senado Federal aqui nessa comissão para que ele possa assumir conosco o compromisso de garantir no texto do Senado a isenção dos medicamentos que vai dar acesso às novas tecnologias para acessibilidade também, né. Isso é fundamental, foi uma grande vitória e a gente quer garantir, né, no texto do Senado, né, a isenção 0, né, de impostos para os medicamentos dos quiser equipamentos e para também para acessibilidade tão importante na aprovação desse requerimento que a presença aqui do relator da reforma tributária aqui na casa passamos a palavra, né, uma satisfação a Luana de todos juntos contra",
      "summary": "Deputado mencionou aprovação de requerimentos para discussão de aumento de financiamento na saúde, principalmente oncologia, e isenção de impostos sobre medicamentos contra câncer no Senado.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado",
        "slug": "weliton-prado"
      }
    },
    {
      "id": 54961,
      "start_time": 1692721962,
      "duration": 99,
      "transcription": "Deputado, obrigada. Eu cumprimento o deputado Wellington e deputado Frederico também, em nome, né, de toda a comissão. Queria destacar também a importância dos trabalhos da comissão e sobretudo a escuta, né, da sociedade civil. A gente teve essa importante aprovação do PL vinte vinte e nove cinco dois na Câmara dos Deputados e que agora vai pro E a gente ainda, nós fizemos algumas recomendações, ainda entendendo que o texto poderia ser aperfeiçoado e agradeço pela acolhida. Gente sabe que teve uma mobilização muito grande pra ainda acolher essas alterações de texto. Eu queria Uma fala do do deputado Frederico só sobre a questão do PPA e é verdade a questão de não ter entrado No texto, né, nada sobre, específico sobre o câncer e sobre a oncologia, a gente vai até se manifestar também perante o Ministério da Saúde porque é algo muito sério, em vista todas as propostas que foram construídas e diretrizes, né, dentro da conferência nacional de saúde. Então realmente é é algo pra gente é muito importante e a gente tem que garantir que isso esteja realmente formalizado, que isso esteja dentro do planejamento, não só dentro do planejamento geral, mas de orçamento também. Então isso é algo muito importante. É, queria destacar também que a gente vai fazer o congresso, nosso décimo congresso do movimento Todos Juntos Contra o Câncer, Agora em setembro, dia vinte e seis, vinte e sete e vinte e oito de setembro, no WTC, em São Paulo. E todos aqui são convidados, as entidades são parceiras do TJCC e também a comissão especial de combate ao câncer. Obrigada.",
      "summary": "Participante cumpriu deputados e valorou trabalho da comissão e escuta da sociedade civil. Ela destacou aprovação do PL 295/20 e apresentou recomendações para aperfeiçoamento. Mencionou mobilização para incluir alterações no texto, especialmente sobre PPA, câncer e oncologia no planejamento e orçamento do Ministério da Saúde. Anunciou o décimo congresso do TJCC em setembro em São Paulo.",
      "speaker": {
        "name": "Luana Ferreira Lima",
        "position": "Participante"
      }
    },
    {
      "id": 54962,
      "start_time": 1692722061,
      "duration": 216,
      "transcription": "Muito obrigado, Luana, e é muito importante a gente emendar, né, já não pode admitir, hoje a segunda causa mortes no no país em Minas Gerais, dos oitocentos e cinquenta e três município em cento e onze municípios o câncer já é a doença que mais mata infelizmente não tem a mesma proporção de recursos no orçamento, então nós vamos aí fazer essa emenda em coletiva no PPA pra garantir né a prioridade né pro câncer, se a gente não pode admitir admitir de maneira nenhuma. Pergunto se tem mais algum deputado que deseja fazer o uso da palavra. Não havendo, agradecer a presença de todos né, recomeçar todos juntos contra o câncer, doutor Benjamin, doutor Frederico, e não havendo mais nada a tratar informe que nos dias vinte e nove trinta trinta e acontecerá no auditório Nereu Ramos da Câmara dos Deputados o seminário de integração do centros e unidades especializadas em oncologia CACONS e Unacons. Comunico ainda que haverá no dia do em Goiânia, o seminário para discutir a melhoria da prevenção e diagnóstico, bem como o acesso ao tratamento de câncer no estado de Goiás sobre a coordenação da deputada Flávia Moraes e outro requerimento nós aprovamos hoje é justamente para discutir o câncer infantil que é a causa morte número de crianças e adolescentes no nosso país o que mais mata crianças e adolescentes no nosso país até dezenove anos é o câncer. E nós fizemos audiência aqui doutor Frederico, né, algumas semanas com o doutor Bruno Neto, deputado Bibo Nunes inclusive é presidente da comissão, sou vicepresidente do câncer infantojuvenil e aos plantas aqui os convidados eu demorei dia pra entender o que que estava acontecendo foi porque teve reconhecimento das autoridades que o câncer infantil tem que ser tratado de forma diferenciada, né, do câncer, né, porque é como se fosse outra doença só tem o mesmo nome a célula das crianças divide muito rápido em vinte e quatro horas, então assim, é tem que ser tratado com urgência só que o tratamento também tem uma resposta realmente muito grande às vezes câncer por exemplo de cabeça e pescoço câncer no cérebro às vezes com três sessões né de quimioterapia você tem a remissão total do câncer da criança é totalmente diferente né do tratamento num adulto então esse tratamento diferenciado e a gente colocar em prática a política nacional de oncologia pediátrica é muito importante né o sonho do doutor é Brunetto né por isso eles estão emocionados na presença aqui do Inca, dos conselhos de secretários estaduais de saúde, pela primeira vez na história, né, teve esse reconhecimento que tem que ter aí tratamento né específico pro câncer infantil que morre tantas e tantas crianças e nos últimos trinta anos não mudou os dados continua morrendo os outros países diminuiu porque você tem a chance, né, fazendo tratamento, né, adequado de oitenta a noventa por cento e às vezes em algumas determinadas regiões do país, é é uma sentença de morte né, as crianças nasceram nessas regiões que eles têm só vinte por cento de chance de cura, né, para uma série de fatores falta de centros especializados de diagnóstico enfim, mas as nós queremos né vamos batalhar né muito para garantir a implementação da política nacional de oncologia é pediatra agradecer mais uma vez a presença de todos e declaro encerrada a presente reunião muito obrigado.",
      "summary": "Deputado fala sobre câncer sendo segunda causa de mortalidade em Minas Gerais, emendo PPA para priorizar recursos para combater a doença, especialmente câncer infantil que requer tratamento diferenciado. Anuncia seminários sobre integração de centros oncológicos e prevenção de câncer em Goiás. Reconhece importância de políticas nacionais para tratamento de câncer pediátrico e garantir chance de cura para crianças em diferentes regiões do país.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado",
        "slug": "weliton-prado"
      }
    }
  ],
  "updated_at": 1709547770
}