{
  "id": 69401,
  "start_time": 1692700757,
  "end_time": 1692708498,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE LEGISLAÇÃO PARTICIPATIVA",
  "description": "Abertura:\r\n\r\n\r\n- Alessandra Nilo - Coordenadora geral da Gestos e cofacilitadora do Grupo de Trabalho da Sociedade Civil pela Implementação da Agenda 2030 \r\n- Sílvia Rucks - Coordenadora residente do Sistema ONU no Brasil \r\n- Charlene da Silva Borges - Secretária Geral de Articulação Institucional da DPU - Defensoria Pública da União \r\n\r\n11h00 | 11h30\r\n\r\nMesa 01  - Governança: \r\n\r\n- Deputado Nilto Tatto - Vice Presidente da Frente Parlamentar dos ODS e Presidente da Frente Parlamentar Ambientalista\r\n- Maria Fernanda Ramos Coelho - Secretária Executiva da Secretaria Geral da Presidência da República \r\n- Vicente Araujo - Coordenador-Geral de Desenvolvimento Sustentável  do Ministério de Relações Exteriores  \r\n- Deputado Fernando Mineiro - Relator do PL 1308/21 \r\n\r\n11h30 | 11h50\r\n\r\nMesa 2 - Desafios e oportunidades para a implementação da Agenda 2030 no país \r\n\r\n\nMônica Andreis - ACT - Promoção da Saúde\r\n\nLaura Cury - ACT-  Promoção da Saúde\r\n\nLuciana Servo - Presidente do IPEA - Instituto de Pesquisa Econômica Aplicada",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 03",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2314668",
  "speeches": [
    {
      "id": 54237,
      "start_time": 1692700751,
      "duration": 309,
      "transcription": "Então eu declaro aberta a presente audiência pública desta comissão de legislação participativa, que vai debater as perspectivas e desafios para a implementação dos objetivos e desenvolvimentos sustentáveis ODS no Brasil peço às pessoas para que possam, se acomodarram da melhor forma possível, e digo que esta audiência pública ela decorre da aprovação do requerimento número vinte e sete dois mil e vinte e três de minha autoria deputada Érica Kokai. Queria muito agradecer a presença de todas as pessoas, das pessoas que aqui estão, dos nossos convidados e das pessoas que nos assistem nesse momento. Este evento está sendo transmitido via internet e o vídeo pode ser acessado pela página da CLP no site da Câmara Federal e pelo canal da Câmara Federal no YouTube. Eu queria antes de começar a nossa própria audiência também dizer que nesta audiência nós estamos também lançando a frente parlamentar em defesa os objetivos e desenvolvimento sustentáveis, ou seja, dessa trança, que é uma trança de de uma trança de querer, uma trança de sentir, é que possibilita que nós possamos assegurar o conjunto dos direitos das pessoas que envolve também o fato de que nós somos água, também somos terra, também somos mata. Nós também somos tantas formas de vida, portanto, nesse sentido, os os ODS eles nos reportam a bem viver e nos reportam a ao reconhecimento de uma trama de vida que nos faz humanos. Então portanto, neste sentido até anunciando portanto que também estamos aqui lançando a frente parlamentar, essa frente foi brilhantemente conduzida pelo presidente, pelo seu presidente até hoje, é deputado Nilton Tato, que tem feito o mandato em defesa da vida de forma muito intensa. E eu queria chamar para compor a mesa, Alessandra Danilo, que é coordenadora geral da gestos e co facilitadora do grupo de trabalho da sociedade de ofício civil pela implementação da agenda vinte trinta. Perguntar se a Silva Huckz está aqui conosco, não é? Mas assim que adentrar este recinto sintase automaticamente convidada para compor a nossa mesa. Nós vamos ter ainda a palavra da secretária geral de articulação funcional da DPU, Defensoria Pública da União, a Charlene da Silva Borges que se comunicará conosco e de forma virtual. E chamaram obviamente para compor esta mesa com muita alegria o deputado Nilton Tato, que é vicepresidente da frente parlamentar da ODS, e presidente da frente parlamentar ambientalista. ODS não funciona sem defesa dos meio do meio ambiente, portanto, sintase é Tato, muito bemvindo nesta audiência e neste lançamento da frente. Eu vou chamar pra fazer uso da pra também compor a nossa mesa o Vicente Araújo, que é coordenador geral de desenvolvimento sustentável do ministério de relações exteriores. Convido ainda, né? O a Mônica Andrés que é da ACT Promoção da Saúde, a Laura Cury também da promoção da saúde e o Paulo Gadelha da Fiocruz. Nós estamos ainda no aguardo para esta audiência e lançamento da frente, da presença da Maria Fernanda, da secretaria executiva, secretária executiva da secretaria geral da presidência, do deputado Fernando Mineiro, que é relator do PL treze 0 oito dois mil e vinte e e da Luciana Servo, que é presidente do IPEA, do instituto do instituto de pesquisa econômica aplicada. E temos ainda também, representando o Conselho Nacional de Direitos Humanos, o Carlos Nicodemos. Então, chamálo também pra compor a nossa mesa. Então portanto alegria ter todas as pessoas aqui e ao no aguardo do da composição da da finalização da da da completude da nossa da nossa da nossa mesa a partir das pessoas que ainda não chegaram, mas eu passo de pronto a palavra pra Alessandra Nilo, que é coordenadora geral dá gestos e co facilitadora do grupo trabalho de sociedade civil pela implementação da agenda vinte trinta, e que é uma das grandes construtoras desta frente parlamentar. É agradecer muito, todo o trabalho, toda a militância, todo o comprometimento com os ODS. Muito obrigada",
      "summary": "Deputada inaugura audiência pública sobre implementação dos Objetivos de Desenvolvimento Sustentável no Brasil, lançando frente parlamentar a defender a causa. A frente é liderada pelo Deputado Nilton Tato e composta por diversas personalidades, incluindo representantes de ministérios, defensoria pública, promoção de saúde e defesa de direitos humanos.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 54239,
      "start_time": 1692701060,
      "duration": 577,
      "transcription": "Representado pelo Itamaraty, gostaria de representar os colegas da sociedade civil saudar aqui representadas pelos meus colegas e as minhas colegas do grupo de trabalho para a agenda dois mil e trinta. É muito importante esse momento, de, que reúne duas, dois pontos muito específicos e e necessários pra pensarmos e avançarmos com a agenda vinte trinta no Brasil. Deles é essa audiência pública que hoje está sendo realizada, que foi pensada para que nós pudéssemos discutir o onde estamos em relação à à implementação. Aceito capela água. A implementação é da agenda vinte trinta, aqui, e como vocês sabem nos últimos anos foi absolutamente impossível fazer avançar essa agenda do ponto de vista só dá as políticas públicas, então o ano passado o nosso grupo de trabalho da sociedade civil apresentou o nosso relatório luz, uma série histórica que nós começamos em dois mil e dezessete e nesse relatório das cento e sessenta e oito metas que nós analisamos, mais de oitenta e três por cento, cerca de oitenta e quatro por cento delas estavam ou em retrocesso, ou ameaçada de retroceder, ou estavam estagnadas. A situação do Brasil Em relação à implementação dos ODS é muito grave, e nós vínhamos falando desde dois mil e dezessete desse afastamento do país em relação a esses objetivos. Por que é importante alinhar o Brasil e as políticas públicas aos objetivos de desenvolvimento sustentável. Primeiro porque é uma agenda muito próxima ao que preconiza a nossa Constituição Federal, com exceção de alguns temas que mil novecentos e oitenta e oito não eram ainda pautados. Segundo, porque essa é uma agenda que ela não é o teto, do ponto de vista das aspirações da sociedade civil, mas ela é piso, ela é uma base mínima sem a qual nós não conseguiremos avançar para o 0 alcance não de metas trazer objetivos, mas o alcance de desenvolvimento sustentável verdadeiro, que é aquele que não deixa ninguém pra trás e é aquele que é implementado considerando as possibilidades e mantendo, preservando a nossa natureza. Ela pressupõe uma mudança paradigmática, e é sobre esta mudança paradigmática que nós da sociedade civil a que temos tentado fazer, influenciar e tirar do papel esse compromisso. Pra gente é muito importante. Esta frente parlamentar que agora está sendo instalada, ela dá continuidade e é esse dos nossos objetivos no grupo de trabalho da sociedade civil pra agenda vinte trinta dar continuidade a trabalho anterior que foi implementado sob à presidência do deputado Nilton Tato que aqui está, que inclui também a a fazer avançar o projeto o de lei treze 0 oito que foi projeto criado pela nossa frente na legislatura anterior. Esse é projeto que busca inclusive fazer a harmonização de leis, normas e diretrizes nacionais, a agenda dois mil e trinta que pra gente nesse momento é muito importante pensar estrategicamente como vamos fazer avançálo, seja através de projeto de lei, seja através da transformação desse próprio PL num decreto presidencial, que é os que também nós precisamos pensar. A frente parlamentar e esta casa também tem papel importantíssimo no sentido de ser também contrapeso. Para o diálogo com o executivo e o governo federal no sentido de garantir que nós tenhamos uma governança dessa agenda dois mil e trinta, que seja inclusiva, que seja democrática e que seja participativa, mas que sobretudo seja uma governança eficiente. Nós não podemos esquecer que a Comissão Nacional dos ODS foi eliminada pelo governo Bolsonaro em dois mil e dezenove naquele decreto que ficou conhecido como revogaço, e nós estamos agora no sexto, no oitavo mês já de governo, de novo governo, e ainda em processo de discussão e e enfim de construção dessa nova Comissão Nacional dos ODS. Então é importante que ela não só exista a partir do decreto, mas que ela seja construída pra que pra que possa desenvolver suas ações e cumprir o seu papel de uma maneira muito efetiva. Então, Nós precisamos também nesse diálogo, nesse momento com a a frente e com todos e todas vocês aqui, reforçar a ideia do que é a importância da sociedade civil nesse processo. Agenda vinte trinta ela não se implementa, ela não se garante, não vai adiante sem a participação plena da sociedade civil, mas participar não é estar presente, nós precisamos nos lembrar que dois monólogos jamais constituirão diálogo, então nós precisamos também alinhar os nossos a e precisamos encontrar uma linguagem comum entre este Parlamento e a sociedade civil. Vale lembrar que muitos e muitas Parlamentar estão fazendo estão promovendo a agenda vinte trinta sem sequer saber que estão fazendo isso. Nós precisamos fazer a agenda vinte trinta entrar por todas as portas, todos os espaços do Parlamento e nós esperamos que a frente consiga desenvolver também ações de comunicação e formação para os e as próprias parlamentares. A ACT, nossa parceira no GT agenda vinte trinta nesse momento está construindo inclusive curso EAD pra que a que os parlamentares parlamentares pra que onze aos parlamentares possam participar e conhecer mais a agenda vinte trinta e nós temos feito uma série de atividades inclusive com apoio de organizações da cooperação internacional como por exemplo a União Europeia que está aqui presente, a quem nós agradecemos, e que foi também responsável por manter esse trabalho da sociedade civil nesses anos quase de trevas nos últimos anos, foi responsável por nos manter ativos e ativas na perseguição. Alô isso e, por fim, é dizer que Quando nós na sociedade civil chegamos nesses espaços pra falar de agenda vinte trinta, ou pra fazer demandas junto ao parlamento, junto ao governo federal, nós estamos fazendo isso com base em evidências. Evidências e não apenas cobrando, que que é também o nosso papel de controle social, mas oferecendo recomendações. Então a sociedade civil tem pautado várias recomendações através do relatório Luís que nós elaboramos todos os anos, e nesse momento é muito muito bom poder dizer a todos e todas que diferente de alguns anos atrás o que nos torna, o que torna esse momento diferente na história é o fato de que nós sabemos o que precisa ser feito, Nós sabemos o que o que precisa ser feito do ponto de vista das políticas ambientais, nós sabemos o que precisa ser feito do ponto de vista das políticas sociais e econômicas, mas nós precisamos mais do que de vontade política, nós precisamos de responsabilidade política do parlamento, da esfera federal, do Poder Judiciário também pra que essa agenda seja implementada. E a para a sociedade civil, já concluindo, para a sociedade civil, apesar de todas as metas, objetivos, indicadores se constituírem o nosso marco de onde queremos chegar dentro desse processo democrático e participativo, nossas metas indicadores acessível e aceitável de pessoas com fome é 0, 0 único número possível e aceitável das pessoas sem saúde, sem educação, sem acesso aos direitos sociais e econômicos ambientais é 0, e é disso que se trata. Chegar ao desenvolvimento sustentável até dois mil e trinta Não vai nos chegar nesse momento de igualdade e equidade para todos e todas, mas perseguir esse caminho é a única forma que a gente vai poder ter de tirar o Brasil desse, desse do retrocesso que é onde nós estamos nesse momento, nós precisamos mostrar que o Brasil voltou e o Brasil para voltar precisa internamente implementar programas políticas e serviços alinhados ao desenvolvimento sustentável. Muito obrigada.",
      "summary": "Coordenadora geral - Gestos destaca importância de avançar com implementação agenda 2030 no Brasil, preocupação com situação atual dos ODS, sociedade civil é fundamental, necessidade de governança eficiente, participação da sociedade civil e parlamentares, e importância da Comissão Nacional dos ODS.",
      "speaker": {
        "name": "Alessandra Nilo",
        "position": "Coordenadora geral - Gestos"
      }
    },
    {
      "id": 54238,
      "start_time": 1692701637,
      "duration": 47,
      "transcription": "Terceira a contribuição da Alessandra, registrar a presença da Catarina Volkov que é do Fórum Nacional de Prevenção e Radicação do Trabalho infantil, e da Tânia Dornelas, que é da campanha nacional pelo direito à educação. E agora nós vamos passar pra pra Charlene da Silva Borges. Antes disso registrar a presença do deputado Chico Alencar, prazer têlo aqui do PSOL do Rio de Janeiro E passar a palavra pra Charlene da Silva Borges, que é secretária geral de articulação institucional da DPU, Defensoria Pública da união que se comunicará conosco de forma virtual. Charlene você está com a palavra.",
      "summary": "Deputada menciona presença de Alessandra, Catarina Volkov e Tânia Dornelas. Referencia Chico Alencar e dá palavra a Charlene da Silva Borges, secretária geral de articulação institucional da DPU.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 54242,
      "start_time": 1692701684,
      "duration": 577,
      "transcription": "Bom dia a todas e todos presentes, gostaria de cumprimentar a mesa na pessoa da excelentíssima deputada Heripa Cochai, é grande prazer estar aqui tendo essa conversa com vocês no parlamento, infelizmente não pude me fazer presente pessoalmente, mas fiz questão de vir aqui através dessa ferramenta virtual que hoje nos possibilita realizar esse tipo de comunicação poder falar pouco sobre como a Defensoria Pública da União, está inserida dentro dessa, da agenda vinte trinta e de certo modo existe uma convergência com os objetivos dessa dessa frente parlamentar e eu acredito muito na importância dos três dos sistemas de justiça também está inserido nesse esforço concentrado dos poderes né, legislativo, executivo, judiciário, pra implementação da agenda vinte trinta. Então eu queria começar informando que a Defensoria Pública da União como uma instituição permanente, essencial à função jurisdicional do estado, ela tem por vocação natural, fornecer as pessoas necessitadas à orientação jurídica, mas também a promoção dos direitos humanos e defesa dos grupos sociais vulnerabilizados. Então, por conta disso, nós temos como norte, né, o 0 direito ao acesso à justiça porque ele é preconizado pela ODS número dezesseis, que, no, pais, justiça e instituições eficazes. Então dentro desse escopo, Defensoria Pública da União, ela tem implementado dentro da sua estrutura a adequação do nosso trabalho que já é naturalmente vocacionado promoção defesa dos direitos humanos, a agenda vinte trinta. Então a a para isso, realizamos em dois mil e vinte e uma parceria, uma cooperação com o né, programa nacional, o programa das Nações Unidas, pra estabelecer projeto interno para fortalecimento das capacidades e inovações promovidas na DPU. O objetivo dessa desse projeto em parceria com o PINUD, é a produção de estudos, metodologias e implantação de ações pilotos, capazes de fornecer subsídios pra promoção de inovações na DP no sentido de promover o maior então a gente está de certo modo, padronizando uma atuação que já é vocacionada para a observância dos objetivos de desenvolvimento sustentável mas estamos padronizando com as ferramentas fornecidas pelo programa nacional das nossas vidas. Então nós temos esse projeto que divide a nossa atuação em cinco eixos né, o primeiro eixo busca realizar estratégia para aplicação de mecanismo de organização e representação no âmbito do do, que significa que nós vamos ter especialistas do programa Nações Unidas que vão nos ajudar organizar o nosso sistema interno de dados pra poder realizar, gerimetria, criar bancos de atuação de petição de legislação de voltadas pra atuação voltada para a implementação dos objetivos de desenvolvimento sustentável, nós temos também a implantação de laboratório de pesquisa e inovação, que é justamente, a gente vai profissionalizar a nossa incidência de pesquisa pra proporção de direitos humanos, então esse laboratório é muito importante, já tem pra gente algumas alguns produtos muito interessantes como agenda quilombola, que é documento que condensa todas as normativas né, internas sobre a promoção de direitos humanos das populações e e comunidades tradicionais. Então a agenda quilombola já é produto desse laboratório de inovação que nós estamos desenvolvendo desde dois mil e vinte e nós temos também a o desenvolvimento de escritório de parcerias, também com o auxílio do do do programa, voltados pra gerenciar projetos e mobilizar essas parcerias né, com as outras instituições, tanto do sistema de justiça quanto do governo federal, pra poder implementar a nossa atuação de direitos existe também o plano de fortalecimento das nossas capacidades institucionais, com a ênfase da da atenção aos grupos socialmente vulneráveis que é o nosso público né? Até que por isso nós temos quinze grupos de trabalho, voltados pra defesa de grupos sociais vulnerabilizados, como o grupo de trabalho mulheres, grupo de trabalho da pessoa idosa, pessoas com deficiência, grupos de trabalho de enfrentamento ao trabalho análogo à escravidão, grupo de trabalho voltado pra defesa de refugiados, de imigrantes, estudos de população étnicoraciais, nós temos o grupo de trabalho LGBTQIA mais, então dentro das agendas desses grupos de trabalho, nós estamos desenvolvendo ferramentas pra estabelecer uma melhor gestão, né, dos nossos projetos, né, e sempre com alinhamento nos ODS. Então, nós temos ao alinhamento em relação à observância do ODS número dezesseis, pra elaboração dos nossos dicionários de dados internos, o ADS número dois, nós já temos desenvolvido relatórios para proteção direitos humanos em contexto de grandes empreendimentos e é relatório muito importante que já, é fruto dessa parceria que que profissionaliza a nossa gestão de dados, gestão de projetos, e ela condensa a nossa relação à promoção dos direitos humanos em relação a contexto de grandes empreendimentos então é essa esse esse produto está alinhado com a ODS número doze, né? Em relação ao ADS número dez, como eu já falei nós temos a agenda aqui do Bola, que nós temos três versões dessa agenda, que tem todo esse acabouse normativo, que que informa os direitos dessa população de comunidades tradicionais, nós temos a cartilha de orientação voltada aos direitos da população LGBTQIA mais né, essa cartilha busca oferecer dispositivos pra amenizar os impactos das violações de direitos humanos dessa comunidade, nós temos estudos técnicos desenvolvidos também para a proteção de direitos da LGBTI, é estudo muito muito interessante que apresenta diagnóstico do cenário legislativo e jurisprudencial nacional e internacional sobre os direitos da população LGBTQIA mais, então junto com essa cartilha que também é é dos produtos que nós desenvolvemos, é material condensado que visa oferecer informações pra proteção, dessa comunidade hiper vulnerabilizada. Ainda em relação ao décimo ao décimo número três né voltada pra pra promoção de direito à saúde. Nós temos também relatório de pesquisa sobre a pedalização das demandas de saúde, que é tema muito hoje que estamos nos debruçando no aspecto judicial né, sobre a conveniência ou não de levar as demandas de saúde para âmbito federal, nós desenvolvemos esse estudo em parceria com o nude, e esse relatório apresenta dados de processos de saúde com base na data na base de dados do CNJ e esses resultados fornecem evidências muito importantes né, sobre os impactos que ocorreriam com a federalização da saúde né, a gente entende que ainda não existe uma amplitude no acesso à justiça para que a federalização ocorra, porque não existe defensoria pública da união em todas as sessões judiciárias federais né, então existe todo temor de que se federalizar AAA matéria de saúde, algumas unidades em que não existe defensoria pública da união, a a população vulnerável e insuficiente não terá acesso à justiça porque não terá acessar a Defensoria Pública da União nas suas localidades. E hoje a realidade, no acesso à saúde, as defensorias públicas do estado, dão cobertura, no nos lugares, nas comarcas né, onde os processos de saúde transmitem. Então esse esse relatório é relatório muito importante, está alinhado com a ODS número três. Eu tenho pouco tempo né, só só pra finalizar sobre as nossas atuações, a gente tem trabalho muito importante em educação e direitos, que é outro pilar da função da defensoria pública, né, como todo né, ele fala tanto estadual quanto federal, e a observação da gestão do conhecimento, então nós temos realizado oficinas, pra realização de diagnósticos, a gente promoveu encontros né, sobre a Defensoria Pública e Direitos Humanos, pra debater o sistema, tanto sistema ciclo de capconsitações, defensora pública da união baseadas em evidências, gente tem realizado também uma série de webinários sobre populações e vulnerabilidades de acordo com agenda vinte e trinta, inclusive o nosso próximo webinário, ele vai ocorrer agora essa semana no dia vinte e quatro e é sobre a população em situação de rua, né? E daí desde já aproveito a convidálo pra acompanhar esse webinar que será realizado no dia vinte e quatro, das dezenove às vinte e uma horas sobre esse tema. Então nós temos realizado levantamentos e recomendações, dentro desses ciclos de capacitação, e o nosso trabalho ele visa alinhar parcerias né, tanto com o poder executivo, com o poder judiciário, e agora assim, com o lançamento dessa frente parlamentar no âmbito legislativo, vemos com muita, com muita felicidade, com muita empolgação a a esse compromisso com a agenda vinte e trinta no âmbito do legislativo, porque entendemos que esse esforço tripartite, de liderar frutos ao avanço da proteção dos direitos humanos no nosso país. Então assim, meu tempo já se encerrou, quero agradecer essa oportunidade e coloco à disposição a defensora pública da união pra o fortalecimento dessa, da agenda no nosso país. Muito obrigada.",
      "summary": "A Secretária Geral de Articulação Institucional - DPU anunciou um projeto com as Nações Unidas para fortalecer a DPU em promover direitos humanos e ajudar grupos vulneráveis, alinhado com os objetivos de desenvolvimento sustentável, abordando cinco eixos e harmonizando sua atuação com esses objetivos, incluindo proteção de direitos humanos, agenda quilombola, e direitos LGBTQIA+.",
      "speaker": {
        "name": "Charlene da Silva Borges",
        "position": "Secretária Geral de Articulação Institucional - DPU"
      }
    },
    {
      "id": 54241,
      "start_time": 1692702261,
      "duration": 98,
      "transcription": "Agradecer a secretária geral de articulação institucional da DPU, a Charlene da Silva. Convidar a secretária executiva da secretaria geral da presidência da república, Maria Fernanda, pra compor Maria Fernanda Ramos Coelho, pra compor a nossa mesa e chamar também a Mônica Andrés pra compor a nossa mesa, e já fazer uso da palavra. Mônica é da CT Promoção de Saúde. Te dê pra fazer, microfone. Depois eu vou passar pra outra boa. Vou deixar os governos pra último. Podemos, podemos ser. Só pego uma Ou então na volta, quando eu terminar de Senta aqui, aí depois a gente rebessa. Então vou chamar também a a Laura Cury,",
      "summary": "Deputada convida secretária executiva da Presidência e outras três para compor mesa; faz menção a governos e outras pessoas para falarem depois.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 344429,
      "start_time": 1692702359,
      "duration": 316,
      "transcription": "Bom bom dia a todos e todas, é prazer muito grande estar aqui, cumprimento toda a mesa, especialmente em nome da deputada Derica Kokai, deputado Nilton Tato também, todas as pessoas aqui presentes. Eu sou a Mônica Andrés, representa a CT Promoção da Saúde, que é uma organização não governamental, que existe há dezesseis anos pra trabalhar com políticas públicas de prevenção e promoção da saúde, especialmente é o controle dos fatores de risco das doenças crônicas não transmissíveis. Vou falar pouquinho aqui então, dos desafios né pra implementação da agenda vinte trinta, vou até pedir licença pra ficar de pé, porque acho que aí facilita pra, não aqui está bom, pra pra pra falar pouquinho disso. Pode passar o próximo pra mim por favor? Aqui já falei da CT pode passar? Que é membro também e co facilitadora né do GT da sociedade civil dá pra implementação da agenda vinte trinta. Então como todos sabem né, agenda vinte trinta é chamado ação para construir futuro melhor para todas as pessoas, e a ideia de desenvolvimento sustentável ela está ligada à ideia de promover desenvolvimento que atende as necessidades da geração atual sem comprometer as necessidades da geração futura. Deixa eu ver se ele está indo aqui olha. Foi. E aqui trazendo os cinco p's da sustentabilidade né, que é como pouco traduzindo aí os valores aspiracionais da agenda vinte trinta, para novo modelo de desenvolvimento. É muito importante que a gente possa começar a investir nesse novo modelo de desenvolvimento, que priorize as pessoas, a dignidade da vida humana, priorize o planeta, né, a conservação dos nossos recursos naturais, a prosperidade que com a garantia de vidas prósperas e plenas em contato e harmonia com a natureza, a paz e também a promoção de parcerias porque nós só vamos conseguir atingir esses objetivos se atuamos todos juntos. E aqui então trazendo alguns dos desafios para isso né, acho que primeiro a própria apropriação da agenda, dos seus propósitos, dos seus princípios pela população, por toda a comunidade. Então é importante que a gente tenha constantemente ações de comunicação, que cada de nós aqui seja multiplicador dessa causa, que que possa levar ao seu, a sua comunidade, aos seus territórios, ao seu Estado, essa representação para que as pessoas se Pra que elas conheçam a agenda, pra que elas possam, aí assim apoiar e atuar no seu dia a dia pra que a gente tenha implementação disso. Não é fácil, muita gente ainda não conhece a agenda vinte trinta ou tem uma visão muito superficial dela, então é importante que a gente intensifique essas ações para garantir maior engajamento nos territórios. E sempre lembrando, né, que ela é uma agenda que vai trabalhar por uma garantia de direitos e exercício pleno da democracia participativa. Então por isso é importante que a gente realize essas ações de conscientização. E pra isso o GT é bem atuante né, então tem campanhas para levar a população a informações sobre a agenda vinte trinta, e aqui também algumas iniciativas da própria ACT nesse sentido. Vou falar rápido. Outro desafio é a questão do financiamento, né, que a gente sabe que a agenda é ampla, ela é ambiciosa e por isso é importante pensar na questão da de como alocar recursos. E aí é importante a gente analisar como estão sendo alocados os recursos para políticas públicas no nosso país. De que forma que a gente pode alinhar melhor isso a questão da agenda e das suas propostas? E aí também fazer o enfrentamento principalmente das situações por exemplo de indústrias ou empresas que trazem né, e que provocam externalidades negativas, trazendo prejuízos através da forma como produzem ou da forma como comercializam, da forma como promovem os produtos que que e elas realizam, e trazendo riscos para a saúde, clima e para a natureza. E por isso então é preciso a gente Mudar essa lógica, né? Buscar priorizar e favorecer aquelas empresas e também as diversas instituições que trazem externalidades positivas e não negativas pra nossa saúde, pro planeta e tudo mais. Então, aí a gente tem a Cução atual bastante intensa da reforma tributária por exemplo, que é uma maneira de a gente mudar pouco essa lógica e trazer de fato, a o financiamento da agenda vinte trinta por meio, por exemplo, da tributação de produtos nocivos, né, que impactam na saúde humana, na saúde planetária, e isso pode ser muito importante como uma fonte inovadora de recursos pra implementação da agenda vinte trinta, tá? Aqui o próximo a gente também fala pouco do desafio que é alcançar essa parceria global pra implementação da agenda né, porque ela envolve a atuação de cada de nós, de todos os setores né, do setor público, da sociedade civil, academia, setor privado também. Importante essa visão global, né, e não só cada trabalhar dentro da sua caixinha e sim integrar as ações e essa articulação intra e intersetorial.",
      "summary": "Fala em investir em novo desenvolvimento priorizando pessoas, planeta, prosperidade, paz e parcerias; destaca desafios no financiamento, apropriação e alianças globais; propõe mudar indústrias com externalidades negativas e tributação de produtos nocivos para financiar Agenda 2030.",
      "speaker": {
        "name": "Mônica Andreis",
        "position": ""
      }
    },
    {
      "id": 344425,
      "start_time": 1692702675,
      "duration": 20,
      "transcription": "É desafiante, né, mas a gente tem que promover isso cada vez mais, tendo atenção também para situações de conflito de interesse, ou de determinantes comerciais, que muitas vezes trazem uma pretensa vinculação à agenda, mas às vezes de uma maneira muito superficial ou através de ações que são mais",
      "summary": "Promover atenção a conflitos de interesse importantes, evitando vínculos superficiais e ações comerciais desnecessárias.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Erika Kokay -- por Participante -- Nilto Tatto",
        "position": ""
      }
    },
    {
      "id": 344428,
      "start_time": 1692702695,
      "duration": 150,
      "transcription": "De greenwashing, né, como se fala, do que, de fato, comprometimento ou uma legitimidade, uma mudança de práticas e políticas. Então é importante que a gente esteja atento a isso e promova essas parcerias mas promova de uma forma legítima e efetiva, tá. E aqui, mais pra finalizar, a gente vai falar também do papel dos três Poderes, né, que sem dúvida é fundamental, né, já foi falado aqui pouquinho sobre o papel do executivo, e como a gente viu né, uma dificuldade de apoio as ações relacionadas à implementação da agenda vinte trinta né, é uma até explícita nos últimos anos nesse sentido, a importância de que isso mude, de que isso também agora urgentemente possa trazer medidas mais efetivas. Também no poder judiciário né, a gente teve agora a fala de uma pessoa que representa de alguma maneira o poder judiciário mostrando a importância também do envolvimento deste poder na implementação da agenda, e aqui, claro, em relação ao legislativo a gente espera que cada vez mais isso esteja, esse comprometimento com a agenda esteja presente. Aí a gente tem aqui somente uma referência a artigo de autores da Fiocruz, que analisaram as propostas legislativas e viram que não correspondem ainda a uma concepção de perenidade perenidade da implementação da agenda vinte trinta no Brasil, ou seja, poder legislativo ainda pode avançar e aprimorar suas propostas no sentido de estarem condizentes com aquilo que prega a agenda vinte trinta. E por isso também a gente aqui volta a defender o projeto de lei treze 0 oito, né, de dois mil e vinte e que propõe os ODSs como referência para formulação de políticas públicas nos âmbito federal, estadual e municipal, que foi elaborado pela Frente Parlamentar mista de apoio aos ODS que agora está sendo relançada, e que a gente espera que possa ser aprovado com urgência nessa casa. E aqui também somente destacando o papel da sociedade civil que tem sido extremamente importante ao longo desse tempo, a gente tem produzido constantemente os relatórios luz, que foram acho que citados aqui pela Alessandra Nilo, e que a gente convida todos vocês AAA conhecer e, destacando que é necessário priorizar o desenvolvimento sustentável para futuro mais saudável, justo e solidário no Brasil. É isso, muito obrigada. Obrigado.",
      "summary": "Promover parcerias efetivas contra greenwashing, importante papel dos Três Poderes em implementar agenda 2030, especialmente no legislativo, espera-se aprovação de projeto de lei que propõe ODSs como referência para políticas públicas, relevante atuação da sociedade civil priorizando desenvolvimento sustentável no Brasil.",
      "speaker": {
        "name": "Mônica Andreis",
        "position": ""
      }
    },
    {
      "id": 54240,
      "start_time": 1692702845,
      "duration": 13,
      "transcription": "Mônica Laura? Bom irmão, não eu ia levantar mas primeiro vou saudar a mesa. Bom dia a todos e todas é prazer estar aqui muito obrigada deputado Nilton Tato.",
      "summary": "Deputado saúda e agradece por estar presente em evento.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 54245,
      "start_time": 1692702858,
      "duration": 535,
      "transcription": "É prazer estar com vocês mais uma vez aqui na na recomposição dessa frente parlamentar. Eu sou Laura Cury, também sou da CT Promoção da Saúde, também componho o 0 GT da agenda dois mil e trinta junto com Mônica e com Alessandra e os outros colegas aqui presentes. Só queria afirmar que o 0 grupo de trabalho da sociedade civil pra agenda dois mil e trinta é coletivo formado por mais de sessenta organizações, movimentos, fóruns, academia, de todas as regiões do país e que juntos e juntas cobrem as áreas dos dezessete ODS né, então a gente está aqui no movimento coletivo buscando a implementação, a fiscalização da da agenda dois mil e trinta no país. Eu trouxe também uma apresentação então também como a Mônica vou ficar pra cá pra poder apresentar, você passa por favor pra mim? Ah, está comigo, perdão, perfeito. A Mônica já falou pouco dos desafios da agenda dois mil e trinta, a Alessandra também já apresentou conforme a série histórica do relatório Luz mostra os desafios são muitos, porém a gente também tem algumas oportunidades, o próprio relatório Luz sempre coloca né documento de monitoramento mas também é documento que faz recomendações do que que a gente poderia fazer pra melhorar, então eu queria falar pouco dessas oportunidades. Pra cá? Claro, perfeito. Ah está ótima obrigada. A Mônica já trouxe uma pincelada, mas queria também destacar a importância fundamental do parlamento na implementação da agenda dois mil e trinta. Pra quem não conhece, aqui em cima nessa imagem a gente tem documento que foi feito pelo PNUD né e por outros organismos Internacionais e que foi traduzido pro português, que fala justamente sobre o papel do parlamento na implementação da agenda dois mil e trinta, que traz recomendações de como que o parlamento pode se envolver, recomendo a todos e todas a leitura, a própria declaração da agenda dois mil e trinta reconhece esse papel essencial dos parlamentos nacionais por meio da promulgação de legislação e adoção de orçamentos, o seu papel em garantir a responsabilidade pela efetiva implementação de nossos compromissos. Então isso está posto na própria agenda dois mil e trinta, do papel do legislativo na implementação. E não podia deixar de de destacar também que os parlamentares, as parlamentares são representantes eleitos do povo, e a agenda dois mil e trinta é uma agenda feita pela população para a população então isso é essencial, que a sociedade civil também esteja presente, que a gente possa continuar participando de diálogos como esse e construí essa agenda coletivamente. Parlamentares no mundo inteiro se envolveram inclusive também na formulação da própria agenda dois mil e trinta, e no caso do Brasil Brasil foi, acho que a Alessandra já colocou, o Brasil foi protagonista na negociação dessa agenda, trazendo vários pontos que já estão presentes na nossa constituição federal então é essencial que o país retome esse essa posição de protagonismo na defesa da agenda dois mil e trinta. Já falamos pouquinho né mas então o que cabe ao parlamento? Cabe promover e adotar políticas que sejam né como eu falei centradas nas pessoas, garantir que nenhuma pessoa seja deixada pra trás, que é o lema da agenda dois mil e trinta, fazer uma análise e também adoção de leis que sejam claro alinhadas aos ODS e eventualmente barrar aquelas que que não sejam, a gente já falou aqui do do PL treze 0 oito e a gente espera poder ajudar a avançar várias outras que estão tramitando e a gente vai ter evento sobre isso no futuro né já estou aqui dando spoiler, e espero propor novas legislações também em conjunto aqui com essa casa. Aprovação do orçamento anual do estado né, que aloca o financiamento pros ODSs, isso também é fundamental né dentro do do do legislativo, monitoramento da implementação né dos ODS isso pode ser cobrado por parte né pelo pelo estado, além do do monitoramento que a sociedade civil já faz meio do relatório Luz por exemplo, e como eu falei representação dos doze das constituintes. Demora pouquinho, né? A frente parlamentar mista em apoio aos Odesses ela já esteve ativa na última legislatura estava a presidência do deputado Nilton Tato, foi grande prazer poder compor essa frente nos últimos quatro anos, e a gente fica muito feliz de estar reconstruindo essa frente agora. A foto que estaria é da última do último lançamento da frente então eu estou aqui na expectativa da gente fazer uma foto hoje né desse relançamento pra poder colocar no slide, a frente sempre foi muito atuante, e a gente espera continuar esse trabalho agora nessa nova legislatura, realizando cada vez mais sessões pra parlamentares, chamando atenção pra agenda dois mil e trinta, do que se trata né de que ela é nossa, que ela diz respeito a cada cada uma de nós. Apoiar formalmente os ODS, debatendo e instigando o legislativo a tive a a passar leis, moções, resoluções, evidenciar que o parlamento é uma instituição guardiã dos ODS né e principalmente com relação à S dezesseis, a gente está falando aí de instituições eficazes, transparentes, democráticas, e promover parcerias multissetoriais e o diálogo com a sociedade civil. Então, o que que a gente já tem previsto, isso ainda está é trabalho em andamento, mas a gente já tem uma agenda prevista pra esse segundo semestre de dois mil e vinte e três. Então eu trouxe aqui umas pinceladas pra compartilhar com vocês, agora no mês de agosto então a gente está nessa audiência pública lançando formalmente a a frente parlamentar. Na quintafeira agora dessa semana, essa semana é cheia, a gente vai ter uma audiência pública também presidida pela deputada Erika Cochai sobre poluição plástica causada por produtos nocivos à saúde e ao meio ambiente, e está tendo em paralelo uma exposição de fotografias no anexo aqui na câmara dos deputados, chamada uma pandemia plástica que trata justamente desse assunto que eu convido a todos a a visitarem está aqui o convite. Para setembro, setembro pra quem não sabe é o mês de aniversário da agenda dois mil e trinta né se comemora a implementação então a gente não poderia deixar de de fazer eventos né, com relação a isso então a gente pretende lançar uma campanha de cargos da frente parlamentar sobre os ODSs e realizar uma audiência pública em comemoração ao aniversário da agenda, e lançar a mais nova edição do relatório Luz, que enfim vai trazer as novidades da implementação do da agenda no último ano em dois mil e vinte e dois. Em outubro, com relação a gente também aqui algumas Efemérides então o dia das Nações Unidas então a gente pretende realizar seminário sobre meios de implementação e o orçamento da agenda dois mil e trinta, também uma campanha de casas à frente parlamentar, em novembro em homenagem ao dia nacional de combate também fazer uma campanha nas mídias sociais vinculando as ODS cinco e dez, e em dezembro fazer uma reunião né, ampla de todo todos os componentes as componentes da da Frente Parlamentar pra fazer balanço do ano e pensar já as atividades pra dois mil e vinte e quatro, e em todos os meses a gente vai ter reuniões administrativas pra pensar ações de advoca, o que que a gente pode fazer inclusive com relação ao projeto de lei que já está tramitando aqui na casa. Já estou acabando. Uma outra oportunidade que eu queria aproveitar o lançamento dessa frente pra fazer convite aqui oficial pra vocês, que é de curso de economia política pro desenvolvimento sustentável que a gente está lançando em conjunto com com a frente dos ODSs, esse é curso EAD, assíncrono então as pessoas podem entrar e fazer na hora que quiserem, é gratuito, e gostaria de hoje pedir então que os IAs parlamentares aqui presentes comprometessem os seus gabinetes, indicassem ou uma ou mais assessores pra curso visa falar pouco dos conceitos basilares de economia está aqui o curso o curso visa falar pouco dos conceitos basilares da economia política, e ver como é que isso se aplica na prática, mudar pouco esse paradigma do desenvolvimento econômico que seja a qualquer custo né, e como é que a gente pode promover então a a solidariedade, o desenvolvimento sustentável enfim, convido vocês a conhecerem, e acho que eu acabei, sim acabei muito obrigada desculpe o atraso. Obrigada.",
      "summary": "Representante da Aliança de Controle do Tabagismo discutiu implementação da Agenda 2030. Destacou papel do parlamento e importância da participação da sociedade civil. Mencionou desafios e oportunidades para alcançar objetivos de desenvolvimento sustentável (ODS). Falou sobre frente parlamentar mista em apoio aos ODSs, com atuações previstas para segundo semestre de 2023, como audiências públicas e lançamento de campanhas.",
      "speaker": {
        "name": "Laura Cury",
        "position": "Representante - Aliança de Controle do Tabagismo"
      }
    },
    {
      "id": 54243,
      "start_time": 1692703393,
      "duration": 87,
      "transcription": "Laura, obrigado Mônica. Antes de passar a palavra pro próximo que é o Carlos Nicodemo, do Conselho Nacional de Direitos Humanos, quero anunciar e agradecer presença, o Pedro Ivo Batista, Fórum Brasileiro de ONGs e Movimentos Sociais para Meio Ambiente e Desenvolvimento Sustentável. Pedro Cunha da Terra Azul, Ângelo D'Oré, Daré, Daré, essa letra aqui, comissão local da agenda vinte trinta, Lago Norte, a Cláudia Passos, da Teia Carta da Terra Brasil, a Luiza Acher, do movimento Escasu, Carol Mattar e o Ives Drummond do Instituto Democracia e Sustentabilidade do IDS, o Guilherme Sagani, Sagano, deve ser, do Fórum de Defesa das Águas do Distrito Federal, Allucia Mendes do Preserva Serrinha, o Gilmar do Miníci da Associação Brasileira de Municípios AABM. Obrigado pela presença e com você Carlos Nicodemo do Conselho Nacional de Direitos Humanos. Bom dia. Bom",
      "summary": "Deputado anuncia e agradece a presença de diversos representantes de organizações ambientais e defensoras de direitos humanos, antes de passar a palavra para Carlos Nicodemo do Conselho Nacional de Direitos Humanos.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 344437,
      "start_time": 1692703480,
      "duration": 366,
      "transcription": "A todos, bom dia a todas, bom dia a todos, deputado Nilton Tato, a que preside neste momento aqui essa solenidade, saúdo na sua autoridade de parlamentar também a deputada Érica Kokai. Cumprimento especial ao meu querido deputado Chico Alencar, que vem lá do meu estado do Rio de Janeiro, genuíno parlamentar, e que muito nos representa nesta casa. Queria trazer algumas considerações em relação ao esforço que o Conselho Nacional de Direitos Humanos tem empreendedo em relação a esta agenda e sublinhando e ressaltando a importância desse momento de consagração, lançamento, reafirmação do Parlamento brasileiro com a Frente Parlamentar mista em relação ao tema da agenda vinte trinta dos ODS em relação ao que se coloca como como perspectiva né. Dizer que o Conselho Nacional de Direitos Humanos enquanto O de estado ele integra a sociedade civil com órgãos de estado mas tem no seu principal verniz o compromisso de promover uma ampla agenda de participação social em torno das políticas de direitos humanos do estado brasileiro, assim como exercer o controle em relação a essa. É uma meta estar no horizonte do nacional de direitos humanos e que, a partir desta condição, possa promover agendas como aquela que nós estamos aqui, em relação a os ODS a agenda vinte trinta. Algumas questões ou algumas percepções que nós temos tido em relação a esta agenda propriamente, que estamos perseguindo aí no ano de dois mil e vinte e três, participando na ONU, em na agenda dos do ECOSOC, em relação aos ODSs, incidindo ali e acompanhando inclusive o debate a respeito dos parlamentos em torno da ONU para essa agenda e algumas questões que gostaríamos de compartilhar em nome do nosso colegiado CNDH. Primeiro, dizer que entendemos que a agenda vinte trinta, os ODS não se constitui apenas uma estratégia, mas se constitui valor, e valor que é preciso ser reafirmado sobre toda a ótica daquilo que nós entendemos como civilizatório de estado de direito de uma democracia e de uma democracia social. Não é só uma estratégia de impulsionamento de agendas sociais, mas é valor que se agrega ao estado na sua dimensão, inclusive em relação à sociedade, e que precisa ser assim percebido por todas as autoridades, os órgãos que integram os poderes do estado, e também a própria sociedade civil. Mas é preciso impulsionálos, e entendermos que o orçamento é uma questão chave nesse processo. Então o CNDH, o Conselho Nacional de Direitos Humanos, traz aqui né indicador de que, é preciso pensar o orçamento ou posicionar Agenda vinte trinta no orçamento do estado brasileiro. Assim como o presidente Lula menciona que é preciso encaixar, colocar por reverenciar o pobre no orçamento, nós também aqui reivindicamos que é preciso posicionar Agenda vinte trinta no orçamento do estado brasileiro. Queríamos também olhando para as cento e sessenta e oito metas dessa agenda, entender, né, que é preciso construir estratégias que possam assegurar uma política identitária e recorte em relação aos grupos em situação de vulnerabilidade e as minorias em relação a agenda vinte trinta. Não é possível somente trabalhar numa perspectiva genérica sem efetivamente se pensar, dentro de recorte identitário, em relação a esses grupos em situação de vulnerabilidade, e as chamadas de minorias sociais. Questões relacionadas à etnias, à questão racial, a questão de gênero, crianças e adolescentes, pessoas idosas, comunidade LGBTQIA mais, esses esses grupos precisam ser pensados na perspectiva da agenda vinte e trinta. Por fim, entender também, ah já encaminhando para o final, e aí o Conselho Nacional de Direitos Humanos coloca como braço para tanto, a necessidade de se pensar uma agenda de participação social, de ampla participação social para o impulsionamento da agenda vinte trinta. Sem a participação social, entendemos que não teremos a legitimidade necessária para seguir na implementação das cento e sessenta e oito metas ali colocadas como objetivo das ODS. E por fim, deputado Tato, trazer também Uma perspectiva de se pensar, uma política em direitos humanos que possa trazer as ODS em relação à educação. É preciso pensar capítulo e uma agenda de educação em direitos humanos para as ODS, desmistificando, esmiuçando, detalhando, popularizando, entregando a sociedade em letras miúdas, O a importância e o significado da agenda vinte trinta para o pleno desenvolvimento da sociedade brasileira e do estado brasileiro. Termino pelo começo, dizendo para nós, a agenda vinte trinta não é uma estratégia, mas é valor, e que precisa ser pensado a partir desses elementos que aqui nós trazemos, como contribuição para esse momento tão importante da frente parlamentar. Muito obrigado. Obrigado.",
      "summary": "A promoção da participação social é crucial para a implementação da Agenda 2",
      "speaker": {
        "name": "Carlos Nicodemos",
        "position": ""
      }
    },
    {
      "id": 54244,
      "start_time": 1692703846,
      "duration": 41,
      "transcription": "Carlos, já já anunciar que também já está com a gente logo logo a gente vai chamar pra falar o Paulo Gadelha, que é coordenador de estratégia UDS da Fiocruz, também já está aqui com a gente a Luciana Servo, presidente do IPEA, Instituto de Pesquisas Econômicas Aplicadas, tá? Logo logo a gente já chama aqui pra pra mesa. Deputado Chico Alencar, a gente sabe como é que é a agenda dos parlamentares aqui, então a qualquer momento se quiser fazer uma saudação, tá? Então por favor. É uma saudação",
      "summary": "Deputado mencionou participantes encontro: Paulo Gadelha e Luciana Servo, se preparando para falar; se refere à agenda do parlamentar Chico Alencar.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 54247,
      "start_time": 1692703887,
      "duration": 332,
      "transcription": "Bem rapidinha. Eu estou ouvindo aqui as riquíssimas colocações. A audiência pública é pra parlamentar aprender a escutatória né? Nós que somos escolados em oratória, mas muito rico, estou recebendo também materiais muito importantes, mas tem algo que me intriga. Tudo isso que a todos nós aqui dessa sala e a quem nos acompanha parece elementar, óbvio, compreensível, ainda não o é pra boa parte da nossa população. Vejam, os últimos quatro anos até janeiro de agora, foram hegemonizados por quem nega tudo isso que a gente está afirmando aqui, que é desenvolvimento excludente, empresarial sem sensibilidade social, sem nenhum compromisso ambiental que acham perfumaria, e isso na disputa de ideias da sociedade, venceu, em dois mil e oito, pela pior expressão do negacionismo, do privatismo, da postura predatória. Isso venceu. E mais, a gente que está respirando aliviado, claro que o ambiente agora e essa audiência pública, a expressão disso, está muito mais hidratado, apesar da secura de Brasília nesses tempos, está muito mais oxigenado, mas ainda assim, afirma vocês, e o tato pode confirmar. Há uma maioria na Câmara dos Deputados, que pode até, de maneira meio sínica, porque existe o famoso cretinismo parlamentar, concordar, não questionar, com tudo o que nós afirmamos que, como objetivos de desenvolvimento sustentável, a expressão é meiga digamos, é aceitável, mas na prática, obstruem tudo isso. O desafio que está colocado, como Carlos disse, é esmiuçar, detalhar, figurar, pra grande maioria da nossa gente, a começar pela juventude tão desligada das questões sociais, tão induzida à aversão à política, com p maiúsculo. Tudo isso. Ou seja, tem trabalho pedagógico, freireano, educativo, que é desafio pra todos nós, não é só pra quem está na educação diretamente, não. Não adianta ter boas formulações, ter, inclusive, gente bacana agora ocupando espaços do Estado brasileiro, do Parlamento, se a gente não consegue enraizar e criar uma ideia generosa, afetiva, com o apego do desenvolvimento sustentável. Então eu eu fico com essa questão que eu também me faço permanentemente. Como criar conjunto de sentimentos, de adesão, de sensibilidade de maiorias da massa da população para essas nossas causas que nos parecem tão óbvias, senão não haverá dois mil e vinte e cinco, dois mil e vinte e seis, dois mil e trinta. Então, a tradução disso, no cotidiano, é uma exigência, Esse está o Mautzé Tung, mas está fora de moda, né? Ele desculpa dizer que ele era professor primário antes antes de ser líder revolucionário, mas ele dizia que o papel de quem quer mudar o mundo é levar pro povo como matériaprima aquilo que ele já conhece como ganga bruta. Então acabei citando, né, mas não vamos entrar na discussão do que aconteceu depois. Eu não gosto de mitos de nenhuma espécie, Acho que mito é do campo da religiosidade, do dogma, né. Quem é cristão tem o mito de Jesus Cristo, aliás muito saudável, mas também manipulado e usado para fins espúrios, né, mais do dinheiro do que de Deus. Mas de qualquer maneira, Na vida real não tem que ter herói, não tem que ter mito. Agora tem que ter essa cidadania horizontal para a qual Todos estamos desafiados. Então, todas as operadoras e operadoras do desenvolvimento sustentável e todas as organizações a ele vinculados, tem que ter essa tarefa pedagógica, senão a gente vai perder a batalha mais uma vez. Não está ganha o jogo não hein? Não está nada garantido. Nós apenas conseguimos erguer pouco a cabeça e vamos avançar. Sempre mais audiência pública ajuda nisso. Muito obrigado. Daqui a pouco Obrigado. Isso aí, né? Obrigado.",
      "summary": "Deputado destaca urgência de compreender e educar sobre desenvolvimento sustentável, desafio de comunicar ideias claras, especialmente ajudar jovens a internalizar conceito, apesar de batalha difícil, mantém otimismo para mais discussões sobre o assunto.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 54246,
      "start_time": 1692704219,
      "duration": 35,
      "transcription": "Antes de passar a palavra pro Vicente, queria convidar a Luciana pra vir pra mesa, tá? Então a gente vai fazendo os rodízio aqui. Também já, convidar o Paulo Gadelha, que mais que estava aí que não foi, e vai falar que não está. Acho que é isso, né? Certo. Então, Vicente, Vicente Araújo, coordenador geral do desenvolvimento sustentável do Ministério de Relações Exteriores.",
      "summary": "Deputado convida Luciana e Paulo Gadelha para mesa, junto com Vicente Araújo, coordenador geral de desenvolvimento sustentável do Ministério de Relações Exteriores.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 54249,
      "start_time": 1692704254,
      "duration": 494,
      "transcription": "Obrigado deputado em contato, deputado Chico Alencar, a mim coube a difícil tarefa de seguir a sua intervenção. Eu farei o meu melhor. Eu eu trago aqui recado do ministro Mauro Vieira que tá agora na África do Sul, na reunião dos BRICS, portanto não pude participar, mas gostaria de ter estado aqui nessa ocasião tão especial Eu pessoalmente tenho muito prazer em estar aqui, eu participei das negociações dos ODSs desde a Rio Mais Vinte, desde quando a ideia foi lançada pra gente criar né os ODS até o fim, então estar aqui pra mim pessoalmente é de é de grande é grande prazer. Eu queria começar ecoando a as palavras da Alessandra, da Mônica com relação à similaridade da dos ODS e da agenda dois mil e trinta, com a nossa constituição, e com as nossas políticas públicas né? De fato eu acho que poucos países podem dizer e podem confirmar que os ODE os ODS são tão compatíveis com as suas próprias constituições. E isso tem muito a ver com a a atividade diplomática brasileira né? E de liderança que nós sempre tivemos nessa área de desenvolvimento sustentável. Foi uma longa jornada que começou lá em mil novecentos e setenta e dois, durante a primeira convenção da ONU sobre meio ambiente ainda, em que todas as discussões foram pautadas por uma obra que na época era muito importante, que se chamava limites do crescimento. Então as discussões se deram em Estocolmo em setenta e dois, no sentido de que o 0 crescimento econômico dos países que ainda não se desenvolveram tem que ser limitado, e até as populações dos países que ainda não cresceram, tem que ser limitadas. E era uma discussão absolutamente injusta porque os países que já tinham crescido e que já tinham se aproveitado da janela demográfica, diziam que os outros países não podiam fazer o mesmo. E foi o Brasil o primeiro país a associar a questão da proteção ambiental com a questão do crescimento econômico, da prosperidade né? A prosperidade também é elemento necessário para que se possa proteger o meio ambiente. Não era uma visão simplesmente vamos fechar as florestas e nem sequer levar em consideração as pessoas que moram lá, mas sim vamos desenvolver. Então a a Mônica estava falando dos cinco Ps né? É a primeira convenção da ONU não fala só do primeiro perca do planeta. O a prosperidade foi talvez o Brasil o primeiro país que tenha levado isso à tona. Ao fim dessa conferência, a Indira Gandhi fez o discurso ficou muito famoso, mas ela pegou todos os elementos das intervenções brasileiras e disse de maneira brilhante, que a pior poluição que existe é a pobreza, isso entrou para a história e desde então os debates internacionais sobre meio ambiente e desenvolvimento mudaram. Vinte anos depois, o Brasil tomou a decisão corajosa de sediar a conferência Rio noventa e dois. Corajosa porque o Brasil está numa posição de muita crítica internacional com relação a como nós preservamos ou não a nossa Amazônia, as nossas florestas, os nossos biomas como todo, e o Brasil resolveu então tomar uma atitude proativa e tentar colocar outras dimensões na discussão da proteção ambiental pura e simples. Essa essa conferência foi a primeira conferência em que o conceito de desenvolvimento sustentável nas suas três dimensões, a social, a ambiental e a econômica foi reconhecido, não é? Se a gente olhar o texto hoje, a agenda vinte e que tem diversos princípios, nós temos aqui talvez dos maiores especialistas da agenda vinte e Pedro Ivo, a gente já teve algumas discussões muito interessantes a respeito, e ela é absolutamente progressista, se a gente pensar que isso aconteceu há trinta e dois anos, trinta e anos atrás, e é surpreendente saber EEE ver todos os os os conceitos que estão ali de direitos humanos, a questão de racismo, de gênero, e obviamente também as questões ambientais, sociais e econômicas. Agora Rio noventa e dois conseguiu lançar processos negociadores que levaram a compromissos internacionais na área ambiental, as chamadas convenções do Rio, que são as convenções de clima, biodiversidade e desertificação. Não se conseguiu naquele momento ainda se criar compromissos internacionais na área do momento como todo, que também abracassem a questão social e a questão econômica. E aí nós então vinte anos depois já em dois mil e doze resolvemos sediar mais uma conferência crucial da ONU que foi a conferência Rio Mais Vinte. E na conferência Rio Mais Vinte, na preparação a conferência Rio Mais Vinte, foi onde nós o Brasil numa sala ali pequenininha, no passe Itamaraty do Rio, pela primeira vez propusemos por que que a gente não cria então de desenvolvimento sustentável, que abarque as três dimensões do desenvolvimento, e que isso é muito importante, faça que todos os países se comprometam com isso. É uma agenda só pra países em desenvolvimento, não é só uma agenda pra países com florestas tropicais ou biomas muito mega diversos, mas é uma é uma agenda pra todos os países, por quê? Porque isso é muito importante, essa conferência estabeleceu que nenhum país atingiu sustentável, há países desenvolvidos, mas insustentávelvelmente ainda né? Países ricos, países que tem uma renda muito alta, mas nenhum país ainda tem uma economia, uma sociedade que consiga, como disse muito bem, eu acho que foi a Laura que disse fez AA0 ponto de que o desenvolvimento é aquele que também deixa o planeta nas mesmas condições pra gerações futuras e isso nenhum país tinha atingido ainda. Então daí veio os ODS vieram os ODS e o Brasil nas negociações do ODS teve de novo papel central e aí eu reconheço o papel da sociedade civil, o papel dos outros ministérios, E00 caráter tão diverso que o Brasil tem, né o Brasil tem as qualidades e os problemas dos países mais desenvolvidos e mais subdesenvolvidos. Então isso nos dava condições de discutir com a Noruega, com Burkina Faso, com o México, com todos os países em pé mais ou menos de igualdade porque nós temos essas realidades todas convivendo simultaneamente no no país. Então os ODS nessa longa jornada em que começou aí dois e que foi terminado em dois mil e quinze com adoção da agenda dois mil e trinta, tem a cara do Brasil desde o início, tem a cara do Brasil nesse processo de liderança e nesse processo de contribuição que só foi tão rico porque nós temos uma sociedade civil tão ativa e tão capaz de gerar conhecimento e de gerar propostas pro Brasil. Os ODSs hoje, na nossa política externa, eles são uma pedra basilar, qualquer negociação que a gente se envolva, nós temos sempre como bússola, como direção, né? E isso tem nos servido como papel de legitimização das nossas posições brasileiras, que é muito importante. E eu acho o lançamento dessa frente parlamentar nos dá muita esperança de que a gente poderá continuar avançando nessa agenda também internamente. Nós tivemos a participação de diversos parlamentares no foro político de Atomível agora em julho em Nova Iorque, em que nós fizemos evento paralelo em em parceria com com a Secretaria Geral que foi muito interessante, combinamos com eles de podermos trazer o parlamento pro próximo ano pra gente poder também ter lá em Nova Iorque nas discussões internacionais, o Parlamento brasileiro tendo parte ativa nisso. E eu queria encerrar ecoando a palavra do nosso colega que acabou trinta é valor, é valor pra política externa brasileira, mas é valor também pras políticas nacionais, acho que nós temos aqui representantes do IPE, representantes da presidência falarão mais sobre isso, mas eu paro por aqui muito obrigado. Obrigado.",
      "summary": "Coordenador-Geral de Desenvolvimento Sustentável - Ministério das Relações Exteriores se refere ao ministro no exterior; ODSs altamente compatíveis com constituição e políticas públicas brasileiras; Brasil liderou discussões sobre desenvolvimento sustentável desde 1972; criação de ODS resultado de jornada de liderança brasileira em sustentabilidade.",
      "speaker": {
        "name": "Vicente Araújo",
        "position": "Coordenador-Geral de Desenvolvimento Sustentável - Ministério das Relações Exteriores"
      }
    },
    {
      "id": 54248,
      "start_time": 1692704748,
      "duration": 38,
      "transcription": "Vicente, agora convido a Maria Fernanda Ramos Coelho, secretária executiva da secretaria geral da presidência da república e aproveito aqui Maria Fernanda Jade parabenizar, né? E mandar esse abraço lá pro ministro Márcio Macedo, né, que rapidamente começou a trabalhar para estruturar que essa agenda tome conta do governo como todo. Então com você e já justificando porque Maria Fernanda já tem uma uma agenda com o próprio ministro logo mais. Obrigado.",
      "summary": "Deputado convida Maria Fernanda Ramos Coelho para falar sobre agenda governamental e enviar seus parabéns ao ministro Márcio Macedo. Maria Fernanda também tem uma agenda com o ministro para trabalhar juntos no governo.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 54252,
      "start_time": 1692704786,
      "duration": 392,
      "transcription": "Obrigada meu caro deputado Nilton Tato, nossa querida deputada também Érica Kocai. Uma alegria aqui pela SecretariaGeral da Presidência participar desse processo da recomposição da Frente da frente parlamentar dos ODS. Deputado Nilton estamos com vários colegas da nossa equipe da secretaria geral aqui presentes, isso demonstra né o todo o compromisso que a nossa equipe tem com essa pauta. Cumprimentar minha querida Alessandra Nilo, Paulo Gadelha, a Luciana Serra, o presidente do IPEA, e muito bom Vicente, o falar logo depois de você quando você traz essa retrospectiva, histórico do processo, né, que temos acompanhado ao longo dos últimos anos, né, há há já há décadas do tema começamos lá atrás né, com agenda vinte e os ODM e os ODS. Eu tive a oportunidade de participar de dois grandes eventos produzidos pelo Ministério das Relações Exteriores, e deles deputado Nilton Tato foi o Common Action foron que aconteceu há poucos dias atrás, e algo me trouxe assim uma uma responsabilidade muito grande enquanto governo, foi ver a o nível de esperança que há no mundo, não é, com a retomada do governo do presidente Lula em relação ao tema dos ODS, a realidade é que ao longo nesse período tenebroso como disse o deputado Chico do PSOL, não é? Nós vivemos retrocesso enorme em relação às políticas públicas. E esse retrocesso ele se refletiu no âmbito do governamental. Então coube à SecretariaGeral da Presidência da República trazer de volta alguns conselhos e comissões, não é, cuja essência é exatamente o processo da participação social. Então, sob a égide de você retomar a participação social a gente recria conselhos e comissões, então o debate da questão da fome por meio do ConcEA, das organizações da sociedade civil MROSC, das juventudes pelo Conselho Nacional de Juventudes, né, e também a recriação da comissão nacional dos ODS que ficou sob a nossa responsabilidade, o deputado Nilton Tato disse você vai dar o informe de como está a comissão nacional de desobediência disse voo não está na velocidade que nós gostaríamos mas a nossa expectativa nesse momento né, após uma ampla pactuação e diálogo com a sociedade civil, após alguns movimentos que nós fizemos né, pra que essa retomada aconteça, a gente imagina que teremos até de forma bastante breve ainda talvez menos de mês essa retomada e o decreto da reinstalação também né da comissão a revisão do decreto que já existia em dois mil e dezesseis e a gente poder ter esse instrumento né, pra que de forma paritária governo e sociedade civil, nós possamos ter a institucionalização necessária pra que a gente possa conduzir esse debate. Eu penso que considerando essa grande expectativa que há, trazer o Parlamento, a sociedade civil, todos juntos na perspectiva de que você tenha no âmbito das políticas públicas muita clareza de que essas políticas públicas elas dialogam com os objetivos do desenvolvimento sustentável é desafio nosso, né, é desafio nosso fazer essa avaliação, esse monitoramento, e aqui nesse momento eu faço reconhecimento à sociedade civil, que neste período conseguiu de forma bastante corajosa elaborar o relatório Luz, que é a única hoje, não é, base que a gente tem pra poder a gente retomar o trabalho e de fato sim, apresentarmos o relatório nacional voluntário, né, a partir de dois mil e vinte e quatro. Eu creio que temos também né, uma uma relação muito importante com o Penudo e com as Nações Unidas pra que a gente possa ter essa retomada, eles têm sido parceiros inequívocos do governo brasileiro e dos projetos que nós estamos na secretaria geral tocando né pra fortalecer a participação social, então deputado eu penso do que neste momento não é, onde nós temos após o 0 PPA participativo, e a gente viu que mais de quatro milhões de pessoas apresentaram e votaram, apresentaram propostas e projetos, e quando a gente faz a síntese desses dessas apresentações a gente vê que praticamente todos os ODS eles se veem ali representados, quando a gente tem em conjunto com o Ministério da Relações anteriores, processo de organização dos diálogos amazônicos, cuja expectativa nossa era reunir de cinco a sete mil pessoas em Belém do Pará, antecedendo a cúpula da Amazônia, fazendo essa ampla discussão em relação a questão da sustentabilidade ambiental, não é? E a gente vai, e a gente vê no primeiro dia dez mil dezesseis mil acabou o crachá pro pessoal se apresse pra poder o pessoal poder participar, e a gente chega a vinte e sete mil pessoas nos três dias que nós tivemos né, lá em Belém, isso demonstra que nós temos uma grande expectativa da sociedade civil de não só participar mas de cidade civil de não só participar mas de elaborar, de formular, de acompanhar e de monitorar todo esse processo. Então a gente né, o Gustavo já me alertava que junto com a MRE a gente tem novo desafio que é o Mercosul Social, então a gente imagina novamente promover né processo da participação social nesses né, nessa nova empreitada, então concluindo meu caro deputado Nilton Tato né, fico muito feliz, muito honrada em nome do ministro Márcio Macedo, em nome da secretaria geral da presidência da república, de estar nesse momento, não é, nesse processo aqui da recomposição da frente parlamentar dos ODS e dizer c da importância estratégica que é o Parlamento assumir essa liderança, assumir esse processo pra que a gente possa de todos sociedade civil, governo, parlamento, termos de fato em dois mil e trinta o resultado né a esperado principalmente né na expectativa que o Brasil gera em todo o mundo muito obrigada. Muito obrigado.",
      "summary": "Secretaria Executiva - Presidência da República celebra retomada da participação social em políticas públicas relacionadas aos ODS, focus em diálogo com sociedade civil e reinstalação da Comissão Nacional dos ODS. Reconhece importância do relatório \"Luz\" e espera breve retomada do trabalho com apoio do PNUD e Nações Unidas.",
      "speaker": {
        "name": "Maria Fernanda Ramos Coelho",
        "position": "Secretária Executiva - Presidência da República"
      }
    },
    {
      "id": 54250,
      "start_time": 1692705178,
      "duration": 8,
      "transcription": "Maria Fernanda. Convido agora Paulo Gadelha da Fiocruz.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 344447,
      "start_time": 1692705186,
      "duration": 499,
      "transcription": "Obrigado, deputado Nilton Tato. Queria cumprimentálo e parabenizálo por todo o trabalho realizado durante o outro período agora da da comissão parlamentar dos ODS, saudar a deputada Eric Kokai, que não está aqui presente, né? E também o deputado Chico Alencar, companheiro de longas longas datas décadas, né, nas companheiro de longas décadas das lutas mais relevantes aí pela inclusão social, pelas boas causas nesse país. Também cumprimentar a secretária executiva da secretaria geral, Maria Fernanda, o Vicente Araújo, aqui, tem também realizado trabalho fantástico né, junto a umas federações exteriores. A Alessandra Anila, essa liderança fundamental do GT da sociedade civil, como já foi destacado aqui pela Maria Fernanda e tantos outros, né? Nos momentos mais intensos de desconstrução que esse país viveu viveu, foram algumas iniciativas muito forte da sociedade civil, e o GT liderava esse processo, de algumas esferas da federação, estados e municípios, não é, e de algumas iniciativas que puderam tornar essa chama ainda presente contra todas as tendências de estruturação que nós vivemos nesses quatro anos. À Luciana Servo, presidente da do IPE essa instituição também fundamental. O IPE é uma das instituições referências pra todo o trabalho técnico relacionado à GV vinte trinta, né? E eu estou aqui trazendo a palavra do presidente da Fiocruz, Mário Moreira, da Fiocruz. Queria destacar também a presença de dois, duas pessoas aqui, companheiros da Fiocruz que têm tido uma atuação de muita dedicação à GN Vinte e Trinta, a Zorilda e o Wagner Martins. Mas nós temos, estamos vivendo sentido de urgência. A agenda vinte trinta está a meio caminho no seu processo de realização dos objetivos do desenvolvimento sustentável, e todas as avaliações mostram que esse Meio caminho está demonstrando que nós estamos muito atrasados, com mais a nível internacional Cerca de cinquenta por cento dos objetivos sem o ritmo necessário para a sua consecução, E aqui no Brasil também já destacado pelo relatório da da sociedade civil mostrando que praticamente apenas dos objetivos mostravam algum índice de avanço. Esse processo, né, reflete de uma maneira muito intensa, algo que foi agravado durante o período da covid, mas que essa estrutura de desenvolvimento insustentável que predomina do ponto de vista internacional e que finalmente começa a ser reconhecido pela ONU como o dos eixos centrais de necessidade de reformulação desse arcabouço financeiro injusto, perverso, que leva os países a níveis de dívidas gritantes com incapacidade de gerarem os processos que são necessários para o seu desenvolvimento sustentável e inclusão dos seus cidadãos. Nós temos na Fiocruz, e por que a Fiocruz? Na primeira gestão da presidente Nísia, à época na Fiocruz, hoje ministra da saúde, deliberou através do seu congresso interno, e foi sancionado pela presidente Nísia, o que nós chamamos a estratégia Fiocruz prageira vinte trinta. O que que significa isso? Significa que a referência é central para o desenvolvimento institucional, para os programas mais relevantes estratégicos da instituição, pro seu processo de identificação de redes cooperativas, O processo de identificação das lacunas aonde ela identificava campos que precisava desenvolver, é a agenda vinte trinta. E é a agenda vinte trinta porque ela traduz aquilo que nós compreendemos como A referência contemporânea mais significativa, que articula o campo do desenvolvimento, o campo da apresentação ambiental e o campo da inclusão social. Então a Fiocruz delineou uma série de projetos e e trabalhos pensando nisso como seu norte central. E eu cito a presidente então, porque agora também eu posso dizer com toda a tranquilidade, no Ministério da Saúde nós teremos também uma força muito significativa para atuação na área da GN vinte e trinta. Maria Fernanda nos trouxe essa notícia alvissareira sobre a iminência, né, da promulgação do da comissão nacional dos ODS. Nós precisamos, a exemplo do que acontece agora com o parlamento, aonde se recompõe, se revitaliza e repensase a atuação através da comissão mista dos ODS, Nós precisamos de instrumentos de governança fortes ao nível do país pra que, além do seu aspecto aspiracional, além do seu programa de trabalho, da capacidade de definir objetivos e monitoramento, Nós tenhamos a tradução disso em políticas públicas. Nós precisamos da tradução disso em legislação, nós precisamos da tradução disso no processo de localização da gênero de vinte trinta nos territórios dos município e nos estados. E isso não se fará sem uma vontade política muito forte. Essa vontade política deve se expressar por esse mecanismo, legislativos, inclusão e alinhamento do PPA com os objetivos dos ODS, com os processos de definição dos planos municipais e estaduais, enfim, pra que isso se torne materialidade, que isso se torne processos vividos e compreendidos como foi falado pelo Chico Alencar pela população. Porque nós temos mote na na no Ministério da Saúde que dizemos, você não sabe, A gente falava mas a Fiocruz está dentro de você. Porque nós falarmos da gotinha, das vacinas. As pessoas não sabem, mas o ideário da agenda vinte trinta, os ODSs estão naquilo que é o mais significativo das Dessas pessoas carentes que precisam de instrumento e de processo para a sua superação. É preciso tornar isso conhecido, é preciso tornar isso apropriado pelas pessoas, e é preciso tornar isso instrumento de luta de ação política. E pra finalizar já já passei do meu tempo, eu digo que é uma enorme felicidade, Estamos nesse momento tão desafiantes a nível internacional, e ter o governo Lula podendo demonstrar e talvez fazer aquilo que já foi feito no passado, ser uma grande liderança do processo de reversão dessa tendência perversa que nós estamos vendo nos modelos",
      "summary": "Governo Lula pode reverter tendência perversa nos modelos de desenvolvimento insustentável; agenda 2030 atrasada, necessita reformulação financeira e fortes instrumentos de governança. Fiocruz e Ministério da Saúde enfatizam atuação na área da agenda 2030, traduzindo-a em políticas públicas, legislação e processos locais, visando tornar a agenda conhecida e usada como instrumento de luta política.",
      "speaker": {
        "name": "Paulo Gadelha",
        "position": ""
      }
    },
    {
      "id": 344439,
      "start_time": 1692705685,
      "duration": 10,
      "transcription": "Nacional e nacional, obrigado. Muito obrigada. Agradecer a contribuição da Fiocruz, passar a palavra pro nosso",
      "summary": "Agradecimento a Fiocruz, pedido de passagem de palavra.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Nilto Tatto -- por Participante -- Erika Kokay",
        "position": ""
      }
    },
    {
      "id": 54251,
      "start_time": 1692705695,
      "duration": 23,
      "transcription": "Nilton Tato, que é vicepresidente da frente parlamentar dos ODS e presidente da frente parlamentar ambientalista. E foi presidente desta frente da da das dos ODS no na licenciatura passada. Obrigado deputada Érica Kokai. Acho que é dia da",
      "summary": "Deputada agradece e reconhece Nilton Tato por sua liderança na frente parlamentar dos ODS e ambientalista, atuando como presidente nas duas licenças anteriores. Hoje, é dia de alguma comemoração ou evento relacionado.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 54254,
      "start_time": 1692705718,
      "duration": 426,
      "transcription": "Celebrar. Na verdade a gente está vivendo momento com todos os cuidados, mas precisamos celebrar muita coisa. Eu quero primeiro aqui agradecer a sociedade civil organizada, em nome da CTI e dos gestos, coordena o GT da agenda vinte trinta, também a própria Associação Brasileira de Municípios, também a rede de ODS. Enfim, quem manteve vivo durante esses anos difíceis que nós passamos desde o golpe, manteve e vive o debate sobre os objetivos do desenvolvimento sustentável. Pedro Ivo também é testemunha, e muitos de vocês, o Brasil teve papel importante e estratégico para a formulação dos BDRs no âmbito global. Muitos daquilo que está lá, das metas que estão estabelecida naqueles dezessete objetivos, foi construído a partir do Brasil num momento importante em que o Brasil tinha avançado muito na implementação dos objetivos do milênio. E portanto, feito parte da lição de casa, influenciou no mundo todo pra ter aqueles ODS. Mas infelizmente nós tivemos período muito difícil, e a sociedade civil manteve viva, vivo aqui permanentemente. Nós temos clareza que pra gente buscar essas metas, esses objetivos, não basta só o governo, não basta só o parlamento, não basta só a sociedade civil, não basta os movimentos populares, não basta a iniciativa privada. Nós sabemos o quanto que é importante ter trabalho que articule, né? O esforço de todas as áreas, de todos os segmentos, de todos os entes federativos, tá? Pra poder fazer com que a gente faça avançar aquilo que eu disse que é o momento da gente celebrar, celebrar que a gente âmbito nos deu protagonismo pra ajudar a construir os ODS no âmbito internacional que foram interrompido e que agora ali retoma. Ele retoma pra gente retomar o caminho e buscar o atraso que a gente teve como foi, né? Demonstrado no último relatório de luz apresentado aqui ainda no ano passado, né? Então é esse momento da gente celebrar, da gente celebrar que no âmbito da presidência da república e na secretaria geral da presidência, está retomando a a coordenação nacional ampla, porque tem papel importante, decisivo, não para implementar, mas pra acompanhar, monitorar, tanto do âmbito do governo federal, como articular os governos de estado, os municípios, articular, né? Ampliar, né? Tão diversidade que tem da sociedade civil organizada, dos movimentos populares, fazer uma coisa que a gente tem feito muito pouco e eu tenho cobrado sempre a iniciativa privada, porque às vezes ela fala que estão fazendo aquilo mas faz colocando como uma estratégia de busca de mercado simplesmente. Mas não é só na busca de mercado pra poder atender aquilo que vende mais, mas de assumir com seriedade em todos os setores, em todas as cadeias produtivas de como é que enfrenta os ODS, tá? E são desafios que estão colocado, né? E aí o papel dessa coordenação nacional, né? É de importante pra fazer isso. E aí eu celebro e que foi uma das eu quando vir pra cá pra primeira vez trabalhei muito pra criar frente em apoio às organizações da sociedade civil. Por causa da implementação do MROSC, porque a gente sabe o quanto que é importante a sociedade civil organizada e talvez o principal indicador do quão democrática é uma sociedade, talvez a o indicador de quão organizada é a sociedade, né? Pra poder fazer com que a gente rompa aquela aliança histórica do privado com o estado, e a gente substitua, coloca a sociedade e o estado, né? A sociedade influenciando no estado e não deixar a mercê, né? Do capital, tá? A ou do privado. E a gente fez, entendeu? Todo aquele esforço. Depois mobilizado inclusive pelo até porque eu participei também da construção dos ADS e dos próprios objetivos do milênio lá quando estava na sociedade civil, tá? Falei não, nós temos que trabalhar pra gente dá força pros ODSs aqui dentro do parlamento também, tá? Então tenho carinho muito grande, mas a minha alegria maior e a minha celebração maior é que quando eu falei olha eu preciso vou ter uma tarefa importante que é coordenar a Frente a Frenteista EEA gente quando pega alguma coisa a gente tem que pegar com afinco e tocar, né? Fazer o papel, a gente se, né? Ficar mal se não toque. Leva adiante. Então vamos buscar, nós precisamos buscar parlamentares e entre e e é isso é o problema que aqui, aqui eu acho que tem poucos pra pra é que é pouco é é isso a composição do do do congresso, né Chico? Né? Então esses desafios que a gente tem aqui dentro, né? Pra se dividir, aí falou, nós precisamos buscar alguém. E aí nós chegamos na Erika Cockoi por isso precisa celebrar. Talvez o quadro está aqui entre os parlamentares, desculpe os outros colegas parlamentares, talvez a parlamentar que mais incorpora a diversidade que é o conjunto dos ODS, seja a deputada Érica Cocai, né? Então, por isso que eu quero celebrar, celebrar, Érica, que você tá puxando, coordenando, né? Com e pode ter certeza que tem uma sociedade civil organizada que vai ajudar, porque também as frentes parlamentares ela só funciona aqui dentro se tiver organização de fora pra dentro, tá? Se tiver gente lá de fora colocando fogo no rabo da gente também pra gente atuar aqui dentro, é assim que funciona, é assim que funciona. E aí você tem uma galera, uma galera, né? Alessandra, o Laura, que que fica ali no pé, né? Permanentemente fazendo e construindo essa frente. Então, vida longa à frente dos ODSs, Érica, parabéns e parabéns e conte comigo sempre nessa caminhada. Obrigado. Obviamente quem falou",
      "summary": "Deputado celebra momento atual, agradece sociedade civil por manter debate sobre objetivos de desenvolvimento sustentável e destaca importância de articulação de todos os segmentos para alcançar metas. Celebra Érica Cockoi por coordenar frente parlamentar relacionada aos ODS e pede por frente unida na busca dos objetivos.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 54253,
      "start_time": 1692706144,
      "duration": 30,
      "transcription": "Seremse, que é o autoelogio também. Então, bom Pedro. Eu vou passar então a palavra pra Luciana Servo, que é a nossa última convidada a fazer uso da palavra, que é presidenta do IPEA, e pesquisa econômica aplicada nós vamos trabalhar muito juntos. Eu gostaria de primeiro agradecer a, tá,",
      "summary": "Deputada agradece convidada e incentiva trabalho conjunto com instituição de pesquisa econômica.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 54257,
      "start_time": 1692706174,
      "duration": 468,
      "transcription": "Da Erika Kokai, não só pelo convite pra estar aqui hoje nessa mesa mas porque a Erika assim como outros membros dessa, outros membros dessa dessa casa eles têm defendido incansavelmente o IPEA principalmente em tempos ardos, então pra gente é uma grata, é uma honra estar aqui hoje em outros momentos discutindo agendas tão relevantes, gostaria de cumprimentar também o presidente da comissão deputado Nilton Tato, né, eles têm à frente aí trabalho de retomada muito relevante vocês, eu conheci o Vicente e a Alessandra numa reunião no Chile, né, e foi uma uma uma conversa muito profícuo e lá eu já recebi o relatório Luz que é documento super importante e depois vai ficar mais claro ainda porque ele é tão importante, e o Paulo Gadelha nós somos juntos acho que defensores do SUS há algumas décadas, então temos uma longa estrada aí juntos nesse processo. Eu queria dizer que pro IPEA, a agenda ODS é parte estratégica do nosso programa de trabalho, temos colaborado né, vínhamos colaborando com os governos anteriores, meio anteriores, no levantamento e análise de políticas pra alcance das metas desde as metas do milênio. Atuamos como uma assessoria especializada visto CUPÉ tem pessoas capazes de analisar e dialogar com os gestores sobre todos os dezessete dos objetivos desenvolvimento sustentável. Foi assim que que como fizemos nos ODEMES nos comprometemos com o monitoramento em análise dos ODS tendo trabalhado junto à presidência da república, ao IBGE e aos órgãos setoriais na elaboração do relatório de governo de acompanhamento entregue em dois mil e dezessete. Junto com o IBGE prestávamos apoio à comissão nacional dos ODS e coordenávamos o processo de elaboração de novo relatório quando a comissão foi desfeita em dois mil e dezenove junto com outros fóruns de participação social. Ainda assim o IPEA tentou seguir o seu trabalho e publicou em dois mil e dezenove os cadernos ODS com diagnóstico sobre os indicadores e metas. Realizar o trabalho de análise e adequação dos indicadores exige diálogo direto com o centro de governo por meio da secretaria geral da presidência da república e com os órgãos setoriais que podem qualificálo, bem como informar sobre as ações que estão sendo feitas para o seu alcance. A comissão também era espaço de diálogo com a sociedade civil, a sua dissolução inviabilizou trabalho mais qualificado do de monitoramento, análise de discussão das ações junto aos gestores para a produção de novo relatório de acompanhamento. Assim depois de quase cinco anos, quatro anos, é que com grande satisfação vemos a retomada da participação social no governo, e da coordenação nacional por meio da secretaria geral e da secretaria executiva da comissão nacional das ODS essa aqui da Iumi, que com quem nós também temos dialogado bastante, e ao mesmo tempo entendemos que o papel de EPEA é fundamental para não só o monitoramento o progresso das metas dos ODS, mas também para pensar e dialogar com os órgãos setoriais sobre as ações e a possibilidade de seu alcance. O mecanismo de monitoramento das metas é dos pilares da implementação e alcance desses objetivos. Anualmente é realizado fórum político de alto nível, onde os países prestam conta na ONU sobre o que fizeram em direção ao alcance das metas. Este ano, IPé estava lá representado pela Enid Rocha que é uma das pessoas que têm ativamente no IPé atuado nessa agenda, e não tínhamos relatório de governo, isso esse relatório ele tem que ser publicado e produzido bem antes, mas tinha sim a sociedade civil apresentando vários dos problemas que nós temos. Além disso a UNA recomende que os países adequam a as metas para o seu contexto, e desde os ODMs o IPEA contribuiu com isso, o que isso chamaria de tropicalização das metas, e nos ODS coordenou o processo de adequação das metas globais, sendo tendo sido ou louvado na ONU o trabalho feito pelo Brasil nesse processo. Neste momento o IBGE tem atualizaram os indicadores para os ODS, eles têm tentado manter a página. Também o IPEA tem sido fundamental junto com o IBGE para discutir sobre o uso de registros administrativos, visto que vários dos ODS para os quais temos que prestar, construir indicadores não tem base de dados disponíveis, então no processo de adequação da Meta, o IPEA junto com é nesse processo de adequação da Meta, junto com o diálogo com gestores, propôs duzentos indicadores nacionais que precisam ser pactuados com os ministérios geradores desses dados. Sem essa pactuação é difícil iniciar mesmo cálculo desses indicadores. Para isso o acesso à bases administrativas destes ministérios e intenso diálogo com os mesmos é fundamental, assim podemos produzir não só novos cadernos ODS mas o próprio relatório de acompanhamento. Temos também uma série de resultados do debate que aconteceu no highlevel que não vai dar tempo da gente detalhar aqui, mas os quais indicam pra onde está indo a discussão internacional e quais são as cobranças que o país vai ter. Neste ano nós tivemos três metas, o ODS dezessete que é o ODS de parcerias globais é sempre destacado, mas nesse ano nós tivemos três objetivos que foram destacados, é o objetivo seis de água limpa e saneamento, o objetivo sete de energia limpa, e o objetivo é nove que é o de indústria, inovação e infraestrutura, para todos esses objetivos já há novas ações do governo brasileiro os propostas e organizadas dizer pra qual, pras quais a gente pelo menos pode indicar intencionalidade, isso é muito bom quando a gente está falando de relatório, a gente não necessariamente precisa já mostrar resultados mas a gente pode tem que mostrar direcionalidade e intencionalidade do governo de buscar o alcance das metas. E para além disso gostaria de destacar que também tem que se fazer como já se fez em outros momentos que é definir quais serão as prioridades aos quais o governo vai colocar o seu foco. O governo nos ODMs disse que ele ia mais que contribuir não só com o alcance do objetivo da mas contribui com o alcance mundial, e aumentou a meta internacional. O governo brasileiro tem sim compromisso claro de erradicar a fome e a pobreza no Brasil, tem compromisso claro com o combate à discriminação, tem compromisso claro com a representatividade de mulheres nos cargos públicos tem compromisso claro com a agenda ambiental, isso tudo pode ser sim traduzido em ações, ainda que não seja traduzido imediatamente em alcance de indicadores, assim eu acho que o trabalho dessa comissão da frente parlamentar junto com a comissão, junto com a sociedade civil, e com a participação do IPE e do IBGE conseguirá mostrar o ano que vem que o Brasil tem a intenção sim de alcançar esses objetivos o máximo possível.",
      "summary": "Presidente do IPEA enfatizou IPEA's papel na agenda ODS, monitoramento de políticas e diálogo com órgãos setoriais. Mencionou a dissolução da comissão nacional dos ODS em 2019 e a recente retomada da participação social. Destacou a importância de registros administrativos para adequação de indicadores e prioridades do governo em relação aos ODS.",
      "speaker": {
        "name": "Luciana Servo",
        "position": "Presidente - IPEA - Instituto de Pesquisas Aplicadas"
      }
    },
    {
      "id": 54256,
      "start_time": 1692706642,
      "duration": 38,
      "transcription": "Última última expositora, eu gostaria de saber se tem alguma entidade que queira falar, gente não tem muito tempo, mas a gente pode abrir pra algumas entidades, se quiserem fazer uso da palavra que está aqui conosco. Não não havendo nós vamos então, então passo pra você, e alguém mais que aí a gente serve pra vocês dois, e a gente serve por três minutos. Alô? Ah tudo assim. Bom dia primeiro eu queria felicitar a mesa, agradecer",
      "summary": "Deputada oferece oportunidade para entidades falarem, ninguém se manifestou, ela felicita a mesa e agradece.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 54258,
      "start_time": 1692706680,
      "duration": 84,
      "transcription": "Oportunidade desse grande evento, muito feliz Carolina, eu sou a Carolina Matter do Instituto Democracia e Sustentabilidade, também membro do GT da Agenda Vinte Trinta e é uma honra estar aqui assistindo esse compromisso os parlamentares da sociedade civil, de instituições tão importantes como Fiocruz e IPEA, com essa agenda. Eu Pensei que também muito pertinente seria, dizer da importância de que a agenda vinte trinta seja considerada agora no debate que vai ser realizado no Senado, sobre a reforma tributária, nós temos propostas pra que a reforma tributária seja uma reforma tributária três s, saudável, solidária e sustentável. O imposto seletivo que já foi apresentado nessa no relatório da câmara, vai nessa direção e é preciso estar vigilantes pra que a gente não retroceda em avanços da discussão que foi feita nessa casa, e e espero que esses esforços de monitoramento dos indicadores também possa dá nessa nessa discussão que vai tomar os próximos meses do Congresso Nacional e É isso, eu queria mais uma vez agradecer e colocar o Idécio à disposição pra continuidade desse processo. Obrigada",
      "summary": "Participante propõe consideração da Agenda 2030 na reforma tributária do Senado, destacando a importância de uma reforma saudável, solidária e sustentável. Ela menciona o imposto seletivo apresentado no relatório da câmara e enfatiza a vigilância para evitar retrocessos nos avanços obtidos. Ela also expresses appreciation and offers Idécio's continued support for the process. (88 words)",
      "speaker": {
        "name": "Carolina Mata",
        "position": "Participante"
      }
    },
    {
      "id": 54255,
      "start_time": 1692706764,
      "duration": 6,
      "transcription": "Te dizer o seu nome e identidade o que fica registrado.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 344451,
      "start_time": 1692706770,
      "duration": 33,
      "transcription": "Agora? Ah é o vermelho, ligado é vermelho normalmente o vermelho é apagado. Muito bem, com vermelho Carolina Matter, coordenadora do instituto Democracia e Sustentabilidade e o IDS. Passo por Pedro Ivo comece se apresentando e dizendo a entidade. Pedro Ivo presidente da associação.",
      "summary": "Luz vermelha significa atenção; Carolina Matter coordena Instituto Democracia e Sustentabilidade (IDS); Pedro Ivo é presidente da associação e se apresenta.",
      "speaker": {
        "name": "Carolina Mata",
        "position": ""
      }
    },
    {
      "id": 54259,
      "start_time": 1692706803,
      "duration": 290,
      "transcription": "Alternativa Terra Azul, membro do GT Agenda vinte trinta, certo? E tem bocado de coisinha aí, deixa pra lá, né? Senão não vai dar tempo cara hoje é dia, o Eric é dia assim especial né? Porque nós tivemos o café da manhã Do isca Azul, quando boa parte de nós estávamos lá e ouvimos o compromisso de vários parlamentares com essa agenda, Né? Do isca Azul e não preciso nem falar muito basta lembrar agora o assassinato da companheira quilombola Né? Pra ver a importância dele e agora nós estamos vendo não só a frente parlamentar retomando os seus trabalhos com essa maravilhosa conterrânea Érika Cochai, né? Mas também o a sociedade civil, esse GT agenda vinte trinta, a gente Entrou aí uns dois anos, que o Terra Azul entrou, mas assim, é uma, foi acolhimento tão grande, tão, tão rápido, E é tão bom ser dirigido por essas mulheres aqui maravilhosas que tão inclusive na mesa com todo o respeito aos homens, né? E Aí, e vê isso no Governo Federal, voltando, voltando. Eu tenho insistido e vou de novo insistir aqui, né? Primeiro que esse processo avance, está muito lento. A gente entende que Nós estamos retomando a democracia, estamos retomando as condições do Brasil, mas a a própria Maria Fernanda já reconheceu, E mais, na no seminário no Itamaraty, a representante da ONU reconheceu também o atraso das ODS a nível mundial e o papel que o Brasil tem, Né? Nesse processo. Então vê o Ministério do Itamaraty, vê o IPEA, vê vê a Fiocruz que é uma parceira Histórica nisso é muito importante ver a secretaria geral da presidência da república. Então a gente tem sonho que essa comissão seja conselho, Porque eu coordenei a comissão da agenda vinte e brasileira com muita honra, sete ano no governo Lula, Na primeira gestão do Lula com a Marina EAE comissão é legal começa bem acaba se esvaziando. Se a gente tivesse conselho pra colocar os ODS realmente na estratégia que está sendo colocada aqui, Seria mais interessante, mas vamos devagar né? É importante é chegar lá registrar pra terminar a importância Do conselho, do interconselho que está discutindo o PPA Participativo, que vai se reunir a próxima semana E vai colocar também, também, os ODS como elemento fundamental do planejamento, não do governo só, Mas do estado brasileiro, eu acho isso fundamental. E fim, a propaganzinha da carta da Terra, porque desenvolvimento sustentável tem vários conceitos, Mas nós queremos trabalhar com esse conceito aqui da Carta da Terra, que foi escrito entre outros pelo nosso nosso querido Paulo Freire, Em memória agora, e depois foi substituído na comissão da casa da terra pelo Leonardo Boff. Então, essas duas figuras Traz pra gente uma ideia de desenvolvimento sustentável que é, para dizer assim, sem medo de errar, revolucionário, Certo? Isso que o, que 000 deputado Nilton colocou, não há sustentabilidade Sem democracia participativa, sem a presença da sociedade civil, claro, compondo os entes do governo, os a a iniciativa privada, todo mundo, Mas se não tiver a sociedade civil, e os movimentos sociais organizados, fica pela metade desse processo. Então, Parabenizar todo mundo e tamo junto aí, vamos construir os ODS com o nosso povo que tá sendo excluído, Que está sendo dizimado no território, que está sendo ainda assassinado, porque as marcas desse governo fascista Continuo no Brasil, e a gente tem que estar junto, apoiando o presidente Lula, apoiando o novo governo e fazendo uma grande aliança na na sociedade civil, Pra derrubar de vez, derrotar de vez o fascismo. Não derrotamos ainda, mas já começamos a derrotálo quando retiramos ele Da presidência e sem dúvida nenhuma esperamos que ele vá pra cadeia que é o lugar que ele merece estar. A gente está só esperando viu Pedro? Quero dizer que a gente está só esperando a comemoração desse",
      "summary": "Participante abordou Terra Azul, GT Agenda 2030, compromisso parlamentar e ODS; mencionou progresso no governo, sociedade civil e atraso global. Falou sobre Conselho e Interconselho para ODS, democracia participativa, suporte a Lula e esperança em derrotar o fascismo. Ligação com desenvolvimento sustentável e memória de Érika Cochai.",
      "speaker": {
        "name": "Pedro Ivo",
        "position": "Participante"
      }
    },
    {
      "id": 54261,
      "start_time": 1692707093,
      "duration": 1039,
      "transcription": "Então, nós estamos chegando ao final da nossa audiência pública, e também do lançamento da frente desse ato que foi ato de lançamento à frente dos ODSs. Nós, uma frente ela tem visto quando ela tem muito diálogo com a sociedade civil, e ela também é uma frente que discute a agenda, agenda dos projetos que são projetos é que precisam ser impulsionados projetos que não que que tem que ser contidos porque carregam essa necropolítica que ela de certa forma se espalhou, ela serpenteou para a o Brasil, ela foi em si, tomando conta de muitas de uns poros, poros muito abertos se, as fendas, as fendas do nosso processo democrático, que se que se abrem na medida em que também falham os direitos. É bom lembrar sempre que direitos e democracia não são direitos, democracia e liberdade, ele se se retroalimentam, né, é os direitos levam à democracia é para os cantos desse país, para o que diz o Geraldo Azevedo é pedaço de qualquer lugar, para os pedaços de qualquer lugar, os direitos levam à democracia, transformam a democracia numa democracia de alta intensidade e não de baixa intensidade, utilizando conceito de Boaventura. Então portanto nós precisamos ter clareza que os os ODS são fundamentais pra construção da democracia. Não tem democracia enquanto nós tivermos estes pedaços dos períodos traumáticos da nossa história muito presentes na nossa contemporaneidade. É preciso fazer os lutos, os lutos da escravização, do colonialismo, os lutos da da ditadura, os lutos do período recente que nós vivenciamos no Brasil. É preciso fechar ciclos, e a gente se não fecharmos ciclos, nós, é é como se fosse assim, os períodos traumáticos, os traumas, se você não trata e se você não sublima, eles voltam, e eles voltam às vezes com muita ferocidade. Eu imagino que nós tínhamos uma relações e relações extremamente cruéis na nossa sociedade muito estancadas ou contidas por uma democracia em construção. E quando se rompe a democracia vem como se fosse a água rompendo os diques, e aí nós vamos vivenciar algo que nós muitas vezes não imaginávamos que estava sendo germinado, nos subterrâneos da sociedade onde não atinge o protagonismo, a territorialidade, o protagonismo, a territorialidade, a intersetorialidade não conseguiam atingir, a luz não chegava, e ali foi se germinando algo que se que se estabeleceu no Brasil, e que levou a uma construção de do diálogo do ódio, da exclusão do outro. A exclusão do outro é extremamente antihumana, ela é uma desumanização, é quando você exclui o outro porque não pensa como você pensa, porque não age como, porque não ama como você ama, porque não não age como você age, Então você está excluindo a possibilidade de eu da humanidade ser generosa e atingir todas as pessoas, porque nem todas as pessoas e muita gente neste país não vive a plenitude humana, que pressupõe liberdade mas pressupõe também condição de sujeito, né. Então veja, nós somos o quinto país de feminicídio, nós somos o país que mais mata a população LGBTQIA mais durante anos, anos após anos. E essa constância, essa permanência destes dados cruéis, não podem levar a uma absorção ou a uma a uma naturalização das diversas formas de violência. Nós não podemos deixar de estranhar o que desumaniza, e de acolher o que humaniza, dizia Lacan que tudo que é humano não me pode ser estranho. E digo eu, é que tudo que desumaniza tem que ter o nosso estranhamento e o nosso combate e essa frente ela foi fundamental para período de resistência. E eu fico muito encantada porque onde tem territorialidade tem resistência. E às vezes a territorialidade ela não se dá espaços geográficos, ela se dá em tranças, você vai tecendo né, fazendo os tapetes coloridos e diversos das nossas tranças, onde tem trança, tem resistência. Se você deve sem os seus pescadores e pescadores artesanais, que resistência, não é, vários povos indígenas, vários territórios indígenas, que resistência. Os territórios tradicionais matriz africana nascem com a resistência, os tambores são atos de resistência, as saias rodadas atos de resistência, tantas resistências que o Brasil construiu, e que essa frente contribuiu para identificar, pra se articular e para se colocar como parte dessa trança de resistência. Agora é outro período, é período de reconstrução, ainda que tenhamos que ter clareza que é preciso continuar resistindo aos pedaços da que estão na nossa contemporaneidade, e buscar construirmos a justiça de transição. Esse Brasil viveu muito apartado de qualquer justiça de transição, de qualquer justiça de transição. Aliás nós tivemos arremedo de libertação da da da escravização nesse país, arremedo, arremedos e arremedos que vão tentando construir os mitos que são mitos de que o Brasil é a democracia racial e que é país pacífico não é, Não é, ah tem tantas balas que nunca são perdidas né? São sempre os mesmos corpos, sempre os mesmos corpos. Por isso a importância da agenda da tentativa de que é uma objetivo também dos nossos objetivos, dos objetivos desenvolvimento sustentável, que é a agenda de tantas outras, e tantas outras, é que são uma das funções nossa, é como é que a gente articula, como é que a gente articula as grandes manifestações de resistência e as grandes manifestações do pulsar da vida. E como é que a gente articula pra ir criando as trincheiras? Com amorosidade sempre, porque essa terra de Paulo Freire, é com esperança sempre, porque isso é terra de Paulo Freire, sem a utilização das violências e os nossos manicômios nos lembram que existiram nesse país, os nossos holocaustos muitas vezes vestidos, vestidos por uma pseudociência ou vestidos escondidos pelos véus de uma pseudociência, como nos diz diz da Silveira. Como nos diz tantas pessoas como onde nos diz sempre com a sua existência, a mãe Bernadete. Eu lembro do do encontro das mulheres quilombolas e elas cantavam, elas cantavam, quando uma quilombola tomba, a gente levanta. E é pouco isso que nós estamos vivenciando hoje, né, com o que representa a tentativa de calar à mãe Bernadete. Como que representam tantas tentativas de calar, de calar Margarida Alves e nós vimos que não calaram, não calar o Margarida da Saúde, calar a Marielle, e a gente viu que não cala, não cala. Quantas mulheres negras é que estão disputando em todos os cantos desse país enfrentando uma violência política de gênero das mais profundas, que é tão naturalizada que não se identifica enquanto violência. Então portanto, essa frente ela abarca tudo isso, e ela abarca e ela terá visto se ela tiver a participação da sociedade civil que tem e ela foi construída sim, construída. Nós temos projeto, esse projeto que tem a relatoria do deputado Fernando Mineiro que não está aqui porque está em missão oficial fora do Brasil, mas que é importante que esse projeto a gente possa aproválo, e que a gente possa fazer com que ele seja parâmetro para que nós possamos nos articular, articular os pontos focais, porque tem que ser intersetorial nenhuma política pública ainda as mais generosas, as que se reproduzem no SUS, as que se reproduzem na educação, há nenhuma política pública é suficiente pra dar conta da miríade de direitos que resgatam e reafirmam a nossa humanidade. Então precisa ter intersetorialidade. A a comissão ela é absolutamente fundamental, porque ela significa isso, ela significa intersetorialidade do conjunto das políticas públicas, a construção de pontos focais em todas as públicas, porque eu penso inclusive que vai chegar dia que a gente teria que ter essa estrutura orgânica. O governo ele está trabalhando, o governo Lula para a a aprofundar a organicidade da discussão de gênero. Aí você cria, bom no meu MDA tem uma uma diretoria, eu sei uma uma estrutura de das mulheres rurais. E aí você vai, porque precisa da organicidade também. Mas esse momento a gente trabalha com os pontos focais. A organicidade significa que eu tenho na estrutura, no organograma de todos os ministérios, esta preocupação que se traduz organicamente, e a partir daí pode fazer os diálogos. Mas nós vamos lutar pra que nós tenhamos instalada a comissão que tem a intersetorialidade e a participação da sociedade civil. A participação e que beleza que é a nossa sociedade civil. São as nossas sabinadas, as nossas balaiadas, as nossas As nossas manifestações de buscarmos as frestas, ampliarmos as frestas de liberdade e de luz. Diz bem o relatório o relatório luz que faz esse diagnóstico. Então portanto é uma alegria estarmos aqui retomando essa frente que ela não começa, ela vai dar continuidade a todo trabalho que foi desenvolvido com muita permanência da sociedade civil. É muito importante que nós possamos estruturar o conselho consultivo, a nossa com as as entidades da sociedade civil, conselho aberto, largo, é que vai discutir as agendas mais prioritárias que a ODS envolve todas praticamente todos os nossos direitos, não Mas enfim, ei que nós queremos que seja de três em três meses, reuniões administrativas mensais, reuniões de três em três meses do conselho consultivo pra que a gente possa dizer o que está nos doendo e o que está e o que precisa ser aprofundado. Porque uma coisa que que a gente tem que fazer é trabalhar com os exemplos positivos também, porque eles dizem que o outro mundo é possível, não é? Então a gente fez enfrentamento agora na na questão dos manicômios judiciais, é que há muito pouco entendimento do que representa realmente a resolução do CNJ, Porque nós que nós não queremos manicômios em canto nenhum desse Brasil. Então é como se o sistema prisional tudo fosse permitido, todas as violações de direitos fossem todas inclusive a permanência dos manicômios. Então portanto, mais ali é que começa a se a se perceber primeiro a necessidade é de você traduzir o que são os nossos avanços. Os avanços na nossa sociedade. E ao mesmo tempo identificar Também é a o as ameaças que sofrem estes avanços. Mas é preciso também discutir as o que que deu certo. O que que deu certo? Nós temos família acolhedora, o que que deu certo? Muita coisa deu certo. A gente precisa discutir o que deu certo, as boas experiências. Nós queremos fazer uma função é das boas experiências que estão em curso, é que são sempre experiências que vêm do estado e que são sempre como sempre construídas com a participação da sociedade civil. Então portanto, nós precisamos, enfim, termos a o conselho consultivo, onde nós vamos pautando a nossa atuação, que já existe na própria frente este conselho consultivo. É preciso também dialogar com o observatório, que em parceria com o autocomissariado da ONU, das recomendações, da revisão periódica universal. Porque tem relação, é preciso inclusive ver o 0 que que tem de recomendação é que está nos ODS, pra que nós possamos ver porque é dos diagnósticos mais perfeitos que eu penso, das recomendações neste no observatório que está instalado na na comissão de direitos humanos, mas que obviamente ela não tem identidade jurídica própria, é convênio da própria câmara com é AA0A0 auto comissariado da ONU por direitos humanos. Preciso a gente se articular com esse com esse e nós temos uma uma uma preocupação de criarmos as frentes, as redes, as redes legislativas, em todos os os cantos do Brasil porque em cada território os os ODS estão fortalecidos, enfraquecidos, cada território é território. Então é preciso recuperar ou tentar impulsionar essa rede, a rede legislativa, Particularmente com as assembleias legislativas. E também com essa as câmaras de vereadores das primeiro particularmente das capitais mas tão só. Então portanto, são os desafios que estão postos. A gente tem que também e vai amadurecer isso no curso, Se há necessidade de fazermos o observatório dos próprios ODS. Obviamente que nós não vamos partir de nada. Nós temos a IBGE, nós temos é IPEA, nós temos muitos dados, temos observatórios do RPU, que que nos traz muito diagnósticos, mas não podemos tentar construir, talvez via Fiocruz, o observatório dos ODS, pra que a gente possa ir acompanhando, porque o Brasil vivenciou apagão de dados, né, então os dados foram embora. Porque Ora, se você questiona a ciência e se defender a ciência te colocava te ameaçava das fogueiras das inquisições metafóricas que nós vivenciamos nesse período, nós nos sentimos de certa forma os cientistas desse país vivenciaram Jordano Bruno, Jordano Bruno, porque foram ameaçados né? E por isso a importância da Fiocruz como centro de também. Então veja, é preciso ver a gente discutir posteriormente pra ver se a gente pode colocar no orçamento à construção do orçamento de de observatório dos ODSs, né? Que vai se relacionar com todos esses outros espaços IBGE, observatório aqui da da câmara do RPU, enfim, vai se relacionar. Vamos amadurecer isso, mas eu acho que é importante, pra que a gente nunca mais ouse pisotear os dados com as botas literais que para o Ministério da Saúde, que ocuparam o estado, e que trazem a crueldade das baionetas da ditadura, que a gente nunca mais trabalho sem dados, nós tivemos apagão de dados que precisam ser recuperados. Obviamente que os dados por si só não falam nem andam, Eles são só o instrumento pra gente elaborar políticas públicas. Por fim eu acho que a gente pode efetivar trabalhos em outro em outro momento onde a gente continua na resistência, mas continua fazendo a tendo no na na estrutura do estado aqueles e aquelas que tem compromisso é com os ODS. Então isso faz uma diferença imensa, eu penso muito em Ele fala que quando a gente conhece os aliados a gente tem cinquenta por cento de chance de vencer uma batalha quando conhece os inimigos idem, e quando conhece aliados e inimigos a gente tem cem por cento de chance, é preciso identificar os aliados, e assim construirmos o nosso planejamento. Quem são os aliados? E diferentemente do ano passado, nós temos hoje como aliados aqueles que estão no governo federal também. E aqui tivemos a participação da Maria Fernanda, que reafirmou e a gente vai cobrar, reafirmou deve sair no próximo mês, a comissão que é instrumento fundamental. Antes de encerrar eu vou passar pra você. Bom dia a todos.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 54260,
      "start_time": 1692708132,
      "duration": 158,
      "transcription": "Eu quero parabenizar o dia de hoje em nome da deputada federal Erika Cochai por essa iniciativa, né, de reinstalação, de recondução dos trabalhos. E aí eu gostaria também de louvar o trabalho da Alessandra Nilo, Uma amiga tão querida, que período tão desafiador nós fizemos também tanto em conjunto, Mobilizamos toda a estrutura da OAB nacional, inclusive, instituindo a SEBRA ONU, que é a comissão especial Brasil ONU, para o desenvolvimento da agenda sustentável, para o desenvolvimento dos ODS e a partir daquele trabalho, a partir daquela atuação mobilizamos tanto o poder judiciário, né, com a própria criação, desenvolvimento das atividades do comitê internacional da agenda vinte trinta, no âmbito do Conselho Nacional de Justiça, né, este comitê que tanto atuou para integrar as ODS, no plano estratégico do poder judiciário dois mil e vinte e dois mil e vinte e seis, né, nós que atuamos de formas tão ostensiva também, tão forte para a restituição ali do marco de cooperação entre o Brasil e a ONU, agora inclusive para os próximos cinco anos, e aí tudo, muitas vezes as pessoas não têm noção dos bastidores, né, mas o quanto o grupo de trabalho GT vinte trinta tem atuado e feito a diferença na sociedade brasileira e aí com toda a certeza louvando aqui o trabalho da nossa coordenadora da Alessandra Nilo, que também está à frente dos gestos e políticas públicas é é isso na verdade, são gestos, né, Gestos que fazem toda a diferença. Então, quero apenas registrar aqui o momento, louvar esta iniciativa, louvar o dia de hoje e colocar toda essa estrutura também para mobilizarmos ainda mais ações com o apoio do Conselho Federal da OAB, com a própria estrutura do GP ONU, no âmbito do Senado Federal, que é o Grupo Parlamentar Brasil ONU, instituído a partir do Senado Federal. Colocar toda a nossa capilaridade, todas as atividades que temos feito porque como costumamos dizer nas últimas reuniões, a agenda vinte trinta e os ODS são pautas transversais. São pautas que estão ali conectadas à à própria Constituição Federal, toda a legislação brasileira. Então cumprir a agenda vinte trinta é cumprir a Constituição Federal, é cumprir a nossa normativa, toda parte regulatória. Então sem mais delongas deputado Eric Cochai parabéns, parabenizo também o deputado Nilton Tato por ter presidido né, na gestão anterior e me parece que agora como vicepresidente também dessas atividades. Muito obrigado e parabéns mais uma vez por este dia.",
      "summary": "Participante elogia reinstalação de trabalhos, louva Alessandra Nilo e grupo GT2030, e expressa apoio a agenda 2030 e ODS no Brasil, mobilizando OAB e Senado.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "id": 54262,
      "start_time": 1692708290,
      "duration": 220,
      "transcription": "Então nós vamos encerrar, e vamos, nós estamos colhendo as assinaturas, as entidades, não assinaturas, as entidades e os nomes pra gente criar uma uma comunicação para que a gente possa, a gente quer fazer formalmente o conselho consultivo, as entidades e o as entidades se inscreverem pro conselho consultivo e formarem, obviamente que a assembleias, o conselho consultivo, elas não não é impedem a participação de ninguém, mas a gente quer fazer formalmente registrar o conselho consultivo na na na na no regimento da própria frente quem são, e obviamente o conselho consultivo como disse ele não e a gente tem a intenção também de elaborar a agenda, não é? É, de fazer a agenda, agenda dos ODS aqui na câmara. Obviamente que uma frente ela dialoga com os poderes, com poder judiciário, poder executivo, com poder, como poder, o Ministério Público, defensoria, enfim. Mas a gente quer fazer uma agenda que é discussão pra dentro da do próprio parlamento. Qual o quais são fazer mesmo, publicar uma agenda em papel pra que as pessoas possam levar pra casa e tal, tudo mais, com o que a gente acha que é prioritário, deles é o projeto que aqui já foi citado, mas que o que que é prioritário avançar e o que que representam retrocessos no que diz respeito aos direitos e aos objetivos de desenvolvimento sustentável. Então assim, eu fico muito feliz, agradecer mais uma vez a participação do Paulo Gadelha, da Luciana, da Alessandra, enfim Mônica, enfim, de todas as pessoas, que estiveram conosco nesse dia de hoje. Da Mônica, da Laura. Então enfim, da Alessandra, da Charlene, da do deputado Nilton Tato, que foi quem, grande articulador de toda essa frente, da Maria Fernanda, do Vicente, enfim, da da Mônica, da Laura, do Luciana, do do Carlos Nicodemos também e do nosso Paulo Gadelha. A participação de todas e todos vocês e antes de encerrar, eu só tenho que convocar esta comissão pra sua próxima reunião, e eu vou ver onde é que está aqui a próxima reunião Só uma foto gente, de e a gente vai fazer uma foto todo mundo mas assim, deixa eu só ver aqui, Aqui. Então, nada mais havendo a tratar eu gostaria de encerrar a presente reunião, mas antes disso, convocar as deputados e deputadas que são membros deste colegiado para a reunião deliberativa desta comissão de legislação participativa, que será realizada amanhã dia vinte e três de agosto, às treze e trinta, neste mesmo plenário, três da Câmara Federal. Assim declaro encerrada a esta reunião de audiência pública e o ato de lançamento da frente dos ODS e vida muito longo pra essa frente. Chamar todo mundo pra gente tirar uma uma grande foto.",
      "summary": "Deputada anuncia criação de conselho consultivo registrado no regulamento da frente, com entidades discutindo agenda de ODS no parlamento, e convoca reunião deliberativa da comissão de legislação participativa no próximo dia.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    }
  ],
  "updated_at": 1709547770
}