{
  "start_time": 1692715122,
  "end_time": 1692722658,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE SEGURANÇA PÚBLICA E COMBATE AO CRIME ORGANIZADO",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 06",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2313453",
  "speeches": [
    {
      "start_time": 1692715119,
      "duration": 248,
      "transcription": "Havendo o número regimental, declaro aberta a trigésima nona reunião da Comissão de Segurança Pública, e combate ao crime organizado conforme conforme pauta divulgada, e a prestação é ata da trinta e oito reunião realizada em vinte e dois de agosto de vinte e três, nos termos do parágrafo único do artigo quinto, do ato da mesa número dois três de vinte, fica dispensada a leitura das atas que se encontram publicadas na página da Câmara dos Deputados, assim, coloca em votação a ata, os parlamentares que aprovam a referida ata permaneçam como se acham. Ata aprovada. Informo a vossas excelências que as correspondências recebidos pela comissão de segurança pública desde a última reunião deliberativa até a manhã de hoje, foram encaminhadas aos respectivos membros pelo sistema Infoleg Comunicação Legislativa. Os pedidos de escusas recebidos por esta presidência foram lançados sistema, foram feitas cinco novas designações e relatorias no período de quinze a vinte e de agosto de dois mil e vinte e três. Mais uma vez, cumprimento aqueles que aqui estão conosco, nessa reunião deliberativa da comissão de segurança pública cumprimento, meu dileto amigo coronel Fraga, Alberto Fraga, primeiro vicepresidente da comissão de segurança pública, deputado coronel Ulisses, nosso segundo vicepresidente da comissão de segurança pública, delegado deputado federal por São Paulo, delegado da Cunha, terceiro vicepresidente da comissão de segurança pública, aqui, chamo bemvindo, deputado sargento Gonçalves, deputado Gilvan da federal, deputado Osmar Terra, meu amigo conterrâneo, deputado delegado Paulo Bellinski, deputado sargento Portugal, deputado sargento Jones Moura, deputado delegado Eder Mauro, deputada Duda Salaberti, deputado Carlos Veras. Como eu já citei anteriormente, os assistentes e a assessoria, que nos dá laço técnico pra nós, levarmos adiante nossos trabalhos. O sargento Portugal, nós temos a data do primeiro de setembro, quando nós, depois de requerimento aprovado, pela comissão de segurança pública iremos em inteligência externa, então é sextafeira sem ser essa sexta, a próxima sextafeira, vamos diligenciar diligenciar externamente toda a comissão de segurança pública convidada, eu diria até, toda a comissão de segurança pública convocada àqueles que quiserem e puderem estarem conosco lá no Rio de Janeiro, eu tive a satisfação de na semana retrasada participar de seminário, já citei aqui seminário brilhantemente organizado pelo deputado federal general Pazuello, e toda a sua equipe, general Mário enfim, todos aqueles que se dedicaram organizar seminário muito importante, é uma era uma audiência pública, a Comissão de Segurança Pública esteve no reunido no Rio de Janeiro dia inteiro pra tratar sobre a violência do Rio de Janeiro. E isso, não é por acaso, né? Aí, décadas, né, de sofrimento do povo carioca, do povo fluminense enfim, do povo brasileiro em geral mas em especialmente em alguns estados como o Rio de Janeiro, como é o caso do estado do Rio Grande do Norte, temos também uma diligência, requerimento já aprovando uma diligência lá no estado do Rio Grande do Norte. Chamo bemvindo do delegado Caveira, deputado federal do Pará, delegado Caveira, então temos esse compromisso que é importante, claro cada parlamentar tem seus seus compromissos e agendas políticas nos estados mas é importante que essas agendas contem, nem que seja em ritmo de revezamento, mas que contem com a presença dos parlamentares lá no Rio de Janeiro. Deputado Gilvan.",
      "summary": "Deputado abre reunião Comissão de Segurança Pública; publica ata anterior e a aprova; trata correspondências e novas designações; convida membros a reunião em Inteligência Externa no Rio de Janeiro; menciona seminário sobre violência no Rio e compromisso dos parlamentares em abordar o assunto.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692715367,
      "duration": 66,
      "transcription": "Só, parece brincadeira mas é é sério. Uma uma sugestão pro dia primeiro de setembro, quando podemos ir ainda no complexo da amarelo no, enfim, podemos ir no Caveirão, e eu deixo a sugestão aqui pro deputado Henrique Du PSOL, ir na frente andando, sem estar no caveirão, assim eu como eu te falei parece brincadeira mas é sério mesmo. E aí ele vai discursando com os traficantes do Comando Vermelho sobre o desarmamento, ele pode convidar o ministro da Justiça Flávio Dino vão a pé, tranquilo, aí diz diz lá pros traficantes, mais livros menos armas e vai ver o pipoco em cima de vocês, e se tiverem uma arma vão revidar, então assim, parece brincadeira, mas eu gostaria que os deputados do PSOL, do PT, da esquerda fosse andando pra negociar ali com os Comando Vermelho a gente vai no Caveirão se precisar a gente manda bala também. Obrigado.",
      "summary": "Deputado propõe, em 1° de setembro, no Complexo do Alemão, o deputado Henrique do PSOL andar à frente discutindo desarmamento com traficantes do Comando Vermelho, acompanhado do ministro da Justiça Flávio Dino, em sinal de paz e diálogo. Ele sugeriu \"mais livros, menos armas\". Se houver ameaça, o deputado disse que o grupo de esquerda irá em Caveirão e se necessário, defender-se-á.",
      "speaker": {
        "id": 220526,
        "name": "Gilvan da Federal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692715433,
      "duration": 2,
      "transcription": "Deputado de Portugal",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692715435,
      "duration": 39,
      "transcription": "Presidente e a todos os meus pais aqui, obrigado. Essa data é muito importante, eu acho que isso aí vai ser marco, não só uma data importante como marco do trabalho dessa comissão de segurança pública e combate ao crime organizado, nada melhor do que trabalho de campo. Palestra é bom, seminário é bom, mas nada melhor do que você tá na prática ali pra sentir o que os membros da segurança pública sofrem e também aquela população que tá lá dentro acuada. Pode colocar aí que noventa e nove vírgula nove por cento quem mora em comunidade é do bem, por cento insiste em se manter a margem da lei e essa comissão eu espero que todos possam voltar. Vamos rezar.",
      "summary": "Deputado valoriza importância da data e considera como marco no combate ao crime organizado. Apoia trabalho de campo, pois permite experienciar a realidade da força policial e da população. Destaca que 99,9% dos moradores de comunidades desejam o bem e seguir a lei. Espera que a comissão continue e conclui com uma oração.",
      "speaker": {
        "id": 220618,
        "name": "Sargento Portugal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692715474,
      "duration": 127,
      "transcription": "Obrigado senhores, antes de nós, iniciarmos aqui as deliberações propriamente ditas, cumprimento o deputado sargento de Portugal, delegada Ione que fez hoje, presidiu hoje uma audiência pública muito importante aqui, muito prestigiada. E parabéns pela condução. Nós temos aqui dois, três, quatro, cinco requerimentos, sendo o primeiro do delegado da Cunha, segundo do deputado Gilvan, terceiro deputado Marcos Pollon, quarto deputado Sanderson, quinto deputado Sanderson. E todos são requerimentos de, o primeiro audiência pública, o segundo aprovação de moção de aplauso, o terceiro aprovação de moção de repúdio, o terceiro realização de seminário em Porto Alegre, este de mentoria, 000 quinto, razão do seminário, em Santana do Livramento para debater. Pergunto se podemos votar em bloco pra depois irmos pras falas, pode ser? A exceção então eu eu vou tirar, o deputado não está? Eu subscrevo presidente. Olha aí. Vamos votar em em bloco então, os cinco requerimento, dois, três, quatro, cinco. Senhores, tem acordo com três não, presidente. Ela votou em bloco ou não? Não tem? Não tem. Inclusive o qual o autor não está presente né presidente? Vamos eu vou sugerir tirar em pauta. Vamos vamos vamos tirar, e vamos aguardar o. Na próxima sessão sessão sessão sessão. E aí voltamos os quatro em bloco. Sim senhor. Perfeito. Então aqueles deputados que concordam com o requerimento dois, o treze é o tiro de de pauta então de ofício Mas nós vamos votar o três né? Ou não? Não, não vamos votar. Mesmo com a subscrição presidente? Pode subscrever não? Mesmo com a subscrição. Não, se nós subscreveremos vamos ter que fazer a votação Presidente, a gente conta a gente não em bloco, não em bloco então. Pois é. Vamos votar individualmente.",
      "summary": "Deputado propõe votar em bloco sobre cinco requerimentos: audiência pública, aprovação de moções de aplauso e repúdio, e realização de seminários em Porto Alegre e Santana do Livramento. Ao perceber divergências, sugestão é retirar um requerimento do autor ausente e votar os quatro restantes individualmente.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692715601,
      "duration": 27,
      "transcription": "É necessário votar porque eu eu me senti ofendido, eu não sou covarde, eu uso arma, diariamente eu uso arma. Covarde é presidente que usa o seu posto pra chamar quem armado de covarde que tem medo. São as declarações imbecis como essa que a gente não pode se ficar calado. Então eu acho que nós temos que votar sim. Eles não ganham da gente no plenário quando tem voto? Aqui nós temos voto. Vamos pelo menos aprovar isso aí. Perfeito.",
      "summary": "Deputado propõe votar a favor de uma medida, ofendido pela acusação de covardia, afirmando ser capaz de usar arma e enxergando a votação como uma oportunidade de não ser derrotado no plenário.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692715628,
      "duration": 12,
      "transcription": "Pergunto se, se se teve uma, tem alguma assessoria da do deputado Márcio Polão aí ou não? Assessoria do do deputado Polão não? Bem então Presidente, vai presidente, então requerimento",
      "summary": "Deputado requere informação sobre assessoria doDeputado Márcio Polão.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692715640,
      "duration": 20,
      "transcription": "O autor está presente como é que vai ser votado? E não pode haver subscrição se não tiver o autor pra poder conceder a subscrição. Ainda não chegou na linha, não vai votar em Paulo. Ele está colocando, e vossa excelência colocou que retiraria de pauta, de ofício. Linha. Bem, vamos fazer",
      "summary": "Deputado discute sobre autorização de subscrição e votação em pauta, mencionando a necessidade da presença do autor e a retirada de uma proposta por ofício.",
      "speaker": {
        "id": 204426,
        "name": "Carlos Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692715660,
      "duration": 211,
      "transcription": "Está gravado. Não, aqui. Senhores, vamos vamos voltar aqui, vamos eu vou Vamos botar não, eu vou tirar, não eu vou tirar de pauta o item três, e pra que ele entre na próxima pauta, nós temos, algumas situações em andamento que precisam ser, melhores ajustadas, e essa pauta volta na próxima sessão, ok? E a gente faz o bom debate na próxima sessão sessão sessão sessão sessão sessão sessão sessão sessão. Então o item três, eu estou tirando de pauta, e os senhores a oposição também tem que tirar de tirar as absorções todas do item dois três e quatro ok? Ok. Ah desculpa aqui olha, e dos demais projetos também. Porque nós temos aqui, conforme o secretário alertou, outras deliberações aqui olha. Seis onze doze treze. Exatamente. Tem que retirada aí. São são temas na minha observação simples. Vamos então retirar do item três em bloco votação, os requerimentos, os parlamentares que concordam com os termos do requerimento número dois cinco dois cinco oito, duzentos e sessenta e dois sessenta e permaneçam como se acham? Aprovados? Primeiro isso aqui. Bem, item com prioridade, projeto de lei número lei complementar número cento e vinte de dois mil e vinte e três o deputado Cobalchini e o relator delegado deputado delegado Fábio Costa. Não está presente? Do Fábio Costa? Deputado Fábio Costa? Opa. Delegado deputado Fábio Costa seja bemvindo. Deputado o pastor Henrique que é o líder do governo aqui não está, deputado Carlos Veras então, projeto de lei complementar cento e vinte e vinte e três, a pedido de retirada de pauta, de vossa excelência o, tá. Mas vamos retirar o requerimento senhor presidente. Perfeito Não dão bom acordo Deputado Flávio Carlos. Seja bemvindo. Projeto de lei número lei complementar cento e vinte de dois mil e vinte e três, que dispõe sobre a perda em favor da Fazenda Pública, conforme a esfera de competência do bem apreendido em razão da prática de atividade ilícita, o 0 relator deputado delegado Fábio Costa, com a palavra deputado Fábio Costa.",
      "summary": "Deputado remove Item 3 de pauta para discussão em próxima sessão. Todos devem retirar absorções Itens 2, 3, 4. Retirar requerimento Item 3, manter aprovados termos do requerimento 252/2",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692715871,
      "duration": 149,
      "transcription": "Presidente posso ir direto ao voto? Direto ao voto presidente. Pois não pois não. Nosso voto foi favorável ao projeto mesmo porque agravar as consequências do cometimento de atividades ilícitas É sempre bemvindo. Vejo que contribui para a punição de criminosos e para a prevenção da transgressão da lei penal. Nesse contexto o PLP cento e vinte dois mil e vinte e três andou muito bem ao prever o perdimento de bens apreendidos em razão da prática de qualquer atividade Está exemplificando três das mais gravosas, nos no seio das quais se reforça a possibilidade já existente em nosso ordenamento jurídico, O A estabelece mais assertivamente, em relação ao tráfico de drogas, a redução, a condição análoga à da de escravo, E o desmatamento. Foi muito feliz também o eminente autor do presente projeto quando determinou em sua proposição o bem perdido seja utilizado para fiscalização e o controle da atividade que ensejou a apreensão. Essa medida Proporcionará a criação de ciclo de sufocamento das práticas ilícitas, potencializado pela apropriação do estado Sobre elas, a possibilidade de alienação do bem aprendido caso não seja oportuna a sua manutenção pelo poder público também É uma medida acertada. Isso porque não queremos com aprovação do do presidente PLP criar mais encargos para o estado no sentido de ter que cuidar de bens Cuja apreensão não contribua diretamente para a prevenção e o combate a ilícitos inchando ainda mais do que já está. O foco assim Dessa meritória proposição é de lado justamente tornar ainda mais desvantajoso para o criminoso a prática de ilícitos e de outro Angarear meios para o estado realizar o combate ao crime a partir de recursos obtidos no seio da atividade ilegal em si. Complementando as parcas reservas orçamentárias normalmente direcionadas para a segurança pública. Em função disso meu voto É pela aprovação do PLP cento e vinte dois mil e vinte e três, solicito o apoio também aos demais pares para que se impulsionem favoravelmente a esse projeto de lei. Eu voto senhor presidente. Obrigado obrigado",
      "summary": "O Deputado votou a favor do Projeto de Lei (PLP) 122/2023, que aumenta as consequências do cometimento de atividades ilícitas e permite o uso de bens apreendidos para fiscalização e controle de tais atividades. Ele destaca a importância da medida para punir criminosos e prevenir a transgressão da lei. O foco é desavantajar a prática de atividades ilícitas e fornecer recursos ao estado para combater o crime.",
      "speaker": {
        "id": 220583,
        "name": "Delegado Fabio Costa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692716020,
      "duration": 15,
      "transcription": "Fábio Costa, parabéns mais uma vez por mais brilhante trabalho. Em discussão o parecer do relator. Deputada Duda com a palavra. Obrigada presidente, primeiro.",
      "summary": "Deputado: Discussão em andamento sobre o parecer do relator, Duda está com a palavra.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692716035,
      "duration": 27,
      "transcription": "O relator. O relatório foi importante pra gente analisar o projeto, no entanto, ainda nos resta algumas dúvidas, alguns pontos que a gente acha que pode melhorar no texto, por isso gostaria de pedir vista ao projeto presidente, uma vez que há nosso gabinete precisa de uma reflexão mais profunda sobre o tema, isso não quer dizer que uma posição contrária ao relatório que foi muito bem escrito. Então por isso pedimos vista presidente. Vista conjunta presidente.",
      "summary": "Deputada solicitou vista ao projeto presidente para maior reflexão sobre aspectos a melhorar no relatório, mantendo respeito à sua boa qualidade.",
      "speaker": {
        "id": 220623,
        "name": "Duda Salabert",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692716062,
      "duration": 22,
      "transcription": "Pois não, então vista concedida, ao projeto de lei complementar cento e vinte, relatório já lido então pelo deputado Fábio Costa, vista conjunta vista concedida. Projeto de lei. Pois não deputado Carlos Eras? Não só pra.",
      "summary": "Deputado propôs que o projeto de lei complementar 120, apresentado por outro deputado, seja aprovado.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692716084,
      "duration": 11,
      "transcription": "Confirmar senhor presidente, em nome do bom diálogo, do bom acordo, a gente está retirando todo o kit obstrução. Perfeito obrigado. Obrigado deputado Carlos Eras.",
      "summary": "Retirada de kit obstrução em nome do bom diálogo e acordo. Obrigado.",
      "speaker": {
        "id": 204426,
        "name": "Carlos Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692716095,
      "duration": 91,
      "transcription": "Antes de nós seguirmos pro próximo item que é o projeto de lei cinquenta e dois vinte e três, do deputado Marangoni, o relator, o deputado Felipe Becari não está, né? Então retiramos de pauta de ofício, o item oito projeto de lei meia quatro d dezenove deputado José Nielto, deputado relator Júlio Amaral, programa Amaral ausente? Ausente. Ausente? O retiro de pauta, de ofício. Está aqui olha, bem, antes de entrar então no próximo item, o relator inclusive, antes de entrar no próximo item, cujo o relator é o delegado da Cunha, que ele está aqui, vicepresidente da comissão de segurança pública, nós vamos fazer aditamento ao requerimento número, que nós aprovamos. Voltamos em bloco para o requerimento número duzentos e cinquenta e de vinte e três, passo a palavra agora ao delegado da Cunha pra que ele adite nomes de autoridades que e personalidades que falarão nessa audiência pública. Qual a palavra deputado delegado Cunha?",
      "summary": "Deputado propôs aditamento a requerimento 250.23 antes de próximo item, retirou pauta ofício do projeto 52.23. Mencionou ausência de deputado. Delegado Cunha aditará nomes para audiência pública.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692716186,
      "duration": 529,
      "transcription": "Deputado Sanderson, senhores deputados, colegas, a toda assessoria presente, às pessoas que acompanham a audiência pública da Comissão de Segurança Pública e combate ao crime organizado da Câmara dos Deputados. Senhor presidente, antes de fazer o aditamento em relação ao requerimento de número cinquenta e eu gostaria de fazer a defesa desse requerimento e peço o 0 acréscimo do tempo de vicelíder Pois não pra fazer essa defesa e abrir os debates sobre o requerimento de número dois cinco Pois de número dois cinco Pois não Andreia da Cunha. Bom. Senhor Presidente, a vossa excelência nos termos do artigo vinte e quatro, inciso terceiro, combinado com dois cinco cinco, ambos o regimento interno da Câmara dos Deputados, que, ouvir do plenário desta comissão seja aprovada e já foi aprovada a realização de audiência pública conjunta da Comissão de Segurança Pública e combate ao crime organizado, e da Comissão de Direitos Humanos, Minorias e Igualdade Racial, com o objetivo de debater e apresentar propostas para o combate à questão do racismo estrutural na abordagem policial e a necessidade de reforma do artigo dois quatro quatro do Código de Processo Penal. Bom senhores senhores deputados, colegas, em primeiro lugar, a primeira defesa que eu gostaria de fazer, em relação a esse segmento. Presidente, o barulho não está dando pra falar. Bom, o assunto é de extrema importância pro nosso país, assunto extremamente delicado. E a primeira questão que eu venho a defender é o termo, a a interpretação do termo racismo estrutural, né? Então muitas vezes, a sociedade brasileira nega ao racismo, eu falo isso como delegado de polícia, como cidadão brasileiro preto, mas todos nós sabemos que, colocada a hipocrisia de lado, nós temos sim racismo estrutural na nossa sociedade que não está na atividade policial, está em todas as atividades da sociedade. E dentro da pauta, quando eu coloco o racismo estrutural como delegado de polícia, pra discutir esse assunto, diversas e diversas vezes. Fui abordado por policiais da forma correta, sempre a maioria das vezes, mas também como cidadão preto, fui abordado às vezes de forma que entendo que não era correta. E faço meaculpa nisso como delegado de polícia e como professor da academia de polícia. É muito delicado trazer essa pauta dentro da Comissão de segurança pública. Dou aula de abordagem policial na Academia da Polícia Civil, já abordei correto por diversas e diversas vezes, mas já me vi também às vezes abordando de forma errada. O artigo dois quatro quatro do Código de Processo Penal, que traz o conceito de fundada suspeita, ele não especifica com detalhes objetivos, qual o momento exato, como deve ser feita a abordagem. Nas academias de polícia pelo Brasil afora, de polícia militar e de polícia civil, Nós, como professores, damos aula e ensinamos o procedimento correto de abordagem policial. Parado, polícia, mãos para o alto, tratase de procedimento para a sua segurança, não se mova, é trabalho policial. E eu tenho certeza que todos nós aqui ensinamos e passamos o conceito de da abordagem de forma correta. Mas, muitas vezes, por vícios de rua ou muitas vezes policiais que não acreditam no procedimento padrão de abordagem aquele ensinado nas academias, modificam a estrutura, criam procedimentos às vezes específicos pra locais? E o que a gente busca aqui, qual o meu objetivo? O meu objetivo é que a abordagem policial no Brasil, ela seja extremamente profissional, Ela tem a respaldo jurídico para o policial que, muitas vezes, este policial seguindo o procedimento correto ensinado, tem do outro lado uma pessoa se vitimizando. Então o assunto é delicado, porque várias são as vezes que o policial toma o procedimento parado, polícia, mãos para o alto e do outro lado ele é questionado está me abordando porque eu sou pobre, está me abordando porque eu sou negro, está abordando porque está na favela. Então isso acontece realmente. Então muitas vezes policiais que fazem o procedimento correto vão se deparar com uma vitimização e muitas vezes também acontece e não podemos negar que o procedimento não é feito de forma correta. Essa pauta da abordagem é uma pauta que eu venho discutindo há muito tempo, né analisando nas ruas. E quando você conversa com cidadão, qualquer cidadão de bem, eu chamo todos à reflexão. Quando você fala você Não gosta da polícia? Você teve algum problema com a polícia? Muitos e muitos falam ah teve dia que eu fui abordado e mandaram eu levantar a mão ou falaram alto comigo, ou mandaram eu encostar na parede. E muitas vezes o cidadão de bem, ele critica a abordagem, falando do procedimento correto. Então ele está falando mandaram eu levantar a mão pro alto, me revistaram, revistaram o meu carro, e esse é o procedimento. Então aonde eu quero chegar que existe, eu entendo que Existe abismo no procedimento abordagem no Brasil, que o cidadão, o cidadão não conhece o procedimento. E quando o policial trabalha de forma correta, por diversas vezes ele é questionado por estar fazendo certo. E, Quando acontece procedimento errado por parte de algum policial que esteja na rua, esse procedimento ele vai macular a imagem da polícia como todo. Então continuando aqui na na leitura do requerimento, na defesa desse requerimento. Para tanto, proponho a indicação como convidados das seguintes autoridades especialistas em segurança pública, defesa dos direitos humanos, minorias e igualdade racial para que possam trazer todas as informações, considerações de relevância sobre o tema sobre o tema, a serem debatidas conjuntamente com os nobres membros integrantes da comissão de segurança. Então eu estou indicando aqui o senhor Leandro Santos, pra falar se existe ou não racismo na abordagem pra levarmos ao debate, o senhor Rodolfo Queiroz Laterza, presidente da Adepol do Brasil, pra discutir o texto do artigo dois quatro quatro, se hoje já chegou a hora de nós especificarmos o procedimento da abordagem dois quatro quatro, o coronel Fernando Alencar Medeiros, diretor da Força Nacional de Segurança, pra discutir sobre o procedimento e esclarecer pro Brasil qual é o procedimento de abordagem e outra sequência de atos que nós policiais aprendemos nas mais diversas academias e que estão dentro da lei e que muitas vezes acham que Cumprindo a lei nós estamos excedendo. O objetivo deste requerimento visa a realização dessa audiência conjunta. Com efeito, tratase de pauta que, embora extremamente delicada, revelase inteiramente atual e oportuna, E envolve tema real de interesse competência específica das duas comissões. Como já tive a oportunidade já de ressaltar, em seguida os pronunciamentos, É inegável, é inegável que o tema deve virar baile. Bom senhor presidente então com isso, concluo a defesa do requerimento e abro pra que os colegas possam indicar outras autoridades pra defender a pauta. Presidente gostaria de falar minuto. Perfeito obrigado.",
      "summary": "Deputado defende audiência sobre racismo estrutural em abordagem policial e revisão artigo 244 Código Processo Penal, propondo discussão com especialistas.",
      "speaker": {
        "id": 220649,
        "name": "Delegado da Cunha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692716715,
      "duration": 25,
      "transcription": "Delegado da Cunha, quero acrescentar aqui a pedido do do deputado federal, general Pazuello, nesse requerimento número dois cinco de vinte e três, o senhor procurador de justiça no estado do Rio de Janeiro, e professor da UERJ, doutor Marcelo Rocha Monteiro. Deputado Gilvan e deputado Sim, só pra adicionar Pois é convidado presidente",
      "summary": "Deputado solicita inclusão do procurador de justiça Marcelo Rocha Monteiro no requerimento 2.250, ao pedido do general Pazuello.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692716740,
      "duration": 13,
      "transcription": "Pedido do Júnior Amaral, gostaria de rolar o doutor Peri Chiquita. Eu encaminho pro senhor é requerimento do júnior Amaral como ele não está presente Pode passar depois pra secretaria dados pra localização.",
      "summary": "Pedido de rolagem para doutor Peri Chiquita, por requerimento de Junior Amaral, que está ausente. Informações sobre localização serão enviadas para a secretaria.",
      "speaker": {
        "id": 220654,
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692716753,
      "duration": 3,
      "transcription": "",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692716756,
      "duration": 164,
      "transcription": "Bem bem, bem rápido. Primeiro eu tenho maior admiração e respeito pelo delegado da CUIA. Mas eu fico pouco preocupado, que por exemplo, Existe, por exemplo, existe homofóbicos no Brasil? Existe. Mas o povo brasileiro é homofóbico? Não. Existe casos pontuais de racismo no Brasil? Existem, mas o povo brasileiro não é racista. O que me causa preocupação, e aí eu posso dizer que eu fui policial de abordagem, trabalhei quatro anos na Polícia Rodoviária Federal, numa força tática e abordamos muito, dizer que no município de Linhares estava eu e mais dois policiais federais, A gente estava fazendo uma vigilância, numa numa situação de carregamento de drogas que ia chegar, e nós fomos abordados por uma viatura da PM, da polícia da polícia militar, e saímos com a mão na cabeça de fuzil em cima da gente, então assim nós éramos policiais, tomamos bakulejo da PM de fuzil, e eu entendi que a polícia militar ali fez uma abordagem correta, três homens dentro do carro abordaram, então assim, Se nós fôssemos negros, então assim, o que que me causa preocupação? Vamos lá. E assim, não tem nada contra se debater isso, mas é é uma preocupação que eu ter isso, mas é é uma preocupação que eu tenho. A polícia já toma tanto já toma tanta porrada, toma porrada imprensa, toma porrada da esquerda, toma porrada do presidente, toma porrada do ministro da Justiça, salário lá embaixo, a minha preocupação é, eu gostaria assim de de entender mesmo, audiência pública pra debater o racismo estrutural na abordagem policial. A minha preocupação é passar a imagem que está na estrutura da dura da polícia o racismo e não dá, pelo amor de Deus. Então assim, talvez mudar o nome, assim com todo o respeito viu delegado da Cunha, mas a minha preocupação é porra, a gente toma porrada pra caraca, e ainda tomar mais uma porrada que na estrutura da polícia há, o racismo eu assim eu discordo, como eu falei, eu já tomei bakulejo da PM de fuzil, e cara entendi que era aquilo então assim eu gostaria de entender que racismo estrutural na abordagem policial existe. Obrigado presidente. Obrigado deputado",
      "summary": "Preocupação com percepção de racismo na polícia militar; pedido de audiência pública para debater. Policial federal respeita minorias, preocupado com ação policial racista estrutural.",
      "speaker": {
        "id": 220526,
        "name": "Gilvan da Federal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692716920,
      "duration": 19,
      "transcription": "Ainda é tema que é polêmico claro, mas é interessante e interessante por isso que nós aprovamos aprovamos uma audiência pública pra que o debate se ocorra, esse era o era o objetivo, aqui na sequência agora, deputado Sarmento Fagure, sobre esse tema ainda. Isso.",
      "summary": "Deputado propôs audiência pública para debater tema polêmico.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692716939,
      "duration": 234,
      "transcription": "Grande amigo deputado delegado da Cunha, olha, eu escrevi aqui, o pessoal não vai conseguir enxergar, mas o Brasil inteiro vê aqui, eu escrevi pequenininho aqui, olha, perigo à esquerda usar essa audiência pra lacrar, vai querer usar pra lacrar. Eu acho que sou cara privilegiado por Deus porque eu na minha carreira de trinta e cinco anos de abordagem eu era aquele cara que saía pra abordar, infernizar. Eu nunca abordei uma pessoa por ele ser negro, nunca abordei uma pessoa por ele ser negro. Eu falo isso aqui, porque a minha ficha, a minha trajetória prova. Tem, acontece, acontece. Agora é preciso ter muito cuidado, porque na verdade, da Cunha, nós não estamos podendo abordar nem branco mais, está podendo abordar ninguém, nós tivemos caso, eu vou ter que citar aqui olha, eu marquei aqui olha, olha. Eu eu marquei aqui porque é o seguinte, nós tivemos lá em dois vizinhos, a prisão de uma mulher com quilo de cocaína e vinte e dois mil reais. Abordagem de veículo, policial suspeitou do veículo como eu suspeitei de inúmeros milhares de veículos nas rodovias ou entrando na cidade, área próxima à fronteira, Policial suspeitou do veículo achou quilo de cocaína e vinte e dois mil, provavelmente oriundos do tráfego. Delegado usou, entendimentos do STJ do passado pra liberar a mulher, não ficou presa, não ficou presa, e ela era branca. Então nós temos tendo vários casos no Brasil de que não está se podendo nem abordar. Agora eu tenho caso lá da Cunha muito emblemático, deputado do Paraná Renato Freitas deputado estadual. Vitimista vitimista, só trabalha com vitimismo, acreditem os senhores. Eu não não na minha trajetória dentro de aeroportos, eu duas vezes aquela máquina apitou, até minha meia arrancaram pra pra dar geral e eu bem tranquilão falou quer ir num lugar reservado deputado? Falei não por que não estou devendo nada, pelo contrário se eu for num lugar reservado vão falar que acharam coisa errada com o deputado e passaram a mão na cabeça, quero ser abordado publicamente aqui, se quiser eu fico de cueca aqui, não tem problema nenhum ou não, cueca de bolinha. O deputado foi abordado dessa passou pela máquina, a máquina apitou, ele é negro, deputado Renato Freitas. A máquina apitou pessoal, o senhor precisa ser vistoriado aleatoriamente a máquina apitou, ele falou pros cara aqui olha banana vou nada e foi pro avião. Norma legal, a Polícia Federal foi atrás, falou você tem que ser revistrado, revistou ele, ele mandou o assessor ficar filmando a revista, xingou os policiais federais de racistas, racistas, nojentos, hipócritas, já tinha acontecido isso com ele anteriormente numa praça, onde ele foi detido por questão da pandemia que ele não podia estar ali, eu até não concordo com essas prisões por causa da pandemia, cara na praia cara na praça por isso não concordo, mas era lei na época ele foi detido ele e outro amigo eram negros, ele saiu do do do QG da polícia onde ele foi autuada em termo circunstanciado, fez uma, o punho cerrado dizendo racistas racistas e hipócritas, a juíza meteu dezesseis mil no toba dele pra ele largar ser trouxa. Então quer dizer, tem que separar muito, tem que separar muito bem essa questão de racismo estrutural com vitimismo, da Cunha falou a coisa certa, eu vou ficar esperto com essa audiência pública porque a esquerda vai querer lacrar, a esquerda vai querer lacrar, tá? Então, Temos, tem muito cuidado, eu peço, tenho presidente, o senhor Claro. Que a sua inteligência, que a tua tua trajetória também acompanhe isso, como os demais deputados aqui, que inclusive muitos que realizaram a abordagem. Quem sofre nisso tudo, quem leva todo esse ônus nas costa, noventa e nove por cento, Apesar da civil abordar, federal abordar, é a polícia militar, que vai levar esse longo nas costa. Muito obrigado.",
      "summary": "Deputado fala sobre perigo de lacrar audiência, destaca sua carreira sem racismo e alerta por abordagens limitadas, citando casos de suspeitos brancos liberados e trato especial para um deputado negro que se recusou a ser revistado, levantando questão de vitimismo e racismo estrutural. Pedindo cuidado, ele encora autoridades a estar atento a esses problemas, especialmente à carga recaindo na polícia militar.",
      "speaker": {
        "id": 204387,
        "name": "Sargento Fahur",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692717173,
      "duration": 85,
      "transcription": "Deputado sargento Faur, ainda sobre esse tema nós vamos abrir pra mais, porque é tema que dá, nós nem iniciamos a audiência pública, né, e uma vez que é tema importantíssimo, e em razão da extensão do tema, deputado sargento Faur, É uma preliminar, mas em razão da da da extensão plenária sobre o tema, nós vamos ficar aqui prometo o dia inteiro e é tema muito interessante. Vamos ouvir agora a deputada Adriana Corsi, deputado Raymond e aí encerra com o deputado Cornella Assis. Presidente, Bem, com licença senhores, nós vamos abrir, se nós abrir pra, não está todo mundo escrito aqui olha, se vamos abrir pra todo mundo então nós vamos ter que interromper pauta pra tratar Diminui isso. Diminui o tempo senhor presidente. Coloca aí dois minutinhos aí hein? Não senhor minuto. Então aqui olha, delegado Adriana Corsi, Raymond, Cornel Assis, deputado Alberto Fraga, deputada Duda, deputado delegado Caveira, deputado capitão Alden, e e deputado Sarrenho Gonçalves, então vamos estabelecer, o olha o Ademar não está escrito aqui. Tudo bem? Presidente. Então deputada Adriana Cortes por três minutos, três minutos pra cada Muito obrigado senhor presidente. Presidente, e aí presidente? Presidente, por gentileza, só dou esclarecimento antes de tirar",
      "summary": "Deputado propõe abrir audiência sobre tema importante, longa lista de oradores, pede redução de tempo de fala para todos.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692717258,
      "duration": 67,
      "transcription": "Delegado da Cunha. Quando eu coloco o termo racismo estrutural, eu não estou falando que o racismo está dentro da estrutura da polícia. Esse racismo estrutural é aquele racismo que a sociedade brasileira tem e inconsciente. E a segunda a a segunda questão importante a ser esclarecida é que o objetivo é a impessoalidade, a impessoalidade, A mesma abordagem que tem que ser feita na Avenida Paulista, tem que ser feita na cidade Tiradentes. E a segunda questão, muito clara, É a questão do conhecimento do procedimento. Então muitas e muitas vezes, o policial está abordando de forma correta, A população não conhece o procedimento de abordagem e o povo acha que o comando parado, polícia, mãos Para o alto, vou revistar, já estariam invadindo o espaço da individualidade. Então assim, o objetivo é justamente esse, trazer todos pro debate pra que nós tenhamos artigo dois quatro quatro que traga segurança jurídica. Obrigado presidente. Obrigado deputado",
      "summary": "Deputado fala sobre racismo inconsciente na sociedade brasileira e importância de impessoalidade e conhecimento de procedimentos policiais para garantir segurança jurídica.",
      "speaker": {
        "id": 220649,
        "name": "Delegado da Cunha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692717325,
      "duration": 4,
      "transcription": "Da Cunha com a palavra delegada, deputada delegada Adriana Corsi.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692717329,
      "duration": 128,
      "transcription": "Boa tarde a todos os colegas, a todas presentes aqui nessa comissão. Eu gostaria de parabenizar o deputado, meu colega, delegado da Cunha, pela propositura. Quero participar com o senhor dessa audiência. Entendo perfeitamente essa argumentação de que está se tratando da proposta de debate sobre o racismo que existe na nossa sociedade, e que infelizmente permeia todos os setores sociais. Todos os setores precisam debater, e precisamos superar esse desafio no nosso país, que é o racismo que está presente em diversas situações, inclusive situações de violência. Então quero parabenizar, delegado, dizer que vou participar, vou encaminhar ao senhor também propostas de pessoas por exemplo no estado de Goiás, onde fui chefe da polícia civil, nós promovemos, junto com nossos irmãos da polícia militar, do corpo de bombeiros e da Guarda Civil Metropolitana, grande debate sobre esse assunto, em razão de evento que aconteceu no estado de Goiás, que foi combatido pela polícia, mas que suscitou esse debate, então é muito importante, parabenizo e faço assim pedido aos colegas, é que nós possamos trabalhar no sentido de cada vez mais as nossas forças de segurança, trabalharem dentro da legalidade sobretudo melhorarem a sua atuação, portanto esses debates, assim como delegado que eu estou propondo, e vou convidar o senhor também, que é sobre a saúde mental, o cuidado com a saúde mental dos trabalhadores e trabalhadoras da segurança pública, que é uma forma também que a gente tem de propor políticas de cada vez mais superarmos desafios, limitações que nós temos, então o racismo infelizmente permeia toda a nossa sociedade, isso é comprovado em situações que acontecem em todos os lugares sejam supermercados, sejam escolas, sejam nas ruas e até em famílias.",
      "summary": "Deputada fala sobre proposta de debater racismo na sociedade, prevalente em todos os setores e situações, incluindo violência. Ela parabeniza o autor da proposta e se oferece para contribuir com ideias, especialmente sobre debates sobre saúde mental dos trabalhadores de segurança pública. Racismo é um problema generalizado em diferentes lugares e instituições.",
      "speaker": {
        "id": 220565,
        "name": "Delegada Adriana Accorsi",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692717457,
      "duration": 24,
      "transcription": "Costa, está muito muita conversada, eu peço senhores mais uma vez, silêncio por favor Principalmente aqui Eu vou pedir a DEPOL o respeito aqui Senhores, hoje está muito conversado, está demais, os deputados não estão conseguindo levar adiante seus raciocínios. Nós em outras oportunidades nós fechamos a porta aqui só pros deputados. Deputado delegado da Corse.",
      "summary": "Deputado pede respeito e silêncio devido ao excesso de conversa e falta de atenção, mencionando a possibilidade de fechar a porta para apenas os deputados, como feito anteriormente.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692717481,
      "duration": 49,
      "transcription": "Presidente quero aproveitar pra saudar a presença do nosso colega Rodolfo presidente da Adepol e outros membros aqui da nossa entidade classista que tanta luta pela nossa dignidade, pela melhoria estrutural dos nossos trabalhos, mas termino colocando o nosso apoio a essa propositura, a nossa participação delegado da Cunha, eu tenho certeza que trará muita informação, e também trará propostas de políticas que possamos ter para combater o racismo em toda a sociedade. As forças de segurança têm muita importância, são exemplo para a população sobretudo para crianças e adolescentes, e tenho certeza que nós podemos sim melhorar muito e cada vez ser mais cumpridores e promotores da nossa legislação. Obrigada e",
      "summary": "Deputada sauda adepol membros, apoia propositura contra racismo, força de segurança exemplo, melhorar cumprimento legislação.",
      "speaker": {
        "id": 220565,
        "name": "Delegada Adriana Accorsi",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692717530,
      "duration": 5,
      "transcription": "Obrigado deputada delegada Adriana Cortes com a palavra deputado remonte.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692717535,
      "duration": 182,
      "transcription": "Presidente, quero cumprimentálo e cumprimentar todos os deputados e deputadas, mas cumprimentar de maneira eloquente aqui e agradecida ao deputado da ao delegado da Cunha, nosso deputado aqui da comissão, por proposição tão importante e tão necessária, a gente de fato vive num país em que estruturalmente o racismo está muito presente, o Brasil é país estruturalmente racista, a gente tem que afirmar isso o tempo todo porque ao afirmar isso a gente se dispõe a lutar contra o racismo. Ângela Davis diz que não basta não ser racista, é preciso ser antirracista, lutar contra isso. E é muito interessante delegado da Cunha, que o senhor junta duas comissões, a Comissão de Segurança Pública e de combate ao crime organizado, e a Comissão de Direitos Humanos. O senhor então afirma já na proposição, já no texto da sua proposição, que a questão do racismo é uma questão de segurança pública e uma questão de direitos humanos. Nós podemos nos lembrar por exemplo, aqui do assassinato do Genivaldo, na traseira de uma viatura da Polícia Rodoviária Federal. Genivaldo, homem negro, lá no Sergipe, na cidade de Ubaí, Ubaúba, no sul sergipano, Genivaldo foi asfixiado, homem negro esquizofrênico, não entendia o que os policiais faziam com ele, e foi asfixiado. E quando conversado sobre, quando conversado sobre a situação, policial vira vira pra uma mulher e diz pra ela assim, ele lá dentro está melhor do que nós aqui fora. Isso é fruto, fruto desse processo onde homens e mulheres negros são tratados como se não merecessem a dignidade humana. Portanto esse é tema de segurança pública e é tema de direitos humanos. E quero lembrar que ao ao afirmar esse esse exemplo da da do Sul Sergipano, e ao lembrar que o ministro Flávio Dino, muito tu acertadamente exonerou aqueles três policiais, nós não estamos aqui dizendo que o todo, que o todo da polícia brasileira é racista, mas o racismo como é estruturalmente colocado na sociedade brasileira, ele também está presente, o parlamento é racista, a polícia é racista, as igrejas são racistas, a sociedade é racista, no sentido de que não o todo dela é, nós não podemos admitir e dizer que todos os policiais são racistas, mas há policiais racistas, nós não podemos admitir que esse segmento da sociedade é todo ele racista, mas há Há elementos, há pessoas nos segmentos diversas Pra concluir, Tada. E por isso, usando aqui meus últimos dez segundos presidente, agradecer aqui esse momento, parabenizar mais uma vez o delegado da Cunha, acho que é debate que o parlamento não pode se votar fazer, nós não podemos só não ser racistas, temos que ser antirracista e audiência pública se presta",
      "summary": "Deputado propôs debate sobre racismo como questão de segurança pública e direitos humanos, apontando sua presença estrutural no Brasil, incluindo nas instituições como polícia e parlamento. Exemplificou com caso de Genivaldo no Sergipe e apontou necessidade de ser antirracista, não apenas não-racista. Apoiou audiência pública sobre o assunto.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692717717,
      "duration": 15,
      "transcription": "Deputado Deputado Cornal Assis. Genivaldo com o racismo. Senhor presidente.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692717732,
      "duration": 191,
      "transcription": "Senhor Presidente Reações. Pela ordem aí por favor respeitar a palavra. Senhor Presidente, primeiramente agradecer a oportunidade de estar nos manifestando aqui num tema tão importante quanto isso, eu quero aqui, referendar a pessoa do nosso deputado federal delegado da Cunha, da qual eu tenho muito respeito e afinidade por vossa excelência, e tive né o maior cuidado de no início aqui da nossa sessão da comissão de segurança falar com vossa excelência sobre essa questão desse requerimento, e eu fiquei contente com a explicação que vossa excelência me passou, porém eu daria de colocar mais uma vez né a preocupação que temos em razão desse tema, uma vez que a instituição de segurança pública que realiza as abordagens né em sua grande maioria, né são as instituições que fazem o policiamento Ivo né, principalmente as que estão fardadas ou uniformizadas, no caso da polícia militar e no caso das guardas municipais. Então, é muito preocupante às vezes né, nós queremos discutir assunto dessa forma no sentido como foi colocado aqui por pelos colegas que me antecederam, lógico que o debate ele é muito importante, né, e até questionei vossa excelência no sentido de que se essa propositura nasceu lá na comissão de segurança pública e vossa excelência teve a ideia de ter contraponto, né, de homens e mulheres que conhecem a realidade da segurança pública, que são chão de fábrica, como eu, como o sargento Faúl, como Ulisses, como outros, né, coronel telhado, a fraga, coronel Fraga que está aqui no nosso decano, que vivemos viatura, abordagem, assinar BO, né e assim, é uma das as coisas que tem que também ficar claro e nós iremos fazêlo isso na audiência pública é que com certeza, né, eu fui comandante geral da polícia militar, fui instrutor da Academia de Polícia Militar do Mato Grosso durante quase toda a minha carreira, e de maneira alguma né em nossos procedimentos policiais né operacionais, nosso procedimentos operacionais padrão, nossos pops, ou em nossos manuais de policiamento ostensivo jamais existe a orientação né, visando a abordagem né de pessoas em razão de sua cor, credo, raça ou qualquer outro adjetivo aí que que o venha, né? Muito pelo contrário, né era baseado no tirocínio policial, né no knowhow policial adquirido durante os anos de labuta, e no e na questão da fundada suspeita. Então, senhor presidente, eu acredito que é tema muito sensível, né, e nós precisamos discutir isso e lógico defender o policial para que ele não seja vítima, né, de uma, denúncia é fundada em razão de estar fazendo o seu trabalho, então acho que o dever dessa comissão e o dever de pessoas que estão aqui é justamente defender a polícia e não atacar os nossos defender a polícia e não atacar os nossos policiais. Muito obrigado. Obrigado deputado.",
      "summary": "Deputado fala sobre importância de debater sobre questões de segurança pública, destacando a preocupação com perfil racial em abordagens. Ele afirma que procedimentos policiais não baseiam-se em cor, credo ou raça, mas sim no tirocinio policial e na fundada suspeita. Defende polícia e policiais contra denúncias por fazerem seu trabalho.",
      "speaker": {
        "id": 220594,
        "name": "Coronel Assis",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692717923,
      "duration": 18,
      "transcription": "Com a palavra deputado Alberto Fraga. Muito obrigado presidente. Aqui é sobre tema. Isso que nós, o deputado acho que foi o Raymond que o comentou que você quer uma preliminar, a audiência pública vai aparecendo né. Deputado Cunha vai dar dá muito pano pra manga, deputado Alberto Fragar.",
      "summary": "Deputado propõe audiência pública e refere-se a debates dos colegas.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692717941,
      "duration": 187,
      "transcription": "Bem, eu primeiro queria Três minutos pra cá pra pensar ao delegado da Cunha por essa iniciativa, e deixar os colegas à vontade. Nós não temos que ter medo de entrar nesse debate não, o que nós não podemos é nos acovardar diante de acusações falsas que nós já estamos acostumado a assistir a esquerda fazer. Eu fico triste quando eu vejo uma imprensa, essa sim que deve ser racista, colocando que só morre preto, jovem, negro, quando você vai ver, eu como policial vinte e oito ano nas ruas, de cada dez abordagens, seis ou sete eram de negros. Agora é por isso que, por que é que está morrendo mais negros? Que eles estão participando dos crime? Então colocar, fazer uma uma ligação disso aí com com, como é que fala Almeida com o racismo é de uma sandisse que não faz ideia a esse povo que não conhece as ruas. Eu cansei de enterrar, lamentavelmente policiais, que por serem muito educados na abordagem foram assassinados. Boa noite cidadão levou tiro na cara. Esse o tipo de abordagem é claro que a gente não pode também, estar aqui parabenizando as abordagens duras, com fuzil na mão aí que sabe como é que aonde é que está, depende da abordagem, depende do local. Então a intenção do da Cunha com certeza absoluta, não é colocar racismo dentro da PM porque não tem, não existe, não existe. Agora, que existe certo racismo, né, na na sociedade, aí eu concordo, isso aí não tenha dúvida. Portanto, vamos compreender talvez o título que o da Cunha colocou, deixou muita gente aí preocupada, mas não é a intenção dele, a intenção dele é mostrar exatamente como as abordagens acontecem, e que não tem esse tipo de racismo que a esquerda gosta de de de pautar ou de rotular a polícia. É verdade, eu Faul, nós policiais militares já estamos tomado, com as acusações em falsas, eu até brinco em dizer que quando crucificaram Jesus Cristo, aqueles três centuriões que estavam discutindo, jogando dado pra discutir com quem ficava a roupa de Jesus Cristo, eram tudo PM, que a maldição vem dali, porque tudo que não presta está aí agora em Brasília. Prenderam cinco coronéis e eu eu li cento e noventa e seis páginas de de pedido de prisão, absurdo, uma estupidez, como é que prendem cinco coronéis, pais de família, com bons serviços prestado, conspiração. Tem até que foi preso porque pegou uma mensagem de Ciro Gomes e compartilhou. Veja que estupidez, que falta de argumento. Então nós, aí onde eu peço a nossa bancada a frente da segurança pública não vamos de forma nenhuma nos descuidar porque eles estão aí é pra isso, é pra nos sacanear e nos rotular de violentos e etcétera. Muito obrigado. Presidente, e só pela ordem",
      "summary": "Deputado fala a favor do delegado da Cunha e sua iniciativa; lamenta número de policiais mortos e acusa imprensa de racismo; reconhece existência de racismo na sociedade, não na PM; critica acusações falsas contra policiais militares e pedido de prisão de cinco coronéis; pede atenção da bancada à segurança pública.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692718128,
      "duration": 1,
      "transcription": "Poisão.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692718129,
      "duration": 33,
      "transcription": "Quero só referendar aqui a presença do coronel Wagner do Mato Grosso do Sul, da Polícia Militar, ele que é nosso executivo de segurança pública lá naquele estado, grande companheiro, amigo que eu conheço desde os idos de dois mil e quatro, quando fizemos o curso de operações especiais aqui na nossa querida Polícia Militar do Distrito Federal, no BOPE, e tem uma carreira irrefutável, grande oficial da polícia militar profissional da segurança pública do mais autuquilhato que está visitando a nossa Coronel Wagner? Onde está o Coronel Wagner? Seja bemvindo.",
      "summary": "Deputado refere presença do coronel Wagner, executivo de segurança pública do Mato Grosso do Sul, amigo de longa data e oficial de carreira irrefutável do BOPE.",
      "speaker": {
        "id": 220594,
        "name": "Coronel Assis",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692718162,
      "duration": 31,
      "transcription": "A Comissão de Segurança Pública, a Câmara dos Deputados, e também a Brasília, nossa capital federal. Quero cumprimentar também sei que tem uma, uma delegação do comando do Corpo de Bombeiros do estado do Rio de Janeiro, está aí? Corpo de bombeiros, comando do Corpo de Bombeiros do Rio de Janeiro, e essa referência foi feita pelo deputado Roberto Monteiro, muito dedicado sempre às questões lá do estado do Rio de Janeiro. Com a palavra a deputada Duda Salaberti. Obrigada",
      "summary": "Deputado se refere à Comissão de Segurança Pública, Câmara dos Deputados, Brasília, delegação do comando do Corpo de Bombeiros do Rio de Janeiro e deputada Duda Salaberti.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692718193,
      "duration": 176,
      "transcription": "Presidente, primeiro quero parabenizar o deputado delegado da Cunha pela proposição e pelo debate que é fundamental pra essa casa já que o STF também já está discutindo esse tema antes da gente. É importante lembrar que segundo o anuário da segurança pública, esse setenta por cento da população carcerária brasileira é negra. E se pegarmos os últimos quinze anos, esse houve aumento no número de negros presos de catorze por cento, e o número de brancos presos reduziu, esse, caiu em nove por cento. Sem dúvida há no Brasil racismo estrutural, e nós não podemos esse virar os olhos, ou fechar os olhos pra os o impacto da escravidão no Brasil, e como isso perpassa as estruturas nacionais até hoje. Como escreveu Joaquim Nabuco no Minha Formação, a escravidão é uma característica que vai permanecer no Brasil por séculos, e ela se materializa esse no racismo estrutural nacional que, respira em organizações e instituições brasileiras. Se pegarmos em números por exemplo, esse, é possível comprovar. Segundo o INEP, órgão oficial do governo, apenas dois vírgula sessenta e seis por cento esse, das pessoas formada em medicina no Brasil são negras. Segundo o senso da educação superior no Brasil, apenas 0 vírgula quatro por cento esse, das professoras universitárias de de pósgraduação são negras. Só 0 vírgula quatro por cento das professoras de pósgraduação esse, no Brasil são negras. E é lógico que o racismo perpassa toda a estrutura em instituições nacionais, daí o termo estrutural, porque faz parte da estrutura nacional, inclusive na estrutura de segurança pública. Vamos pegar a Universidade Federal Fluminense que fez uma pesquisa, esse, e que mostra que das abordagens policiais, quase setenta por cento das abordagens policiais das do do número pesquisado esse, são contra negros, e uma minoria contra brancos. Então daí a importância do tema, porque sem dúvida eu aprendi como professor de literatura que toda que a palavra falha a violência de cena. Então nós temos que debater esse tema, e isso não é pra criminalizar a polícia. Esse, pelo contrário, o que nós queremos é que a polícia faça a melhor abordagem possível, e para tal há que se discutir o racismo que perpassa a estrutura do Brasil. Esse essa reflexão presidente, tem que ser feita cotidianamente por nós, se nós queremos de fato Brasil melhor, porque é inegável que esse, os impactos da escravidão perpassam e se manifestam de forma estrutural no Brasil, numa palavra importante de ser dita aqui que é esse racismo, por isso parabenizo ao deputado da Cunha pela coragem de tratar esse tema aqui na comissão de segurança pública e nessa casa. Obrigado.",
      "summary": "Deputada destaca racismo estrutural no Brasil, evidenciado por estatísticas nas prisões, educação e polícia. Proposto debate sério, não pra criminalizar polícia, mas melhorar abordagens e combater racismo no país.",
      "speaker": {
        "id": 220623,
        "name": "Duda Salabert",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692718369,
      "duration": 5,
      "transcription": "Duda Salaberte com a palavra deputado delegado Caveira. Senhor",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692718374,
      "duration": 184,
      "transcription": "Ubiratã Sanderson, senhor delegado da Cunha, é tema tanto polêmico, mas já que está sendo proposto aqui nesta comissão de segurança pública, vamos discutir. Antigamente não havia esse tipo de conversa sobre racismo e seletividade nas abordagens policiais. Agora, essa geração Paulo Freire, essa geração Nutella que quer lacrar, contudo inclusive diminuindo as forças policiais e aquelas pessoas que querem colocar ordem no Brasil, vem inventando uma série de coisas pra diminuir o trabalho, inclusive dos policiais militares, civis, guarda nacional e guardas municipais. Juízes, promotores que não sabem exatamente o que acontecendo na rua, querem de todas as formas colocar policiais em cheque. Geralmente os esquerdistas e maconheiros que são abordado pelas polícias aí nas praças são os que mais se vitimizam, e isso traz transtorno muito grande pra Secretaria de Segurança Pública bem como por aqueles que estão na ponta da lança, que têm que decidir a sua segurança pessoal, decidir sobre a segurança do perímetro pra fazer aquela abordagem, sobre a batuta de fundada suspeita. Às vezes, nessas abordagens, tem que ter, uma firmeza muito grande no posicionamento pra que aquele vagabundo, aquele marginal, não cresça pra cima da patrulha, dos guardas, da polícia civil, federal, polícia militar que esteja ali fazendo aquele procedimento. Isso eu estou falando dentro do artigo duzentos e quarenta do código de processo penal, porque quando não há essa fundada suspeita, quando se tem a certeza, o policial age diferente, é cara no chão, dedo quase no gatilho pra disparar, porque se o vagabundo levantar a mão, enfiar a mão na cintura, ou fizer gesto diferente, é bala mesmo, ninguém vai tratar o vagabundo com flor, com bombom não, essas abordagens tem que ser séria, tem que ser firme. Por que que não questiona abordagens da ROTAM, das forças especiais, da rota, do COI, e dessas forças que enfrentam diariamente a vagabundagem. Geralmente estão reclamando daqueles policiais que estão nas patrulhas. Vamos enfrentar a criminalidade de qualquer forma. Muito obrigado,",
      "summary": "Deputado fala sobre polêmica de esquerdistas e maconheiros se vitimizando em abordagens policiais; menciona crescente dificuldade em manter ordem e segurança; destaca importância de fundada suspeita nas abordagens, para garantir segurança pessoal e do perímetro; pede por abordagens sérias e firmes.",
      "speaker": {
        "id": 220673,
        "name": "Delegado Caveira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692718558,
      "duration": 9,
      "transcription": "Delegado Caveira. Já em seguida aqui é o deputado capitão Alden. Senhor presidente e senhor.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692718567,
      "duration": 192,
      "transcription": "Deputados, é interessantíssimo nós discutirmos esse tema, mas também é importante igualmente importante nós discutirmos as condições nas quais os militares, os policiais militares do Brasil trabalham. Falase muito em racismo estrutural, falase muito em, seletividade nas abordagens, mas pouco se fala sobre a quantidade de policiais que têm morrido a cada ano nesse país. O Brasil hoje é o país onde mais se morre policiais do mundo. Verdade. E ninguém comenta isso ninguém fala disso. Falase tanto em racismo estrutural mas não se fala por exemplo, em rever não somente o artigo duzentos e quarenta e quatro que trata da busca pessoal, mas também tratar do artigo sete oito que visa a condição de crianças ou adolescentes em compartimento fechado que ao meu entender tem entendimento completamente equivocado como se o simples fato de conduzir o adolescente e a criança em compartimento fechado por si só já é crime já é abuso de autoridade, quando o Alê não fala isso existe uma vírgula, existe aí entendimento completamente diferente daquele que é entendimento da maioria hoje. E vai chegar momento senhor presidente que no momento que o policial, o operador de segurança no Copom ou no Centel como é chamado em outros estados, receber o chamado, vai ter que perguntar, se a pessoa que vai sofrer a abordagem se ela é negra, se ela é branca, se ela é gorda, se ela é magra, se ela é gay, antes de mandar a viatura vai ter que checar tudo isso com check list. Por por gentileza verifique aí a pessoa está armada, não está armada, é gay, é branca, é negro, é pobre, é rico. E, dos meus vinte e dois anos de atividade policial, nunca como instrutor de abordagem, nunca direcionei a abordagem de acordo com a cor da pele, se ele era isso e será aquilo outro, nada. O procedimento policial ele é técnico, e deve ser seguido à risca, as organizações policiais, que mais treinam seus policiais, mais técnica lhe são. Então eu canso de ver aqui, unidade da polícia no Brasil inteiro, que o policial não tem aula por exemplo, de fogo sob estresse, não ter aula de ambientes noturnos, não tem simulações em confrontos armados, temos que renunciar aqui é o treinamento policial, não é se ele é racista, se ele é estrutural aqui, não, é melhorar a formação, a técnica, vai haver a quantidade de disparos que o policial tem no decorrer do curso lá na Bahia, o policial pra formar, tem cem disparos, cem disparos pra poder formar, ninguém questiona isso, quanto mais munição, quanto mais treinamento é arma de fogo, mais violento, pra que tanto tiro, pra que tanta arma, a aula de abordagem, mais violenta ele será, ninguém está discutindo aqui o processo de formação policial a carga horária da parte operacional policial, é é só ECA, é só direitos humanos, é racismo, LDBQIA mais, mas a parte técnica ninguém fala. Por que não falar em matriz curricular nacional padronizada nas polícias do Brasil? A Guarda Civil Municipal já tem isso, vamos discutir isso. Matriz curricular nacional, pra poder melhorar efetivamente a capacitação dos nossos policiais. Perfeito deputado.",
      "summary": "O Deputado discutiu a importância de considerar as condições de trabalho dos militares e policiais no Brasil, destacando a alta taxa de mortalidade entre esses profissionais e a falta de discussão sobre isso. Ele also mentioned the need to review not only Article 244, but also Article 78, to address the mistreatment of children and adolescents in closed compartments. He emphasized the need for improved police training and a national curriculum matrix for police education in Brazil.",
      "speaker": {
        "id": 220690,
        "name": "Capitão Alden",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692718759,
      "duration": 88,
      "transcription": "Capitão Alde, por isso a importância, meu amigo Fraga, aprovamos ano passado final do ano passado a lei orgânica das polícias militares, e ali ela tem padronizações de formações. Quando nós tivemos essa essa padronização, a formação, em, na Polícia Militar São Paulo, da Polícia Civil de São Paulo vai ser a mesma, e com o mesmo padrão, da Polícia Militar de qualquer outro estado por exemplo, né, nós chegaremos a bom termo, mas isso só aconteceu agora, mil novecentos e oitenta e oito, que determinava regulamentação por leis orgânicas et cétera, trinta e cinco anos depois nós estamos fazendo fizemos agora da polícia militar, amanhã inclusive vamos fazer uma audiência pública aqui na comissão de segurança pública pra tratar das da nova lei orgânica da polícia das polícias civis, temos aí a lei orgânica da polícia federal, da polícia rodoviária federal enfim, pra padronizar, né, o Brasil é só. E aí até, eu falava agora com o deputado da Cunha, né, a população sabendo que as abordagens são justamente instrumento pra trazer segurança à população, não é o contrário. Abordagem eu quando estou na rua de noite eu quero mais ser abordado. Porque se ele está abordando a mim, está abordando a a todos, e aí com isso minimizase, armas ilegais e etcétera, né? Com a palavra deputado, delegado Eder Mauro. Segundo presidente permite",
      "summary": "Deputado discorre sobre padronização de formações na polícia militar e civil, lei orgânica e audiência pública para nova lei de polícia. Falou sobre importância de abordagens para segurança.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692718847,
      "duration": 65,
      "transcription": "",
      "speaker": {
        "id": 220649,
        "name": "Delegado da Cunha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692718912,
      "duration": 179,
      "transcription": "Não começa. Olha a da Cunha, você vai fazer esse negócio ferver aqui viu? Todos nós sabemos que os comunistas que por aí estão de plantão, adora colocar a polícia com as costa largas quando se trata de racismo. E eu como policial que não vivia em gabinete, vivi na rua, e tinha dois segundos pra decidir o que fazer, não posso aceitar, né que pessoas comunistas venham aqui dizer tinha que ter a regra a, a regra BEA regra c? De jeito nenhum. Eles dividiram o país. Eles dividiram e insistem em dividir o país entre mulher e entre negro e branco, entre hétero e homossexual, eles dividem o país o tempo todo pra criarem as vitimização, e claro, criar público para eles na questão de se elegerem deputados. Quando se fala aqui da justificável suspeita para a abordagem, é subjetivo, não adianta ninguém querer colocar escrito em lugar nenhum, que não vai resolver de que é vou criar regras para abordagem no momento em que se está lá na rua. O que se aprende na academia pra se aplicar na rua, é uma coisa, o que vai acontecer é outro, eu vou te citar, dois exemplos subjetivos. Você pode abordar veículo, e simplesmente, se você for criar as regras pra que isso aconteça, você pode deixar de salvar uma vida. Como muitos já foi visto, vítimas dentro de mala de carro, que foram abordados de forma pela polícia, sem que se tenha sem que se tenha tanto objetivo para fazêlo, e salvou vidas. Nós aqui, na rua temos dois segundos, Uma vez numa audiência Fraga, eu fui simplesmente, confrontado com o promotor que virou pra mim e diz mas você atirou, no suspeito, nas costas, eu digo que delícia, o cara está fugindo na moto de assalto, que está acontecendo, Atirando em mim? De costa o senhor quer que eu peça pra ele virar de frente pra que eu atire nele? É brincadeira, vá pra rua pro senhor ver como é que acontece Ah, então é muito fácil chegar aqui com os discursos de comunistazinho, e eu faria assim, o Supremo tem que criar regra, porra eu estou vendo aqui o Superior Tribunal de Justiça que diz que pode abordar mas não pode revistar, então porra pra que vai abordar? Eu vou abordar pra quê? Olha o senhor já foi mas eu não vou lhe revistar, vai embora, leve a sua cocaína, leve o cassete a quatro pra sua casa, que nada vai acontecer. Então isso tudo é balela senhor presidente, Vai ser bonito, eu não sou mesmo mas farei questão de participar desta audiência obrigado. Obrigado.",
      "summary": "O deputado expressou suas críticas a regras impostas a policias, argumentando que elas precisam ter autonomia para tomar decisões rápidas no serviço. Ele acredita que regras rigorosas podem impedir os policiais de salvar vidas e combater o crime de forma eficaz. Além disso, ele acusa a esquerda de querer dividir a sociedade e criar vítimas para seus próprios interesses políticos.",
      "speaker": {
        "id": 178908,
        "name": "Delegado Éder Mauro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692719091,
      "duration": 172,
      "transcription": "Estado, Eder Mauro, e o senhor citou aqui sobre abordagem encontrando droga enfim, amanhã, só pra lembrar os senhores, amanhã o STF estará retomando o julgamento que era pra ter sido retomada semana passada não foi retomando o deputado Azul Martelo julgamento que pode descriminalizar o uso, o porte de drogas no Brasil. Isso aí, olha, eu estudo essa matéria há quase trinta anos, com direito comparado inclusive, deputado Azmartella também é estudioso conhecedor teórico e na prática como eu também procuro ser. Isso aí vai ser desastre senhores, como nós temos alertado, o Brasil é diferente de outros países, Brasil continental com fronteiras abertas, com uma população desassistida em vários aspectos, com duzentos e vinte milhões de habitantes nós não temos estrutura policial pra fazer enfrentamento ao narcotráfico e o tráfico de drogas vai explodir com o consumo aumentando. Então a comissão de segurança pública já aprovou requerimento aqui, encaminhamos ofício em nome da comissão de segurança pública, presidente do STF pedindo que o julgamento seja suspenso pra que o Parlamento faça a discussão, ouvindo todo mundo, o STF primeiro que não tem, progativa e atribuições constitucionais pra fazer esse tipo de discussão, porque está inovando, tem uma lei que diz que hoje o porte de drogas é crime. Vai o 0 STF agora mudar uma lei não pode, só o Parlamento pode mudar a lei. Então, alerto, amanhã será retomada esse julgamento, será retomado esse julgamento, né, e quem perde, quem perde é a é a população brasileira, em especial a juventude brasileira, porque ouve essa mensagem, ah não é mais crime então liberou geral, criançada pode, né, e aí, é não é, os viram no voto lá, não é só maconha, é qualquer tipo de droga. Êxtase. Caraca, cocaína, imagina, a juventude, brasileiro, preciso de incentivo, pra estudo, pra ter oportunidade de trabalho e não pra consumir droga. O contrário, drogadição é desastre, mas amanhã o STF, o STF imagina, o STF amanhã, retorna à discussão e o Congresso nacional, nós já conversamos com o presidente da Câmara, com o próprio presidente do Senado, né, alguma ação o Parlamento brasileiro vai ter que adotar, sobretudo diante de uma cobrança que a sociedade brasileira já está fazendo diante da possibilidade da liberação de desastre que joga a população, em especial a juventude brasileira joga num caos. Infelizmente, esse é cenário que o Parlamento precisa agir rapidamente. Deputado Osmar Terra.",
      "summary": "Deputado alerta sobre descriminalização possível de porte de drogas no Brasil, afirmando ser desastre por falta de estrutura policial e aumento do consumo, pedindo ao STF suspender julgamento e Parlamento discutir.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692719263,
      "duration": 280,
      "transcription": "Fazendo o coro com a sua posição aí, nós estamos em em na iminência de ter uma decisão completamente fora das regras constitucionais. Nosso, a decisão política sobre como vai ser combatido as drogas no Brasil, como vai ser enfrentado, é uma decisão do Parlamento brasileiro, nunca foi e nunca será do Supremo Tribunal Federal. Supremo o Supremo Tribunal Federal tem uma missão técnica de dizer se artigo é condicional ou não. E é isso, né? Agora decidir quantidade de maconha, quantidade de droga, ah isso não vai prender preto e pobre que é que é o é o é o discurso né? Eu quero dizer o seguinte, nós temos que ter, eu eu concordo com com o capitão Aldrick que falou ali antes, se o se o problema é discriminação é é falta de de critério, vamos trabalhar a educação, as as academias de polícia, o preparo dos profissionais, mas não tem, senão não vai poder ver o sujeito policial chega no cenário do do do num tráfico de droga, vê o sujeito vendendo, vê o sujeito aí vai lá e aborda o sujeito para aprender, porque ele está vendendo droga, ele está já tem ficha corrida, ele está sempre ali, aí vai prender o sujeito ele tem só dez gramas de maconha no no no bolso, aí não pode prender porque é dez gramas de maconha? Então não prende mais, então pode prender porque é preto, né? Não pode prender, não vai aprender mais, né? Só vai prender branco. Ah que que que conversa é essa? Nós temos a população brasileira ela é ela é ela é é uma população de várias cores, raças, EEA polícia tem que cumprir o seu papel, se ela estiver bem orientada bem estruturada ela vai cumprir o papel dela e pronto, não tem nada que discriminar porque a a liberar droga dizendo que só se prende preto e pobre, que só se prende quem é pequeno traficante, é liberar droga no Brasil, isso não é liberar pequeno pequenas quantidades, isso é liberar a droga toda, porque todo comércio de drogas no Brasil é pequena quantidade. A boca de fumo não tem o atacado do tráfico, o grande traficante não vai na boca de fumo, ele manda a quantidade pequena, vão trabalhar só com aquela quantidade acabou, não se prende mais traficante, não se prende mais ninguém, e o traco vai tomar conta e não é só da maconha, vai tudo junto, isso vai ser vai ser empurrado tudo junto, é absurdo que é assunto tão grave que mexa com a vida, eu estou aqui com vídeo de crianças nascendo, bebês nascendo com síndrome de abstinência, vocês acham que isso vai diminuir ou vai aumentar com a liberação da da do do da quantidade de droga? A quantidade de droga não leva em consideração inclusive a a quantidade de thc, o thc hoje numa grama pode ter vinte vezes mais, mais potente do que na na maconha do de estoque, lá atrás, né? Então o Skank tem tem drogas que têm cinquenta por cento de thc, a maconha é uma droga maior fábrica de esquizofrênicos, a maconha é o único a única droga que causa psicose irreversível, causa fábrica esquizofrênico, com psicose bipolar, como ela é uma tragédia é uma droga que atinge todos os receptores os a maior parte dos receptores cerebrais dá arretado mental, então assim, se nós nós formos por essa história aí de de de liberar pequenas quantidades de droga, nós estamos liberando as drogas no Brasil, que fique claro isso pra todo mundo que está nos vendo, a população tem que se mobilizar em relação a isso, e não pode usar essa desculpa que é pra não prender preto e pobre, né, eu acho que essa essa desculpa não vale, né, eu acho que e a Academia de Polícia tem tem a responsabilidade de trabalhar isso. Agora, usar isso pra liberar tudo não tem cabimento, né? E é uma discussão, eu não vou fazer aqui porque já o tempo já acabou, mas é uma discussão que merece aprofundar. Nós temos quinze anos de discussão no mínimo quinze anos nós estamos discutindo ele, não tem tema mais debatido no Congresso que esse, não tem, já aprovamos duas leis, consideramos constitucional o artigo vinte e oito Já passou a ouvir. Na Câmara, no Senado, na Comissão de Construção de Justiça, e aí vai o Supremo agora dizer que não é, que nós não nós não existimos, que nós não temos voz, que nós não podemos decidir, então eu acho que é muito sério o que está acontecendo e nós temos que nos posicionar. Obrigado obrigado deputado.",
      "summary": "O Deputado defende que o combate à drogas no Brasil é responsabilidade do Parlamento, não do Supremo Tribunal Federal. Ele critica a ideia de legalizar pequenas quantidades de drogas, argumentando que isso levaria ao aumento do uso de drogas e à liberação de todo o comércio de drogas. Ele também fala sobre os efeitos negativos da maconha na saúde mental e pede mobilização da população.",
      "speaker": {
        "id": 73692,
        "name": "Osmar Terra",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692719543,
      "duration": 81,
      "transcription": "São são duas questões, né, deputado Osmar Terra e e deputado Eder Mauro. Uma questão no mérito, uma é mérito que que eu acho que, há uma série de questões envolvidas sobre o mérito quer dizer, outra é a questão, da possibilidade de o STF, que é o Poder Judiciário inovar, porque uma coisa é eu estou fazendo uma interpretação da é outra coisa é é inovação da lei, estão modificando uma lei federal que só pode ser modificada pelo Congresso Nacional, é como se nós aqui dar pitaco numa numa sentença de juízo lá no fórum, cada poder tem sua importância, e nós aqui no Parlamento, a nós no Parlamento é dada, com exclusividade, sargento Faur, inovar leis, alterálas, criar leis enfim, né? Imagina tema gravíssimo disso aí, né? Então agora vai estar liberado, você fala muito em maconha, mas está liberado essas festas, com essas balinhas aí, êxtase enfim, né são só cinco balinhas, imagina? Mensagem horrível, não é essa mensagem que nós precisamos, deputado O objetivo deles é destruir a família presidente, é só isso. Infelizmente. Deputado Roberto Monteiro, a todos.",
      "summary": "Duas questões: uma sobre o mérito e a possibilidade do STF inovar em vez de interpretar leis; e outra sobre os potenciais efeitos negativos na sociedade de algumas ações judiciais relacionadas ao tema da droga. O objetivo é destruir a família presidencial, infelizmente.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692719624,
      "duration": 139,
      "transcription": "Os meus pares e a todos os presentes pra Deus toda honra, glória e louvor. E como diz na palavra, o mundo jaz do maligno. Mas entrando aqui, Eu quero aqui fazer uma chamar aqui, mas o problema é que o nosso nobre deputado Raymond, ele lançou a pedra, mas foi embora, saiu. E ali quando ele disse que a igreja, ela é, ela é simplesmente é discriminativa também e generalizou, quer dizer racista, ele não disse algumas, ele disse a igreja também é racista. Só se for a tal igreja daquele outro colega dele de partido, que não está presente aqui. Então só se for essa igreja, porque falou bonito meu nobre. E eu quero então aqui dizer o seguinte, lamentavelmente ele foi muito feliz, É uma pessoa que eu tenho assim uma simpatia, lido muito bem com ele, mas ele foi infeliz colocar a igreja como racista. Só se for do do colega de partido dele. Mas outra coisa que eu quero aqui só acrescentar o que o senhor já se antecipou aqui com muita nobreza, É que nós estamos aqui recebendo uma equipe nobre que está aqui em Brasília, Que ao tenente e coronel, bombeiro militar Luiz Cláudio Chalvete. O assessor chefe que é Major. Bombeiro militar. Aline Rodrigues da Silva Fernandes, assessora adjunta, Capitão, Fábio, Cia Quinto, de Araújo, assessor técnico, capitão Bombeiro, capitão Bombeiro, é Natasha de Campos Quinteiro, que é assessora e assessora técnico. Então, deixando registrado o seguinte, essa confusão, o mundo é do é do mal. A igreja vai ser arrebatada, que vai estar insuportável estar nessa terra. Aguarde, que a hora e o dia, Só Deus sabe. Beijão pro senhor meu chefe. Obrigado deputado Roberto.",
      "summary": "Deputado lamenta declaração sobre discriminação na igreja, exceto de colega de partido; homenageia equipe presente, incluindo militares bombeiros; menciona confusão e maldade no mundo; agradece e encerra.",
      "speaker": {
        "id": 220613,
        "name": "Roberto Monteiro Pai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692719763,
      "duration": 45,
      "transcription": "Enteiro, falando sobre, nós temos aqui, nós temos aqui várias deliberações, né? Ainda temos deputado Coronel Teliada, deputado Jones Moura, deputado Dimas Gadelha. Eu retiro a minha inscrição. Retira, Gadelha retira também? Deixa eu te deixa eu falar. Detalhe, só detalhe, pai de Gabriel Monteiro, esqueci. Sargento Gonçalves estava inscrito, saiu, vai falar ainda? Tá. Não deixa eu só passar ainda pro o deputado Cornel Telhado, né ele sendo oficial derrota tem experiência e expertise em, exato em em operações policiais de rua etcétera Obrigado presidente",
      "summary": "Deputado mencionou deliberações, nomes de outros deputados e retirada de inscrições; referiu experiência de deputado Coronel Telhado em operações policiais.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692719808,
      "duration": 145,
      "transcription": "Eu ouvi atentamente os meus pares que falaram antes de mim, importante o tema que se traz a essa audiência pública porque hoje, caso alguns deputados não tenham percebido, o tema não é porque vocês estão falando de Simone de Asneira aí. O tema é o seguinte, é porque os policiais estão sendo atacados na rua hoje, policiais estão sendo atacados na rua hoje no momento da abordagem, cumprindo sua obrigação, salvando vidas e estão sendo atacados, estão sendo desrespeitados, estão sendo vilipendiados na sua função. Eu venho ouvir esse discurso criminoso canalha hipócrita da esquerda, querendo dizer que a polícia é racista. Quem fala isso não conhece a polícia. Primeira coisa, a maioria da polícia é constituída por negros e pardos, em todas polícias do Brasil já começa a mentira daí. Outra coisa, racista é aqueles que vocês colocaram do presidente, que agradeceu por trezentos anos de escravidão no Brasil, aí vocês vêm justificar uma uma fala cretina e criminosa dessa, dizendo que não lhe se enganou e querem acusar a polícia de racista. Racistas são vocês, que defendem bandido contra os homens da lei, contra o cidadão de bem. Eu fui baleado duas vezes em serviço, duas vezes mil novecentos e noventa a mil novecentos e noventa e cinco, as duas vezes em abordagem, tomando todas as precauções, os que são policiais militares, policiais civis e guardas municipais sabem o que eu estou falando, e mesmo assim, eu fui baleado duas vezes. Cansei de enterrar colegas, carregar alça de caixão, de policiais mortos em abordagem, talvez esse monte de besteira aqui. Porque é besteira o que estão falando. Não conhece o assunto fica quieto. O colega veio falar aqui que setenta por cento da população carcerária é feito é é de preto. Eu não sei do onde ele tirou dessa informação, mas vamos acreditar que seja verdade. É, deixa eu falar, estou falando, estou com a palavra, está, estou com Deputada, estou com a palavra, estou com a palavra eu respeitei a sua, falo o senhor respeite a senhora, por gente a senhora, eu não vou tolerar. Senhoras, senhores, deputado No Brasil. Não estou nem olhando, eu estou falando isso aí, eu respeitei sua palavra, respeite a minha É senhora. Eu não falei nesse senhor nesse senhor, Falou a palavra, falou a palavra, não Presidente, eu peço que a minha palavra seja",
      "summary": "Deputado fala sobre importância do tema de policiais sendo atacados e desrespeitados; nega a polícia ser racista e acusa esquerda de hipocrisia; compartilha experiência pessoal de ser baleado enquanto em serviço e lamenta a perda de colegas; questiona fonte de estatística sobre population carcerária e pede respeito durante discurso.",
      "speaker": {
        "id": 222142,
        "name": "Coronel Telhada",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692719953,
      "duration": 45,
      "transcription": "Peço ordem, peço ordem aqui no plenário. Eu sou obrigado a ver Simone de Azevedo, não quero ouvir eu agora? Peço ordem no respeito minha identidade. Não, pode falar pela hora. Eu nem estou olhando quem ele está falando, porra. Deputado É ela presidente. É ela. Tira o microfone, eu falo agora ou você. Oh senhores. Fala. Senhores. Poxa. Deputado está Correr o telhado, por Siga. Obrigado, presidente. Depois Estou repetindo aqui, a pessoa vinha fazendo registro aqui, olha, senhores, quanto o deputado está falando, ele está falando. Exato? Depois a Duda quer falar vai falar. Deputado Duda falar ok. Deputado, coronel Telhado, quer a palavra? Deputada falou, obrigado. De nada. A deputada falou de novo. Está. Posso falar? Posso falar?",
      "summary": "Deputado insiste em falar, quer identidade respeitada; referencia Simone de Azevedo, Duda e Coronel Telhado; pede microfone.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692719998,
      "duration": 93,
      "transcription": "Falou que setenta por cento do da população carcerária é negra. Eu desconheço dado. Se for, ótimo, significa que a polícia está trabalhando, simples assim. Independente se é preto ou branco, azul ou amarelo, bandido é bandido. Pra polícia não tem cor porra. Tem se o cara é bandido ou adolescente. Se quando vocês vão entender isso? Quando vai parar esse discurso hipócrita? O tema é importante policiais estão sendo atacados gente, Presos estão sendo resgatados da mão de policiais isso não pode isso não pode acontecer, isso só acontece em países de conflito senhor presidente. E aqui, pegar o assunto e desvirtuar o pra racismo que não tem nada a ver com a história. Então é uma coisa que nós temos que ter essa cautela. Outra coisa que nós precisamos entender aqui, A maioria como eu já disse Almeida dos policiais homens e mulheres são negros e pardos. Então nós temos que entender que esse tema é superimportante, é tema que Sim atual vamos participar dessa dessa audiência pública, mas vamos entender de uma vez por todas essa comissão É pra tratar de assuntos referentes à segurança pública, não pra nós temos milhares de problemas na segurança pública, E a esquerda teme e desvirtuar esse assunto. Nós temos uma quase uma liberação total de drogas no Brasil, nós temos médico falando aqui nessa comissão homem superimportante que conhece a causa e não é respeitado na sua no seu ponto de vista. Os senhores e senhoras são pais e mães, Tem filhos. Quando tiverem seus filhos envolvidos nesse problema, os senhores se lembrarão de terem definido essa maldição. Muito obrigado senhor presidente.",
      "summary": "Deputado fala sobre alta porcentagem de pessoas negras na prisão, rejeita racismo e fala sobre a importância da segurança pública. Critica a esquerda por desviar o assunto e cita problemas com drogas no Brasil.",
      "speaker": {
        "id": 222142,
        "name": "Coronel Telhada",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692720091,
      "duration": 27,
      "transcription": "Deputado coronel, coronel Telhado? Perfeito, deputado sargento Gonçalves. Senhor presidente Nós interrompemos a a nossa deliberativa aqui pra tratar, é muito mais do que uma preliminar da audiência pública, já fizemos audiência pública. Acho que vamos aproveitar como já debatemos o tema aqui, né? Pode estar aqui né, e Chico. Vamos deixar a audiência pública pra pra uma próximo evento. É verdade e só lamentar.",
      "summary": "Deputado propõe pular etapa de audiência pública sobre tema previamente debatido, sugerindo que seja realizada em evento futuro.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692720118,
      "duration": 150,
      "transcription": "Porque só esse ano morreram oito policiais no estado do Rio Grande do Norte. Policial por mês, a cada trinta dias, deputado Asma Terra, morto. Seis policiais apenas em uma única comunidade. Dos oito policiais que morreram esse ano foram assassinados, executados por criminosos pelo menos seis a sete eram negros. Visivelmente né? Negros. Moravam em periferia. Dos bairros mais carentes estado do Rio Grande do Norte. Mas eu não vejo a esquerda defender. Falar, tratar sobre isso. Passam desapercebidos. Parece que pra chamar atenção tem que ser bandido. Se for bandido vale a pena defender, se for policial não. Então acredito que a questão não está na cor da pele. Né? Como muito bem falou e com muita sabedoria o coronel, telhado, é bandido, não tem cor, não tem raça, não tem sexo, é bandido. É criminoso, vai ser combatido. A abordagem é claro, é evidente, E delegado Cunha, com todo respeito, a depender do da localidade, e a gente, eu com dezoito anos de experiência, no patrulhamento, na abordagem, já abordei muita gente, nunca me passou na mente quando eu ia abordar, vou abordei isso de forma mais, mais hipta por conta da Cunha, perdão, por conta dele ser negro. Ah vou abordar abordar isso aqui de forma mais ríspida porque ele é pobre. Até porque eu morei minha vida toda e ainda moro inclusive numa das das mais carentes do estado do Rio Grande do Norte, que é o bairro Nossa Senhora da Apresentação. Então, infelizmente está desvirtuamento, não E aí lamentamos quando o debate parte pra esse lado, acaba se criando e aí é é uma intenção realmente da da esquerda demonizar a imagem, a figura da atividade policial. Está demonizando. Está em cartaz aí esses dias filme novo aí, Cangaço Novo, que nada mais é do relatando a história do novo cangaço, uma modalidade criminosa e a governadora do PT Fátima Bizel lá no nosso estado, exaltando nas redes sociais dela, cantando vantagem porque o Rio Grande do Norte está sendo estreado nas plataformas digitais, né? Apenas Porque o Valdete Carneiro, criminoso, bandido covarde, que tirou a paz da sociedade do Rio Grande do Norte, graças a Deus o capeta levou, Mas aí a governadora contando como vantagem ser o Rio Grande do Norte está aparecendo de filme em uma série ao na verdade coloca o Rio Grande do Norte como se no berço desta modalidade que é o novo cangaço. Vergonha pra o nosso estado é uma vergonha. A esquerda infelizmente é câncer que infelizmente tem tirado a paz da nossa sociedade. Obrigado, deputado.",
      "summary": "Políciais estão sendo assassinados no Rio Grande do Norte, a maioria negros e da periferia; Deputado critica esquerda por não defender policiais e por suposta exaltação de criminosos no cinema e nas redes sociais; Deputado considera esquerda um \"câncer\" que tira a paz da sociedade.",
      "speaker": {
        "id": 220621,
        "name": "Sargento Gonçalves",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692720268,
      "duration": 18,
      "transcription": "Deputado Sarino Gonçalves, com a palavra deputado Dimas Gadelha, aí vamos voltar à nossa pauta aqui deliberativa. Depois dessa mini audiência pública deputado delegado Cunha, delegado coronel Ulisses, deputado coronel Ulisses. Boa tarde senhor presidente e novos deputados.",
      "summary": "Discurso do Deputado: retomada da pauta deliberativa, palavra ao Deputado Dimas Gadelha, seguido de considerações do Deputado delegado Cunha e do Deputado coronel Ulisses. Saudação ao presidente e aos novos Deputados.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692720286,
      "duration": 110,
      "transcription": "Boa tarde senhor presidente, nobre deputados. Primeiramente eu queria parabenizar o delegado da Cunha pela sensibilidade de propor uma audiência pública de tema tão complexo. Só pela preliminar aqui a gente já viu né, diferentes ângulos de visão que que existe na sociedade. Eu só queria sugerir que o senhor aceitasse uma indicação nossa de compor a a lista de convidado mais três pessoas, que seria a Jaqueline Muniz, que é graduada em ciências pela Universidade Federal Fluminense e professor do departamento de segurança pública da UF. O Flávio VM Costa, que é jornalista formado pela Universidade Federal da Bahia, e Carmen Felipe, que é advogado criminalista pósgraduado em ciências criminais e segurança pública e e advocacia criminal pela UERJ, Universidade Estadual do Rio de Janeiro. Aproveitando a fala também, senhor presidente, eu gostaria de manifestar toda a minha indignação com mais uma morte que aconteceu ontem na minha cidade de São Gonçalo, Rio de Janeiro, segundo maior maior cidade do Rio de Janeiro, uma cidade que é campeão em violência no Rio de Janeiro, que é campeão em violência no Brasil, de mais jovem que saía da escola e foi baleado, né? Esse jovem, foi baleado no bairro do Apolo dois, e tiroteio que aconteceu no bairro, mais tiroteio que aconteceu no bairro, ele ao tentar salvar a colega dele, ele foi baleado, uma a colega de turma dele foi baleado. Então eu acho que a gente tinha que esquecer pouco essa guerra ideológica que existe e pensar mais em ações concretas, para que não só policiais, mas também que a nossa população pobre e negra também pudesse deixar de ser vítima desses casos de violência que são comuns. É toda semana a gente vê caso desse, é de criança, é de jovem, é de adolescente, é na escola, né? Então é importante que a gente pense nisso também. Muito obrigado senhor presidente. Obrigado deputado Dimas Gadelha.",
      "summary": "O Deputado sugeriu adicionar três convidados a uma audiência pública e expressou indignação com a violência em sua cidade, São Gonçalo, pedindo fim à \"guerra ideológica\" e mais ações concretas para parar a violência contra a população pobre e negra.",
      "speaker": {
        "id": 220602,
        "name": "Dimas Gadelha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692720396,
      "duration": 36,
      "transcription": "Aqui então o item número nove, projeto de lei treze dezesseis e vinte e do deputado federal Nereu Crispim, que altera a redação número vinte e dois, artigo vinte e dois da lei treze mil e vinte e dois de dois mil e quatorze, estatuto geral das guardas municipais para segurar que as guardas municipais também sejam chamadas de polícias municipais. Apesar do PL onze setenta e cinco de dois mil e vinte e três. Relator, deputado, delegado da Cunha, com a palavra deputado relator, deputado, delegado da Cunha.",
      "summary": "Projeto de lei para permitir que guardas municipais sejam chamados de polícia municipal (Deputado Nereu Crispim).",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692720432,
      "duration": 383,
      "transcription": "Senhor presidente, mais uma vez você eu peço o tempo de vicelíder pra defesa? Não precisa porque tu pra leitura do relatório pode, não tem não tem prazo, não tem tempo. Se quiser ir direto ao voto pode ir. Bom, já já deu bastante pano pra manga, presidente, vamos direto ao voto desse tema importantíssimo deputado Jones Moura, importantíssimo e pro futuro da segurança pública do nosso país. Voto do relator, projeto de lei número Treze dezesseis de dois mil e vinte e e seu apensado, venha a esta comissão permanente por tratarem de matéria conexa que afeta a segurança pública, nos termos da alínea c do inciso dezesseis, artigo trinta e dois, do regimento interno da Câmara dos Deputados. Sobre a matéria em pauta, Federal, eis que, artigo quarenta e quatro, inciso oitavo, os municípios poderão constituir guardas municipais destinados à proteção de seus bens, servidores, serviços e instalações conforme dispuser a lei. Assim, fica evidenciado que as guardas municipais são matéria da esfera da municipalidade, que poderão ou não criálas todavia, uma vez criadas, estarseá diante de Corporação dotada de poderes de polícia, que, se em primeiro momento poderia ser interpretada Como mera polícia administrativa, verificase que, a partir da edição da lei treze mil e vinte e dois de oito de agosto de quatorze, O estatuto geral das guardas municipais, passou a ter autênticos poderes de polícia de segurança pública. Dirimindo qualquer interpretação diversa, pode se recorrer aos seguintes dispositivos da referida lei. Cito o artigo terceiro, princípios mínimos de atuação das guardas municipais, proteção aos direitos humanos fundamentais, preservação da vida, Patrulhamento preventivo, lei federal. Compromisso com a evolução social da comunidade, uso progressivo da força. Artigo quinto, ainda do estatuto da lei treze mil e vinte e dois, são competências específicas Das guardas municipais respeitadas as competências dos órgãos federais, zelar pelos bens do municípios, prevenir e inibir a presença E vigilância bem como coibir infrações penais ou administrativas e atos infracionais. Atuar de atuar Preventiva e permanentemente no território do município para a proteção sistêmica da população que utiliza bens, serviços instalações municipais, colaborar de forma integrada com os demais órgãos de segurança pública. E aí segue outros incisos do artigo quinto, que deixam de forma clara e específica, numa lei federal, em vigência as funções de polícia atualmente das nossas valorosas guardas municipais, nossa nação azul marinho. Não bastasse, a lei treze mil setecentos e cinquenta, de dois mil e dezoito, que dispõe sobre o fundo nacional de Segurança pública. Dentre inúmeras outras providências, prevê que recursos desse fundo Serão destinados também à construção, reforma, ampliação e modernização de unidades policiais periciais de corpos de bombeiros militares e de guardas municipais, outra lei federal novamente colocando As guardas municipais como polícia à força de segurança pública. Ainda, se pode buscar socorro na lei treze mil seiscentos e setenta e cinco, De vinte e dezoito, que disciplina a organização e o funcionamento dos órgãos responsáveis pela segurança pública, e cria a política nacional de segurança pública e também o SUSp, dentre outras providências que coloca os municípios como dos integrantes Estratégicos do SUS, Sistema Único de Segurança Pública. Ao lado de outros órgãos de segurança pública federais Estaduais. Isso posto não resta qualquer dúvida, sobre a atuação das guardas municipais no campo da segurança pública, De modo que deve ser facultado aos respectivos poderes municipais, a opção ou não de denominálas polícias municipais, conforme proposta dos projetos tirei em pauta. Acessoriamente, uma vez estando as guardas municipais, revestidas da prerrogativa de segurança pública, e os seus integrantes fazendo jus ao porte de armas de de fogo, Que os policiais municipais aposentados também possam fazer jus a esse porte, inclusive pela posse mediante cautela de uma arma de fogo respectiva corporação. Como também propõe o projeto de lei em tela. De ressaltar neste particular, que a polícia civil do Distrito Federal editou a portaria duzentos e quatorze de dois mil e vinte e três, regulamentando o acautelamento E o uso de armas de fogo dos policiais civis por ocasião da aposentadoria. Em face do esforço, votamos no mérito Pela aprovação dos projetos de lei treze dezesseis de vinte e mil cento e setenta e cinco de vinte e três, Na forma do substitutivo anexo. Sala da comissão, em julho de dois mil e vinte e três, Deputado, delegado da Cunha, relator. Complementando, tema que está sendo discutido e votado No Supremo Tribunal Federal Pode discutir presidente. E que já passou da hora de nós reconhecermos O poder policial das nossas valorosas guardas municipais. Obrigado senhor presidente.",
      "summary": "Deputado discute projeto de lei sobre guardas municipais como policiais responsáveis por proteger bens, serviços e instalações municipais, com poderes de segurança pública e competências específicas. Suporta recursos federais para unidades policiais, incluindo guardas municipais. Propõe que policiais municipais aposentados possam fazer uso de armas. Suporta aprovação de projetos de lei relacionados. Reconhecimento do poder policial das guardas municipais é necessário.",
      "speaker": {
        "id": 220649,
        "name": "Delegado da Cunha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692720815,
      "duration": 38,
      "transcription": "Obrigado deputado delegado da Cunha. Em discussão, abro a discussão, em discussão os termos do relatório apresentado pelo apresentado pelo apresentado aqui pelo deputado delegado da Cunha, do deputado coronel Alice vai pedir vista, cabe vista. Perfeito, mas ah concedo a palavra ao deputado Coronel Fraga e ao deputado Jones Moura, como também ao deputado capitão Helder, a deputada delegada Adriana Corce. Com a palavra eu vou estabelecer, peço pra assessoria ali, dois minutos pra cada deputado fazer a sua sustentação. Deputado Alberto Fraga.",
      "summary": "Deputado abre discussão sobre relatório apresentado por deputado da Cunha, concede palavra a outros deputados para sustentações de 2 minutos cada.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692720853,
      "duration": 126,
      "transcription": "Senhor Presidente, eu acho que já foi o tempo em que a Polícia Militar se sentia usurpada na sua função de policiamento, eu acho que hoje a guarda municipal de São Paulo é o grande exemplo disso. Eu sempre dizia lá atrás, eu dizia, gente, é uma coisa que não tem como frear, não tem como segurar. Eu só fico triste porque eu eu não não não concordo com essa denominação, polícia municipal, sem ser polícia. Nós temos que lutar e pra transformar a Guarda Municipal, né? Com como policiais municipais mesmo e aí vamos colocar regras porque eu tenho preocupação em municípios por exemplo aonde a população é pequena e o prefeito vai querer formar a sua guarda pretoriana. E no interiorzão do nordeste vai acontecer vão botar uma arma na mão desse policial municipal e vai perseguir inclusive seus adversário político. Então é risco muito grande, tem que haver limitador nos municípios, como foi o negócio da arma que eu se eu não me engano é cem mil, né? Cem mil, cinquenta mil, eu não lembro mais. Mas eu acho, viu, coronel Luiz, que não tem mais o que fazer. E a criminalidade está avançando tanto, que quanto mais gente estiver presente com com capacidade, com capacidade, aí tem que investir na capacitação dos guarda municipais. Não se pode avaliar as guarda municipais do nosso país pela de São Paulo, pela do Rio de Janeiro, que são guardas altamente treinadas, né? Então a gente sabe da competência deles. Por isso presidente, eu fico bem à vontade, lá atrás, há uns vinte anos atrás, eu até votaria contra, mas hoje eu acho que, né, vai ajudar, vai somar. Só fico triste com isso, repito, ter uma instituição que tem o nome de guarda municipal, guarda civil metropolitana, guarda metropolitana e guarda e polícia municipal eu prefiro que tenham intensidade, uma identidade única pra que a gente possa valorizar essa corporação. Obrigado. Obrigado deputado",
      "summary": "Deputado fala sobre a evolução da Guarda Municipal em São Paulo, preferindo nome deles como \"policiais municipais\" e limitando armas para prevenir abusos no interior do Nordeste. Ele sugere investir em capacitação dos guardas e gosta da ideia de dar uma identidade única para valorizar a corporação. Acha que isso irá ajudar e somar.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692720979,
      "duration": 4,
      "transcription": "Fraga com a palavra deputado Jhony Moura. Bom presidente eu não sei se eu consigo.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692720983,
      "duration": 151,
      "transcription": "Dois minutos não presidente, eu tinha aqui uma denúncia pra fazer em relação a delegado lá de lá de Mogi Mirim, São Paulo, mas tem esse projeto que ele é de suma importância. Vou tentar aqui, eu queria homenagear aqui o vicepresidente da Fenaguardas que está aqui presente hoje conosco, guarda municipal Evandro e na pessoa dele também homenagear o presidente da Fenaguardas, ocuperam Presidente, esse projeto, assim, nós temos problema técnico no Brasil. A gente só consegue entender que uma profissão É polícia quando ela tem no nome polícia. E não na atribuição. Quando que na verdade todos os países do mundo Eles entendem polícia quando as atribuições é de polícia. Então por exemplo, se eu tenho uma pessoa no hospital que faz cirurgia de coração Eu posso chamálo do que for, mas ele é cirurgião. Eu não consigo aí se eu não botar nome de cirurgião eu não consigo entender que ele faz cirurgia de cérebro. Então aqui no Brasil a constituição federal ela ela ela isso é raro acontecer na constituição. Quando ela diz que a Guarda Municipal ela serve para proteger bem, serviços e instalações, ela coloca adendo. Ela fala assim olha no que dispuser a lei. Só que a lei veio em dois mil e quatorze que no artigo primeiro diz Eu disponho da constituição. Então a constituição falou, tem que dispuser uma lei. Aí vem a lei. E a lei é tudo isso que o relator citou. A lei diz que as guardas municipais vão prender, vão conduzir, vão fazer patrulhamento preventivo, vão andar armada, está tudo prontinho, já está pronto. O que é polícia no Brasil? Eu eu eu encerro, vou pedir só mais trinta segundos. Eu digo que não pode, isso é lei federal gente, pelo amor de Deus, Dez mil oitocentos e vinte e seis. Não pode servidor público trabalhar no Brasil com arma de fogo em função da sua arma. Se esse servidor trabalha com uma arma na cintura e função sua arma, ele é polícia. Então pra ser polícia não precisa de nome de polícia. Basta ele E funções de polícia, isso a guarda já tem. Agora, isso aí é só pra gente esclarecer, porque essa esse debate a gente vai poder fazer mais vezes. Foi pedido vistos, Vamos a esse debate na semana que vem e depois numa outra no outro projeto então eu faço a denúncia lá do delegado lá de Mogi Mirim, presidente.",
      "summary": "Deputado discute problema técnico no reconhecimento de policiamento por atribuições, não nome. Homenageia líderes da Fenaguardas e cita constituição federal e lei de 2014 sobre atribuições de guardas municipais. Destaca que funcionário público com função policial é policial por natureza, independentemente do título. Promete abordar denúncia de delegado em sessão futura, incluindo pedido de vistos.",
      "speaker": {
        "id": 217480,
        "name": "Jones Moura",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692721134,
      "duration": 13,
      "transcription": "Com a palavra deputado Capitão Alden, sobre esse tema ainda, ainda é, nós não estamos discutindo porque já foi pedido de vista. Sim, depois do delegado Adriana Corsi.",
      "summary": "Deputado discute tema já solicitado de vista, após Delegada Adriana Corsi.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692721147,
      "duration": 118,
      "transcription": "Senhor Presidente, tema extremamente importante e inequivocamente. Esse tema não vai se findar no dia de hoje. Todos os países do mundo têm caminhado para o processo de municipalização das suas polícias. É impossível o país com tamanho continental como o nosso, simplesmente tratar de apenas eventualmente definir essa responsabilidade, tratar a segurança pública apenas, foi apenas uma instituição. Ou federaliza tudo, que aí a esquerda quer muito federalizar a polícia, ela tem seus motivos pelos quais ela deseja isso, mas enquanto não avançarmos, não amadurecermos, esse sentimento de que devemos e sim fortalecer as instituições, sejam elas municipais, estaduais e federais. Eu acho que a polícia americana por exemplo é exemplo disso. São mais de oitenta mil agências policiais, todas trabalhando, cada uma sabe suas competências, cada sabe suas atribuições, cada uma sabe as suas limitações. O que diferencia cada uma delas é a norma definindo cada o seu papel e a estrutura pra que ela possa funcionar. O que eu não sou a favor é você pegar uma polícia municipal, ou seja, ela é uma guarda civil municipal, dar a ela as competências, as responsabilidade de polícia não da estrutura. Porque infelizmente nós temos aí mais de cinco mil municípios no Brasil inteiro cada uma pior do que a outra em termos de recursos. Então cada uma faz o que quer com as suas polícias municipais, as suas seu efetivo. Então é preciso ter sim uma estrutura nacional que defina como ela pode funcionar, inclusive recursos para que ela possa desempenhar o seu papel, desempenhar a sua função. Não joguemos esses profissionais na vala dos lobos, na vala dos leões sem ter estrutura e competência e capacidade e estrutura para enfrentar a criminalidade. Todas elas são muito bemvindas. Eu acho que a gente tem que sim colaborar, apoiar para que elas fortaleçam tanto quanto a polícia militar e a polícia civil.",
      "summary": "Deputado discute importância da municipalização de polícias, mas destaca a necessidade de uma estrutura nacional que defina competências e forneça recursos, evitando colocar policiais municipais despreparados diante da criminalidade.",
      "speaker": {
        "id": 220690,
        "name": "Capitão Alden",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692721265,
      "duration": 6,
      "transcription": "Capitão Alde, deputada delegada Adriana Corsi. Muito obrigado senhor presidente.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692721271,
      "duration": 124,
      "transcription": "Mais uma vez boa tarde aos colegas. Quero compartilhar com vocês aqui a grande honra e alegria que eu estive em minha vida, delegado da Cunha, de ser a chefe da Guarda Civil Metropolitana de Goiânia, capital de Goiás. E nessa oportunidade eu tive a chance de conhecer a importância do trabalho que as guardas municipais e civis metropolitanas realizam nesse policiamento municipal. É muito importante, é trabalho em parceria com a polícia civil, com a polícia militar, com os conselhos comunitários de segurança e que pode sim transformar a vida nas cidades em uma vida muito mais segura pra todas as pessoas. Então eu sou totalmente favorável a esse projeto de lei, delegado da Cunha que o senhor relatou, inclusive porque no meu entendimento esse é o desígnio e a vontade da lei treze mil e vinte e dois. Quando ela coloca todas as prerrogativas de policiamento municipal, guardadas todas as prerrogativas de cada força policial que estão muito bem delimitadas, para que a Guarda Civil Metropolitana e as guardas municipais possam sim colaborar com a segurança pública, cuidando não só dos órgãos públicos do município, mas sobretudo do maior bem de uma cidade e de uma nação que é o ser humano, nós temos sim essa possibilidade da da guarda civil, municipal e das guardas civis metropolitanas serem chamadas pelo nome correto, que é polícia municipal. Em Goiânia já funciona dessa forma, nós já fizemos essa discussão com o meu apoio, e eu acredito que é projeto que procede e tem tenha o nosso voto favorável, eu espero que a gente possa trazer para esta câmara a discussão de lembrando que o PRONACE tenho recursos destinados para as guardas já estão sendo entregues e quando fui chefe levei pelo menos na questão do armamento e fardamento delegado, dez milhões de reais para Goiânia, para a nossa guarda, pelo PRONACE. Obrigado deputada Adriana Corsse.",
      "summary": "A deputada fala sobre sua experiência como chefe da Guarda Civil Metropolitana de Goiânia e enfatiza a importância do trabalho em parceria com outras forças policiais para transformar a vida nas cidades em locais mais seguros. Ela expressa seu apoio ao projeto de lei relatado pelo deputado da Cunha, que permite que as guardas civis municipais e metropolitanas contribuam com a segurança pública, e menciona recursos disponíveis pelo PRONACE para as guardas.",
      "speaker": {
        "id": 220565,
        "name": "Delegada Adriana Accorsi",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692721395,
      "duration": 6,
      "transcription": "Posso acrescentar minutinho só falar dela? Só só uma criança minuto, a menos de minuto até, só para lembrar",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692721401,
      "duration": 56,
      "transcription": "Essa essa discussão técnica, quando falase assim, olha, polícia no Brasil tem que estar lá nos incisos do caput do artigo cento e quarenta e quatro, que diz assim no início, olha são forças de segurança pública. Aí vai, polícia militar, polícia civil, polícia federal, força de segurança pública. Quero lembrar, que que o Supremo Tribunal Federal tem até sextafeira agora de prazo pra poder apresentar a decisão da ADPF nove nove cinco. Essa DPF diz o seguinte, se a guarda é ou não é finalmente segurança pública, porque se decidir que é, ela estará fazendo parte lá. Nem precisará mais se falar de guarda no cap cento e quarenta e quatro, e até esse momento só falta o voto do Cristiano Zanin. Tem oito de dez ministro, oito que decidiram que é segurança pública, E Zani deve fazer a decisão dele até sextafeira, vamos acompanhar de perto que o ministro Flávio Dino, me encontrou comigo quintafeira retrasada, ele falou comigo, eu estou de olho na decisão da DPE, porque muita coisa vai do Brasil a partir dessa decisão aí, isso é importante. Claro deputado, Jones Jones Bora, eu estou acompanhando essa matéria também, mas não.",
      "summary": "Discussão técnica sobre polícia no Brasil; STF decide sobre classificação da guarda como segurança pública antes de sexta-feira; 8 dos 10 ministros consideram que é; expectativa por decisão do ministro Flávio Dino; Deputado também acompanhando assunto.",
      "speaker": {
        "id": 217480,
        "name": "Jones Moura",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692721457,
      "duration": 128,
      "transcription": "Fala que é segurança pública, mas o que nós sonhamos no Brasil em municipalizado a segurança pública, e fazer como noventa por cento dos países mundo afora, é muito mais do que isso, é fazer com que as polícias municipais tenham ciclo completo né, que tenham possam agir como a polícia militar age, como a polícia civil, como a Polícia Federal, como o Terão, e é isso que aí sim só o Parlamento pode fazer. O que a interpretação que o STF está dando lá, que eu nem vou entrar no mérito se eles podem fazer ou não, é se é a segurança pública e não, claro que é a segurança pública, né, alguns entendem que até, serviços de vigilância privada são complementos à segurança pública, né, que tem uma série de ações que atuam em complementariedade as forças policiais atuais, agora a questão é maior, por isso eu defendo sempre que, temos que incluir no artigo cento e quarenta e quatro, como fizemos com os agentes prisionais, transformandoos em policiais penais, aí sim, aí tem uma série de questões podendo inclusive atuar em situações dependendo do que a lei estabelecer, fazer até procedimentos de polícia judiciária, não vejo por que não. Por exemplo, crime, desde que seja na lei, né, contra agente público municipal, poderia muito bem ser processado na esfera da investigação pela polícia municipal, não precisa ser a polícia estadual, muito menos a polícia federal, né? É assim nos países mundo afora, eu não conheço país que não seja, que não tem esse sistema com as polícias municipais, estaduais e federais, cada uma na sua atribuição, a Polícia Federal vai atuar em situações federais, as estaduais em situações estaduais, e as municipais em situações municipais, né? Deputado sargento Gonçalves tem o senhor é é autor do é autor de projeto que está pensado. O Portugal? Ah, desculpa, você não é Portugal, está em Portugal, o senhor está, eu tenho projeto que está pensado a esse projeto que o deputado o delegado da Cunha é o relator, quiser falar? Isso, gostaria Veja que fala assim presidente. PL onze setenta e cinco de vinte e três. Isso aí. Está pensado no",
      "summary": "O Deputado discute sobre a municipalização de segurança pública, propõe que polícias municipais tenham atribuições completas como polícia militar, civil, federal e Terão. Advoga por incluir polícia municipal para investigar crimes contra agentes públicos municipais em artigo 144. Menciona projeto de lei do Deputado delegado da Cunha sobre o assunto.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692721585,
      "duration": 56,
      "transcription": "Treze dezesseis de vinte e que eu propus que se o GCM trabalhar armado, tem sim que ser chamado de polícia municipal que de fato ele é, entendeu? Então a gente precisa começar a discutir isso sim e resolver logo essa demanda, entendeu? Porque eles precisam sim da segurança pública, apoiando a pauta deles. E o mais importante, é ser chamado não só de ser chamado de policial municipal, é fazer também constar no capt, entendeu? Do artigo cento e quarenta e quatro da Constituição Federal, eu já tenho uma PEC em relação a isso também presidente. E no Rio de Janeiro, estou até recebendo aqui, O colega me colocou que vários colegas estão sendo levados pra delegacia por estarem armados com suas armas legais. Então a gente tem que discutir sim, o colega Jones falou, é assunto que já chegou a hora de resolver porque vários colegas que estão nos assistindo hoje, dependem da decisão da gente aqui, e do supremo também que a gente possa resolver de uma vez por todas esse problema. Obrigado sargento Portugal.",
      "summary": "Deputado propõe considerar GCM verdadeira polícia municipal, incluída na Constituição, resolvendo problema de segurança e demandas. Menciona colegas armados legalmente sendo levados à delegacia no Rio de Janeiro, esperando decisão do Supremo.",
      "speaker": {
        "id": 220618,
        "name": "Sargento Portugal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692721641,
      "duration": 8,
      "transcription": "Coordenado, ainda nós estamos. Obrigado presidente. Discutindo o relatório, discutindo o relatório. Não, só quero dizer o da",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692721649,
      "duration": 59,
      "transcription": "Do meu apoio ao presente projeto, no meu estado eu também sou dos defensores das nossas guardas municipais desde o tempo de vereador, reconheço a importância e a necessidade de nós valorizarmos os homens e mulheres das nossas guardas municipais. Então parabenizar aí, nos colocar à disposição, mas eu também queria aqui o presidente publicamente, eu sempre já falei nessa comissão, e novamente falo desse assunto, porque eu sou homem da da união, nenhum da das união né, e há pouco eu eu eu falei inclusive com a deputada Duda aqui, causou mais tarde, então o cara que publicamente também me desculpar já me desculpe pessoalmente com a deputada e me Pra não ficar o malentendido, eu acho que nós podemos discutir ideias até elevar o tom, mas a gente não pode desrespeitar as pessoas, entendeu? Publicamente aqui só fazer essa essa retomada aqui, do respeito que eu tenho pela deputada Duda, que é uma pessoa que é muito respeitosa também, merece todo o nosso respeito. Muito obrigado, presidente.",
      "summary": "Deputado valoriza e defende guardas municipais; pede respeito a colega deputada Duda, com quem discute ideias mas não desrespeita pessoas.",
      "speaker": {
        "id": 222142,
        "name": "Coronel Telhada",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692721708,
      "duration": 67,
      "transcription": "Deputado coronel Telhada, bem, considerando que esse projeto então, já tem o pedido de vista concedido inclusive, vista ao deputado coronel Ulisses queria pedir que saber se fosse coletiva presidente. Conjunto então, visto conjunto, pois Deputado Joanes Moura e deputado coronel Lis. Item número débito, projeto de lei vinte e oito quarenta e de vinte e da senhora policial Katia Sastri. Para dispor sobre o atendimento à mulher tchau ou o bombeiro militar vítima de violência doméstica? Olha é tema que está aqui a calhar, né a deputada delegada Adriana conhece muito bem essa matéria, na semana passada denunciamos e vimos aqui uma policial civil aqui do Distrito Federal, lotado e atuante justamente na delegacia especializada em enfrentamento AAA violência doméstica, sendo assassinada com sessenta e quatro facadas. Então com a palavra deputada delegada Adriana Corsi. Muito obrigado senhor presidente.",
      "summary": "Deputado propõe discussão sobre projeto de lei relacionado ao atendimento à vítima de violência doméstica, particularmente para policiais e bombeiros; highlights recent case of policewoman murdered.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692721775,
      "duration": 295,
      "transcription": "Quero dizer aqui da honra que sinto em relatar este projeto da deputada policial Katia Sasri, projeto extremamente relevante, e que traz justiça e proteção para as mulheres trabalhadoras da segurança pública, que também podem ser vítimas, como todas as mulheres e meninas no Brasil, assim como o senhor colocou senhor presidente, lembrando aqui da colega policial civil aqui do DF, assassinada brutalmente em uma situação de feminicídio, e por isso mesmo estamos mais vulneráveis a essas violências, mesmo sendo trabalhadoras da segurança. Se o senhor me permitir eu vou direto ao voto porque está bem explicado, e também a emenda que realizamos através de uma propositura, uma sugestão do deputado Jones Moura, que eu entendi também, muito importante e relevante. O projeto de lei dois mil oitocentos e quarenta e de dois mil e vinte e vem a esta comissão depois de ter sido aprovado na comissão de defesa dos direitos da mulher, por tratar de matéria relativa ao combate à violência rural e urbana, e sobre matéria relativa aos órgãos de segurança pública, no termo das alíneas ABED do inciso dezesseis do artigo trinta e dois do regimento interno da câmara dos deputados. Acatamos e reproduzimos a seguir por considerálo bastante consistente, parte do parecer da relatoria na comissão de defesa dos direitos da mulher. Analisando o artigo dois d que a autora intenta incluir na lei Maria da Penha, é possível concluir que a essência do projeto de lei em pauta é permitir a aplicação dessa lei no atendimento à mulher policial, ou bombeira militar, esposa ou convivente com integrante dessas corporações, vítima de violência doméstica, ampliando a aplicação dessa lei para o âmbito dos procedimentos administrativos disciplinares, particularmente sob o ângulo dos processos administrativos disciplinares conduzidos na esfera das corporações militares, o projeto de lei em pauta inova, introduzindo na condução desses processos, as normas preconizadas pela lei Maria da Penha. Nesse sentido, apoiamos integralmente a iniciativa e endosçamos a justificativa apresentada, haja vista que a condição de policial militar e de bombeiro militar não retira das militares das corporações a condição de mulher, devendolhe ser assegurada integral a proteção da lei Maria da Penha, mesmo na esfera exclusivamente administrativa. Ainda, visando o aperfeiçoamento da brilhante iniciativa da autora, propomos breves modificações na proposição originário, a ser incorporada ao substitutivo anexo. Tal redação tem por objetivo principal incorporar o conteúdo da emenda apresentada pelo deputado Jones Moura, além de outros aperfeiçoamentos de nossa iniciativa, ampliando o alcance da proposição original, o que apresentamos a seguir. A principal modificação estenderá a medida originalmente prevista para as mulheres policiais e bombeiros militares, para todas as mulheres de qualquer dos órgãos mencionados no artigo cento e quarenta e quatro da Constituição Federal tal redação possui a vantagem de incorporar automaticamente qualquer atualização do artigo cento e quarenta e quatro pela menção de qualquer novo órgão que passe a figurar como órgão de segurança pública ou assemelhado. Notese que não tratamos de órgão de segurança pública, o que restringiria a abrangência apenas aos listados no ao seis, do caput do artigo cento e quarenta e quatro. Ao invés utilizamos a expressão de todos os órgãos mencionados no artigo cento e quarenta e quatro, o que inclui as guardas municipais, os órgãos de trânsito e os órgãos de segurança qualquer outro que venha ser futuramente ali incluído. Além disso, esclarecemos que pode ser casada ou convivente com integrante de qualquer dos mencionados órgãos. Essa providência é importante tendo em vista a economia processual que se promove uma vez que se trata do atendimento a toda mulher que exerce funções na segurança pública, em organizações assemelhadas, ou na condição de militar estadual, não importando a que órgão as corporações survas. Adicionalmente foi acrescentada a expressão no que couber, considerando que as normas da lei Maria da Penha devem ser devidamente apropriadas pelos procedimentos administrativos disciplinares das distintas corporações. Evidentemente a ementa ao projeto de lei também foi incorporada às modificações, em face do exposto no mérito, votamos pela aprovação do projeto de lei número dois mil oitocentos e quarenta e de dois mil e vinte e e da emenda número na forma do substitutivo anexo. Muito obrigado senhor presidente, peço a aprovação de todos e todas aqui. Exatamente. Excelente da nossa colega.",
      "summary": "Deputada propõe alteração na lei Maria da Penha para ampliar proteção a mulheres trabalhadoras da segurança pública, incluindo aplicação em procedimentos administrativos disciplinares das corporações militares. Proposta visa garantir integralmente a proteção da lei Maria da Penha às mulheres militares, ampliando abrangência da proteção a todas as mulheres dos órgãos mencionados na Constituição Federal relacionados à segurança pública.",
      "speaker": {
        "id": 220565,
        "name": "Delegada Adriana Accorsi",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692722070,
      "duration": 14,
      "transcription": "E parabéns deputada Adriana Cortes por mais belíssimo trabalho. Parou de discutir presidente. Pois não, em a abre a discussão em discussão o parecer da relatora deputada Adriana Cortes aos termos do projeto de lei vinte e oito quarenta e deputado Jones Moura. Obrigado",
      "summary": "Deputado elogia trabalho de Adriana Cortes e inicia discussion do parecer da relatora sobre o projeto de lei 2840, obrigado.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692722084,
      "duration": 51,
      "transcription": "Primeiramente parabenizar a deputada delegada Adriana Corzi, que fez excelente relatório e com isso dignificou o projeto da policial Katia Sastro que aqui também eu quero parabenizar por esse relatório e também pelo projeto, espero que a comissão assim aprove e depois de aprovada eu vou pedir trinta segundos pra poder parabenizar. Presidente, mas eu aproveito essa discussão, não sei se eu vou ter outra oportunidade, apenas pra fazer uma denúncia, relato importante que aconteceu, talvez eu passe do meu tempo em mais minutinho, mas o que aconteceu na cidade de Mogi Mirim São Paulo, é digno de se deflagrar aqui na comissão de Segurança pública, peço até silêncio aqui aos assessores que estão aqui presente, peço silêncio, peço silêncio aos assessores que estão aqui presente, apenas pra gente poder eu me concentrar nisso aqui, isso aqui é muito sério. O que vem acontecendo Me dá só cinco segundos.",
      "summary": "Deputado denuncia grave incidente em Mogi Mirim, São Paulo, durante discussão de segurança pública. Elogia relatório da deputada delegada e projeto da policial Katia Sastro.",
      "speaker": {
        "id": 217480,
        "name": "Jones Moura",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692722135,
      "duration": 52,
      "transcription": "Pra nós, porque a o plenário já está com quórum o suficiente, pra nós votarmos então aqui, deputada Adriana Corsi Melhor. Votarmos, e aí depois iniciamos a fala. Senhores, sobre, em discussão ainda sobre os termos do relatório da delegada Adriana Corsi, alguém quer quer mais, quer fazer alguma consideração sobre o mérito do relatório? Não havendo, encerro a discussão, Em votação o parecer da deputada federal delegada Adriana Adrena Corsi ao cérebro do projeto de lei vinte e oito quarenta e de vinte e Pra dispor sobre o atendimento à mulher policial ou o bombeiro militar vítima de vereência doméstica, aqueles que Concordo permaneçam como se acham. Aprovado o relatório parabéns à delegada Adriana Corcia pelo belíssimo e oportuno relatório. Deputado Joanes Moura, agora sim",
      "summary": "Deputado propõe votação sobre relatório da deputada federal Adriana Corsi sobre atendimento à mulher policial ou bombeiro militar vítima de violência doméstica. Ninguém faz considerações, então discussão encerrada e relatório aprovado.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692722187,
      "duration": 264,
      "transcription": "Todos os deputados pela aprovação do projeto vinte e oito quatro da do deputada policial Katia Sastri e também a delegada Adriana Korsi que acolheu a nossa emenda também e assim estão atendendo aos policiais e bombeiros, mulheres que são vítimas de violência doméstica. Parabéns, parabéns a todos. Continuando presidente então, lá em Mogi Mirim, está acontecendo o seguinte, chegou a mim diversas denúncias, vou pedir depois acréscimo só de do meu tempo por causa do do desse intervalo de votação, diversas denúncias que guardas municipais estão levando criminosos pra determinar a delegacia em em Mogi Mirim, lá do delegado João Luiz Rissato, e quando chega lá eles eles pega esse delegado de forma muito, ele está muito áspero, ele reage a essas prisões, ele não gosta muito de receber essas prisões, e isso relatos que eu consegui colher, acolher lá em Mojimirim não é só com guardas municipais, até PM também quando leva certas ocorrências pra essa delegacia tem problema com esse delegado lá. E certo momento então eu vim acolhendo denúncias de Mogi Mirim de que esse delegado chegou a proferir o seguinte, mais uma prisão que esses guardas tragam pra cá, eu vou prender esses guardas. E aí também chegou a mim informações de que ele vinha conversando muito com o promotor de justiça daquela cidade. Por fim, muitas Muitos cidadãos de Mojimirim procuraram uma patrulha da Guarda Municipal onde trabalha William, Josemar e Rafael e disseram olha, estão, tem rapaz assaltando as mulheres aqui, tem que prender. Eles saíram com a viatura fazendo ronda, acharam o rapaz, prenderam e ele reportando uma arma de fogo, só que era simulacro. Levaram pra essa delegacia, aí pasmem senhores, já estou colocando nesse momento, o vídeo, lá no grupo da nossa comissão de segurança pública, da onde a delegacia leva esse rapaz lá pra dentro, depois o rapaz sai, e o rapaz sai dizendo, que esses guardas o torturaram, e esses guardas fizeram dele cárcere privado. E todas as vezes tem sido assim, O guarda leva preso, esse preso entra na delegacia, o preso sai da delegacia e diz que os guardas torturaram e botaram cárcere privado, a ponto que desta vez, deram voz de prisão aos guardas e desde a quartafeira da semana pra Sarah esses guardas se encontram presos. E A Defensoria Pública não consegue soltar porque diz que tem várias denúncias de prisioneiros, porque todos estão presos no sistema penitenciário. Mas esses prisioneiros estão denunciando que os guardas estão batendo neles. E por isso agora esses guardas estão preso, a família está chorando pedindo por favor ajuda, Já encaminhei ofício ao Ministério da Justiça e Segurança Pública, Flávio Dino respondeu o meu ofício. Encaminhei o Guilherme Derrick, secretário de segurança de São Paulo, também respondeu meu ofício, mas o delegado não respondeu meu ofício. O delegado não respondeu, e Guilherme Derit informou que é o secretário de segurança de São Paulo, que já acionou a Corregedoria de Mogi Mirim pra ir lá e resolver esse problema com esse delegado, absurdo que aconteceu, e detalhe No final das contas, o a delegacia pega esse último preso agora e concluo presidente, pega esse último preso, pega a arma simulacro dele, e diz o seguinte, você assaltou, você cometeu roubos na região, Mas olha só, estou te devolvendo a sua arma simulacro, pode sair da delegacia pela porta da frente e os guarda vão ficar preso E você pode sair pela porta da frente. 000 bandido lá pegou a arma botou na cintura e saiu pela porta da frente rindo e xingando os guardas ali ficaram presos estão até hoje preso. Esse vídeo dele saindo com a arma na cintura. E detalhe, eu tenho informações de que Ele também teria praticado assalto a uma servidora do próprio município de Mogi Mirim, que já o reconheceu. E ele agora está nas ruas de novo com o simulacro deles, guardam preso, E esse absurdo, que é o que vem acontecendo, é a falta de segurança jurídica na atuação dos servidores policiais do nosso Brasil. Então presidente, eu te devolvo a palavra, pedindo inclusive presidente, que depois verificar essa possibilidade da própria presidência da comissão aí eu eu solicito aqui a assessoria, à própria presidente da comissão solicitar também encaminhamento de ofícios pra ter respostas sobre o que aconteceu porque isso está esse esse vídeo viralizando todo o Brasil, estou colocando agora na comissão de segurança pra todos verem, esse vídeo, que é absurdo que aconteceu, isso não pode ficar se repetindo. Obrigado presidente. Obrigado deputado",
      "summary": "Deputado fala sobre denúncias de guardas municipais e PM sendo mal recebidos e ameaçados por um dércado em Mogi Mirim, que também está sendo investigado por conversar com promotor de justiça e suposta relação com prisão ilegal e tortura de guards, resultando em ofício ao Ministério da Justiça e Segurança Pública e secretário de segurança de São Paulo.",
      "speaker": {
        "id": 217480,
        "name": "Jones Moura",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692722451,
      "duration": 6,
      "transcription": "Deputado Sérgio Favaro quer falar? Oi. Pois não. O sargento Deputado Jones",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692722457,
      "duration": 81,
      "transcription": "Eu, eu acredito que eu vi esse vídeo rapaz, eu achei que até era fake muito tão absurdo que é o cara devolver a o simulacro de uma pessoa que já acusada de de roubos e com passagens pela pela polícia e prender os guardas é o que está virando, é é no Paraná aconteceu presidente se não me engano oito ou doze anos estou meio confuso com os números prenderam confiaram pelo nervosismo quando ele viu a viatura e prenderam ele. Agora com essa onda de que está que está pegando na nas instâncias superiores, anularam todo aquele os policiais estão respondendo por abuso de autoridade. Porque nervosismo não é motivo pra pra se abordar nem se prendeu. O que está acontecendo em muitos casos. Condenado em primeira instância muitas vezes condenado em segunda instância e aqui em instâncias superiores eles eles estão cancelando tudo. Então isso é absurdo muito grande. Por isso que eu falo pra vocês aqui sem nenhum tipo constrangimento. Por isso que eu parabenizo a polícia quando mato esse tipo de vagabundo. Porque essas desgasta quando morrem não tem perigo de pegar nenhum delegado pra soltar. Só se o coveiro jogar no mato. Obrigado. Obrigado deputado",
      "summary": "Deputado fala sobre caso no Paraná de polícia presa por prender suspeito de roubo e acusada de abuso de autoridade; critica anulação das condenações nos casos superiores; defende prática de polícia em matar \"vagabundos\" e evitar encargos; conclui com ironia sobre coveiro jogando no mato.",
      "speaker": {
        "id": 204387,
        "name": "Sargento Fahur",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692722538,
      "duration": 229,
      "transcription": "Faur, cumprimento aqui deputado Heriberto, seja sempre muito bemvindo Heriberto, e deputado meu amigo general Pazoelo, sejam sempre bemvindos aqui à comissão de segurança pública. Passando pro próximo item, item número onze o projeto de lei corpos corpos de bombeiros militares, do território federal e da auto providência, o relator deputado general Pazuello, que pede retirar de pauta. Deputado Pauseero confirma, retiramos, retiramos o item onze, item doze, deputado o relator capital Augusto não está, retiro de pauta, item doze projeto de lei, trezentos e sessenta de dois mil e vinte e três, item treze, projeto de lei três nove sete de vinte e três, dos senhores Alexis Manente, e Amon Mandel, o relator deputado general Pazuello Retirada de pauta também. Retirada de pauta deputado Pazuello, retiramos de pauta então, item treze projeto de lei três nove sete vinte e três. Projeto de lei item quatorze, projeto de lei onze meia oito de vinte e três do senhor Roberto Monteiro, o relator deputado, delegado Mateus Laiola não está presente, está em missão oficial, então retiramos de pauta, e assim hoje cumprimos mais uma vez com a colaboração dos parlamentares aqui da comissão de segurança pública, a nossa pauta deliberativa da semana, amanhã temos audiência pública, semana que vem, na terçafeira deliberativa audiência pública e na sextafeira sargento Portugal, uma diligência externa que a Comissão de Segurança Pública realizará no estado do Rio de Janeiro, todos como eu disse não estão convidados estão convocados a participarem dessa missão lá no Rio de Janeiro, eu mesmo estarei presente. Senhores, nada mais havendo a tratar, encerro essa reunião antes porém convocando reunião pra quartafeira amanhã, dia vinte e três de agosto às dezesseis horas no Plenário seis, reunião audiência pública, em atendimento ao requerimento desse desse deputado federal, aprovado com subscrição dos deputados, delegado Paulo Belinski, delegado Caveira e sargento Gonçalves, para discussão do projeto de lei dezenove quarenta e nove de dois mil e sete, que institui a lei orgânica nacional das polícias civis. Muito obrigado, a participação de todos, declaro encerrada a reunião.",
      "summary": "Deputado propõe retirada de três projetos de lei da pauta. Hoje cumprimos pauta deliberativa com colaboração de parlamentares. Audiência pública amanhã e terça-feira. Reunião na sexta-feira no Rio de Janeiro. Convocada reunião para quarta-feira sobre projeto de lei instituindo lei orgânica nacional das polícias civis. Encerrada.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}