{
  "id": 69250,
  "start_time": 1692712854,
  "end_time": 1692721088,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO ESPECIAL PARA ESTUDO DAS INICIATIVAS PARA A TRANSIÇÃO ENERGÉTICA",
  "description": "A - Audiência Pública\r\n\r\nTema: A Produção de Hidrogênio Verde e o Setor Energético\r\n\r\nConvidados: \r\n\r\n- JURANDIR PICANÇO, Consultor da Federação das Indústrias do Estado do Ceará - FIEC  -  (confirmado);\r\n\r\n- RONALDO KOLOSZUK, Presidente da Associação Brasileira de Energia Solar Fotovoltaica - ABSOLAR -  (confirmado);\r\n\r\n- CAMILA RAMOS, Diretora e fundadora da  Clean Energy Latin America - CELA - (confirmada);\r\n\r\n- RENATA ISFER,, Presidente Executiva da Abiogás - Associação Brasileira do Biogás -  (confirmada);\r\n\r\n- ELBIA GANNOUM, Presidente da Associação Brasileira de Energia Eólica - ABEEólica -  (confirmada);\r\n\r\n- FREDERICO FREITAS, Vice-Secretário para Hidrogênio Verde no Instituto Nacional de Energia Limpa - INEL - (confirmado); e\r\n\r\n- JOSIANI NAPOLITANO, Diretora de Relações Institucionais da Associação Brasileira dos Produtores Independentes de Energia Elétrica - Apine - (confirmada).\r\n\r\nRequerimento nº  13/2023, dos Srs. Arnaldo Jardim (CIDADANIA/SP) e Bacelar (PV/BA)\r\n\r\nB - Deliberação de Requerimentos",
  "type": "Audiência Pública e Deliberação",
  "location_name": "Anexo II, Plenário 14",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2310164",
  "speeches": [
    {
      "start_time": 1692712850,
      "duration": 605,
      "transcription": "Pontualíssimas às quatorze horas porque teremos uma tarde muito produtiva e intensa Então estamos iniciando. Quero agradecer mais uma vez a presença de todas, todos aqui conosco. Declaro aberto a oitava reunião extraordinária da comissão especial para estudo, avaliação e acompanhamento das iniciativas e medidas adotadas transição energética. Fontes renováveis e produção de hidrogênio verde no Brasil. Encontrese à disposição na página da comissão na internet a ata da sétima reunião realizada no último dia quinze de agosto de dois mil e vinte e três. Fica dispensada a sua leitura nos termos do ato da mesa dois três de dois mil e vinte. Não havendo quem queira retificar em votação senhores deputados e deputadas que a prova permaneça como se encontra aprovada. Expediente, informo que o resumo do expediente encontrase publicado na página da comissão na internet. A nossa reunião de hoje está dividida em dois momentos. Nós teremos a audiência pública e depois teremos deliberação de requerimentos. Gostaria de informar a este plenário e pedir a atenção de todos e sei que tenho o privilégio de têla esta atenção, está certo? Sobre os seguintes procedimentos, né? Esta comissão aprovou o seu plano de trabalho e nós estamos seguindo rigorosamente. Ele consiste em audiências públicas, elas no fundamental estão marcadas, sempre a critério dos senhores deputados, pode haver acréscimo, modificação nas nas audiências que é absolutamente natural e normal. E nós temos também mesas redondas nos estados que estão previstas já. Nós temos já programada uma que se realizou em São Paulo, alguns nos prestigiaram lá, foi importante, bacana. Nós temos uma próxima prevista para Belém agora na próxima sextafeira Nós temos uma prevista para o estado da Bahia, Salvador, terra do nosso relator deputado Bacelar que será no dia quinze setembro e nós temos também já marcada uma audiência para o estado de do Ceará. No dia seis de outubro. Depois vocês me ajudam, a Kátia me ajuda com mais alguns detalhes. Então nós temos audiências e Nós temos meses redondos no estado. Mas nós vamos utilizar quando apresentamos o plano de trabalho previsto esse recurso por conta, bemvindo meu querido relator deputado Bacelar, tome assento aqui deputado Bacelar por favor. Estamos aguardando vossa excelência aqui deputado. Eu dizia deputado Bacelar que além das audiências e nós estamos começando aqui a nossa alegria de fazermos as mesas redondos que tenho certeza serão muito importantes. Nós vamos utilizar eu, deputado Bacelar e a comissão de uma forma geral, o instrumento de fazermos audiências particulares, não são pessoais, são audiências que depois nós vamos reportar a esse plenário. Porque há número hoje por exemplo na audiência nós temos sete convidados e há requerimento pra acrescentar mais Eu conversei com a deputada Roberta Ramos que Roberta Roma. Que é autora desse desse requerimento, tá certo? E ela compreendeu que nós vamos deixálo aí prum próximo momento e nós vamos ter o momento de reorganizar. Então como o tempo é escasso e nós temos o compromisso de em outubro termos aqui teremos brilhante parecer do deputado Bacelli e vamos deliberar sobre esse parecer? Está certo? Nós temos que não tão rápido que seja precipitado. Mas nem tão devagar que percamos aí possibilidades e oportunidades. Então nós vamos passar a receber as pessoas individualmente. Tá? Então eu queria pedir às entidades, por exemplo, companhias. Nós não temos praticamente quase nenhuma companhia, nós temos optado por receber entidades, não é uma regra absoluta, mas é critério, tá certo? E companhias nós podemos receber individualmente. Aliás, eu quero comunicar que eu fiz isso semana passada eu não vim às Brasília, o deputado Bacelar que estava, nós tivemos reunião da comissão, foi muito produtiva, tá certo? E eu recebi. Então quero até pra que consta em ata por favor dizer que fui acolhido na EDP e na EDP Renováveis. Fiz lá uma reunião com o doutor Nuno Maia e com a Paula Valdovielo, está certo? E eles inclusive encaminharam uma documentação que passa a integrar os anais dessa comissão, sugestões. Eu estive com o doutor Paulo Azevedo que participou duma audiência aqui do Tisten Group e da Associação Brasileira das Empresas de Hidrogênio verde, tá certo? Que também encaminhou conjunto de sugestões que nós vamos incluir aqui no nosso relatório. Eu estive com o doutor Luiz Viga, tá certo? Também da Fortes Cree que esteve aqui numa reunião, mas que encaminhou uma documentação que nós vamos a crescer. Eu estive uma reunião com coordenada pela doutora Lívia Junqueira e assessoria com o grupo Ômega nos enviou também material com sugestões para aquilo que estará então imediatamente encaminhado ao senhor relator encaminhado ao conjunto de membros dessa comissão. Ou de pessoas que até nem sendo membros nos orgulham com sua dedicação como deputado que está aqui, que é adepto do tema, que esteve recentemente na Europa discutindo essa questão e que frequenta aqui essa comissão e nos enche de alegria. Então pedir que a a Katia vai coordenar isso e nós teremos tempo, né, Barcelona? Para recebermos as pessoas. Porque queremos ouvir a todos. É que não dará tempo assim todas as audiências. Porque nós estamos com as audiências praticamente todas marcadas até outubro e com número acentuado de pessoas. Posto isso eu queria perguntar ao nosso querido deputado relator Bacelar se tem alguma observação, consideração a fazer. Tudo OK? Então tá, então é incontinente convidar para nesse primeira sentada nossa aqui, duas pessoas muito importantes aqui, convidar pra que sentemse conosco, essa audiência cumpre decisão do colegiado, o nosso tema é a produção do hidrogênio verde e o setor energético. Como é que é essa fronteira entre energia e a questão do hidrogênio verde. É requerimento que baseou essa audiência o número treze de dois mil e vinte e três de autoria minha do deputado Bacelar aprovada. Essa reunião está sendo gravada, transmitido ao vivo pela internet, conteúdo permanecerá à disposição na página da comissão podendo ser o material ser utilizado para fins de comunicações institucionais da casa. Nós vamos ter que limitar, peço desculpas antecipadamente porque cada teria muita coisa a acrescentar, mas nós vamos ter tempo limite de dez minutos, são sete expositores, então nós vamos buscar ser muito objetivos aí, tá? E os deputados tem a sua prerrogativa institucional. Então convidar imediatamente pra compor a mesa aqui o senhor querido amigo particular Ronaldo Kolozuki que é presidente do conselho da Absolar Associação Brasileira de Energia Solar Fotovoltaica. Ronaldo, doutor Ronaldo é também secretário geral da FIESP em São Paulo. E uma alegria vêla. E convidar pra que nos prestigie também, ela que já nos ajudou no momento anterior lá em São Paulo, diretora da cela, fundadora Clen Energy Lettin America, Camila Ramos, por favor Camila. Tá? Bemvinda Camila. Esse nosso primeiro bloco será integrado ainda pelo senhor Jurandir Picasso que fala aqui em nome da federação das indústrias do estado do Ceará. E quero exatamente o doutor Jurandir tem limite de tempo e pediu que fosse o primeiro a falar, coisa que acolhemos com alegria. Catorze horas, dez minutos a reunião pode começar porque a já chegou aqui, então agora mais autorizado ainda estamos, tá certo? Então Jurandir Picasso por favor aqui Queremos ouvir o doutor Jurandir. Muito obrigado desde já. Pois não.",
      "summary": "Deputado abre oitava reunião da comissão sobre transição energética e hidrogênio verde no Brasil. Aprovada agenda com audiências públicas e mesas redondas em diferentes estados. Onde serão recebidas entidades e empresas para debater a produção de hidrogênio verde e sua relação com o setor energético. A reunião é transmitida ao vivo na internet e cada expositor tem 10 minutos para falar.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692713455,
      "duration": 669,
      "transcription": "Boa tarde, deputado Arnaldo Jardim, deputado Bacelar, os demais componentes da mesa, o Ronaldo Polosuski e a Camila Ramos. Nós vamos fazer uma apresentação dentro desse tempo limite, uma apresentação muito rápida, mas ao final eu quero deixar recado muito claro então, eu vou fazer aqui o compartilhamento da apresentação. Acredito que já esteja aí compartilhado. Bom, primeiro apresentando que que o 0 setor energético brasileiro já tem uma condição renovável, muito favorável. Isso realmente tem dois dois aspectos. Deles é que nos dá condições para explorar essa oportunidade com muitas vantagens, mais outro é pelo fato de já já termos essa condição muito é confortável, e dá uma certa tranquilidade, uma certo marasmo eu vou dizer no na definição, no processo da transição energética. É tanto vantajoso, que o sistema, O enquadramento de hidrogênio renovável na Europa exige que a geração renovável da rede seja de maior do que noventa por cento. Aqui no Nordeste esse número já é de noventa e oito por cento. E vou chamar atenção aqui da do nosso do nosso grande potencial. Potencial de energia solar fotovoltaica gigantesco, aonde o nordeste está inserido na área de de maior E intensidade de radiação, nós temos também potencial eólico, chore e Oxore gigantesco, são oportunidades que o 0 Brasil tem porque esses dois potenciais também estão concentrados na região nordeste. Esse fato de nós termos energia de excelente qualidade, eólica e solar, concentrado na região nordeste é que nos dão uma vantagem que tem sido reconhecido nos diversos estudos internacionais, que foram feitos para estudar o mercado de hidrogênio, de hidrogênio limpo, e principalmente do hidrogênio verde. Nós temos aqui o estudo da Irene na Associação Internacional de Energias Inprováveis, que coloca o Brasil numa condição privilegiada, que a partir de dois mil e vinte e quatro já produziria o hidrogênio, já teria condições de produzir o hidrogênio competitivo com hidrogênio azul que hoje seria o mais barato do mercado. Na projeção que foi feita aqui de eletroalizadores, ao final do período em dois mil e cinquenta, seriam cinco mil setecentos e vinte e dois de eletroizadores. Só pra se ter ideia, isso aqui não é uma proposta, não é cálculo, apenas pra se ter ideia, esse valor ele ele corresponde, a cinquenta e seis por cento de da do potencial de energia eólica e solar do Brasil. Ou seja, se nós formos, fôssemos atender todos os eletroalizadores projetados aqui pra dois mil e cinquenta, nós iríamos precisar da ordem de cinquenta e seis por cento do nosso potencial. Isso só pra mostrar a dimensão do nosso potencial. O outro estudo internacional, o estudo da McKinsey reconhece o Brasil como tem o Brasil como tendo uma oportunidade única de acelerar o seu crescimento inclusive sustentável, e de assumir papel de liderança na descarbonização da economia global. E projeto mercado para dois mil e quarenta da ordem de cento e vinte e cinco bilhões de dólares. Outro estudo internacional também que coloca o Brasil numa condição privilegiadíssimo o estudo da da Bloomberg, que já projeta para 000 ano de dois mil e trinta, o Brasil contendo o a condição de produzir o hidrogênio ao menor custo, e projeta também pra dois mil e cinquenta, O Brasil produzindo o hidrogênio com valores altamente competitivos, e isso também o de menor custo nesse horizonte. Tudo isso em função desse nosso potencial. Outro estudo da Bloomberg, mostra a possibilidade do Brasil exportar como sendo o 0 país que tem melhores condições de exportar a harmonia para o porto de Rotterdã. E coloca inclusive o ponto do Pecém em destaque nesse processo aí. Outro estudo internacional da Rolanderg, identifica também enorme gigantesco de hidrogênio da ordem de seiscentos bilhões, e coloca o Brasil como sendo o país que tem as melhores condições, tendo possibilidade de produzir o hidrogênio a custo competitivo de dois dólares por quilograma, e afirma que se a meta for atingida, o mercado brasileiro de hidrogênio verde pode atingir uma estimativa anual de valor de cerca de cento e cinquenta bilhões até dois mil e cinquenta. E eu coloco aqui o desafio, porque nós temos já os 000 programa americano que foi definido no Aira, no que já criou toda a condição para o desenvolvimento desse mercado lá. Nesse Nesse artigo que comenta, coloca os governos de todo mundo devem reagir rapidamente para implementar políticas proporcionais e respostas de financiamento ao Aira, especialmente mercado recém desenvolvidos. Nós temos também a Europa que já definiu o seu programa, já atualizou três vezes o seu programa, e que definiu que Dez milhões de toneladas de hidrogênio renovado deverão ser importados até dois mil e trinta. Então essas oportunidades que são vistas, elas é que motivaram todo aquele movimento para Carmo externo, de tal forma que o Ceará tem sido beneficiado com isso, já foram trinta e dois memóriantes de entendimento assinados. Esses aqui são os projetos mais promissores, já aconteceu audiência pública para aprovação do licenciamento ambiental da FortesCUNE, é o projeto que está mais avançado, mas sempre voltado para o mercado externo. E aqui nós colocamos exatamente AAA situação atual. Esse estudo aqui já mostra Quarenta e duas economias já têm estratégias de desenvolvimento de hidrogênio. Isso é levantamento feito em fevereiro de dois mil e vinte e três, e mostra que o Brasil está desenvolvendo o seu programa. Então o Brasil até hoje não tem a sua estratégia para o hidrogênio. Nós tivemos Pesea para o hidrogênio. Nós tivemos a a maior iniciativa é o desenvolvimento do programa racional do hidrogênio, Cuja proposta de diretrizes ocorreu em julho de dois mil e vinte e em dezembro de dois mil e vinte e dois foi colocado em consulta pública o plano de trabalho trienal das comissões, numa União recente que ocorreu agora em dezesseis de agosto os resultados dessa consulta pública foi apresentada e estamos esperando pra essa semana a apresentação do programa, que está muito bem elaborado, está muito bem definido, mas tem como as propostas Definir marco legal regulatório nacional. E outros itens aqui. A nossa conclusão é o PNH dois, têm direcionamento correto, mas as prioridades apontadas para o futuro deveriam fazer parte do passado. Está faltando o senso de urgência. Nós já deveríamos ter essa regulamentação pronta, E precisamos nos voltar para o mercado doméstico. A prioridade do Brasil é no mercado doméstico. E eu coloco aqui que evidentemente, começa com a regulamentação é indispensável que seja concluído com brevidade a regulamentação referente à produção, armazenamento, transporte e etcétera, e que sejam estabelecidas metasobjetivas para desenvolver o mercado. E eu cito aqui exemplos de metas objetivas. Que até dois mil e trinta se deva adicionar cinco por cento de hidrogênio sustentado nas redes de gás canalizado, isso vai criar ambiente para a produção de hidrogênio. Até dois mil e trinta que é cem por cento de hidrogênio alcançar cem por cento do hidrogênio sustentável Nas atividades industriais que já utilizam o hidrogênio. Então aquelas que já utilizam o hidrogênio deveriam já utilizar o hidrogênio sustentável, estabelecer incentivos para o desenvolvimento da indústria verde, que é o principal foco do Brasil Ser uma uma ter uma indústria verde de aço, cimento, produtos químicos, e demais produtos. E promover o uso do hidrogênio sustentável do transporte pesado. Essa é a minha contribuição, esse é o meu recado, e que é importante focar para o mercado doméstico, e naturalmente O os prazos que do jeito que está andando estamos perdendo a oportunidade diante desse cenário mundial. Eu agradeço então a atenção e convido a todos para participar do evento que a FIEC está promovendo, o dois mil e vinte e três, dos dias vinte e cinco e vinte e seis de Outubro. Obrigado então pela atenção.",
      "summary": "Setor energético do Brasil tem forte participação de renováveis, oferecendo vantagem na transição energética. Nordeste destaca-se em energia solar e eólica, sendo competitivo no mercado de hidrogênio renovável e verde. Brasil lidera produção de hidrogênio competitivo, mas carece de estratégia própria. O Consultor da FIEC aponta urgência na regulamentação do PNH, com foco no mercado doméstico e metas claras.",
      "speaker": {
        "name": "JURANDIR PICANÇO",
        "position": "Consultor da Federação das Indústrias do Estado do Ceará - FIEC - Federação das Indústrias do Estado do Ceará - FIEC"
      }
    },
    {
      "start_time": 1692714124,
      "duration": 89,
      "transcription": "Nós que agradecemos doutor Jurandir Picando, saudamos o senhor, saudamos a federação da indústria do estado do Ceará saudamos a iniciativas do governo do Ceará com relação a esse tema também tá certo? Ceará que tem uma representação entre antes de vários parlamentares aqui nessa comissão, mas o saúdo na figura do Leônidas Cristina que está aqui conosco. Já havia mencionado o nosso que está aqui, saúdo o deputado Welton Wertler também que está conosco, o deputado Clodoaldo também que nos prestigia aqui. O Ziraldo está me ajudando a identificação de entidades que estão aqui. Algumas eu conheço, mas para não cometer nenhum erro, o Eziraldo está me ajudando pra mencionálas depois em nome de todos nós aqui. O senhor Jurandir, além de apresentar quadro, daqui a pouco será comentado pelos deputados, certamente pelo nosso Relator Bacelar falou uma frase, sentido de urgência. Nós temos também, viu doutor Jurandir? Por isso que nós estaremos aí a uma mesa redonda proposta pelos deputados aqui que mencionei e nós estaremos aí no estado do Ceará no dia seis de outubro contamos aí com sua participação, uma mesa importante e parabéns por essa iniciativa. Sentido de urgência para que nós manter aí o nosso protagonismo. Doutor Ronaldo Kolozuki presidente do conselho da área do solar, por favor.",
      "summary": "Deputado sauda participantes e governo do Ceará. Menciona representantes presentes. Agradecido pela apresentação do senhor Jurandir, comentará mais tarde. Refere-se à urgência da situação e confirma participação em mesa redonda no Ceará em 6 de outubro, com a presença de Kolozuki.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692714213,
      "duration": 292,
      "transcription": "Boa tarde a todos, uma enorme satisfação, deputado Arnaldo Jardim, presidente da comissão, deputado Bacelar relator, Cumprimentar aqui Camila também da Cela e vicepresidente da Abessolar. Gostaria também de cumprimentar aqui os demais deputados, prazer enorme estar aqui nessa comissão. Minha amiga Helbia da BOlica presente, Renata Insfer da Biogás também aqui presente. E, trouxe uma cumprimentar o doutor Joreji Picasso, que está aqui online conosco. Eu trouxe uma apresentação que eu vou passar muito rápida por ela, essa mensagem principal acho que eu vou deixar aqui no microfone mesmo, sabe deputado? Há uns três anos estava lendo o Estadão ele tinha uma entrevista que me chamou atenção, que era o Luciano Huck, na época, entrevistando o fundador da Singularity University, que é o Peter Diamonds. E perguntando, quais eram as as vocações do Brasil, Não, estou. Estou estou superconfortável. Obrigado, querida. Obrigado. E perguntar, quais eram as vocações do Brasil? Por que o Brasil não avançava como outros países em desenvolvimento na mesma velocidade, ele falava que o Brasil justamente precisava ter pouco mais de foco nas suas vocações. E uma delas, ele apontava o que nós já temos, que é o agronegócio. Está Está aí o agronegócio, ano que dá tudo errado no Brasil, o agronegócio ancora o nosso PIB e faz ele subir, não é? E ele falava que a gente tinha uma outra grande vocação que a gente não aproveitava, que era a questão das energias renováveis. Ele dizia que o Brasil tinha que ser grande exportador, a Helber, de emergências renováveis pro mundo. E eu confesso que há três anos à tarde eu não entendi muito o que ele estava dizendo, E aí quando eu fui tomar mais contato com a questão do hidrogênio verde, isso tangibilizou, não A Singulartion University é conhecida como aquela universidade que aponta pro futuro, não grandes cabeças lá internalizam lá e saem com a visão do que que vai ser o mundo dez, quinze, vinte anos pra frente. E eles apontam que a gente está entrando na era de ouro da tecnologia. Nós somos privilegiados de viver, ser contemporâneos disso, né? Nos próximos quinze anos, tudo que a gente viu como modernidade até agora vai ficar muito velho e vai ter muita coisa nova que a gente vai, que a gente ainda não compreende, não é? E é muito natural quando a gente vive ambiente como esse, que a gente tenha alguns certos descréditos, algumas dúvidas. É é absolutamente natural, a vida inteira foi assim. Exemplo, né, que eles trazem, dentro desses próximos quinze anos, É o custo da energia elétrica. Então eles apontam que nos próximos quinze anos, deputado, a energia elétrica vai baratear tanto, mas tanto, que vai ser praticamente de graça no mundo, né? É como vir aqui na Câmara dos Deputados e pedir pra usar o wifi. Tem custo? Claro que tem, mas ninguém vai negar, né, você poder usar aquele wifi. E isso vai ser justamente por conta das renováveis, o que vai pressionar o preço da o preço da energia elétrica pra baixo são as renováveis, é solar, é eólica, hidrogênio verde. EE0 Brasil tem potencial enorme pra isso, não é? A gente sabe que setenta por cento do custo do hidrogênio verde é a energia elétrica, então por isso que esse tema hoje ele é presente, Por isso que há pouco tempo atrás ninguém discutia, porque não fazia sentido, né? Agora com a energia elétrica, com o custo da energia elétrica por quantidades renováveis caindo, Essa esse debate ele se faz necessário. E a McKinsey, como falou o professor, o professor, ela projeta, pra entender o tamanho da oportunidade, ela projeta que até dois mil e quarenta, dois mil e quarenta gente, é amanhã. A gente não está falando daqui a cinquenta anos, não é? A gente está falando daqui a quinze anos. Que até dois mil e quarenta a gente vai ter aqui no Brasil uma investimento de trilhão de reais pra hidrogênio verde, são duzentos bilhões de dólares, trilhão de reais pro hidrogênio verde, e que vai fazer do do Brasil ter o hidrogênio verde mais barato do mundo, não Então a gente está falando de investimento no quê? Propriamente dito? Geração de eletricidade, linhas de transmissão, então a gente está falando de infraestrutura pesada aqui envolvida, produção do próprio hidrogênio verde, dutos, terminais portuários, armazenagem, vai ter uma o Brasil tem a oportunidade de virar canteiro de obras por conta desse tema. Tudo bem deputado? Bom. Prazer vêlo. Desculpa aí só a mas eu não posso deixar",
      "summary": "Presidente da Associação Brasileira de Energia Solar Fotovoltaica - ABSOLAR destacou importância de energias renováveis, especialmente hidrogênio verde, para futuro tecnológico e barateamento de energia elétrica. Mencionou projecção de investimento de 1 trilhão de reais no setor no Brasil até 2040, que faria do país maior exportador de hidrogênio verde.",
      "speaker": {
        "name": "RONALDO KOLOSZUK",
        "position": "Presidente da Associação Brasileira de Energia Solar Fotovoltaica - ABSOLAR - Associação Brasileira de Energia Solar Fotovoltaica - ABSOLAR"
      }
    },
    {
      "start_time": 1692714505,
      "duration": 16,
      "transcription": "Interrompêlo. Primeiro por que é meu líder, nosso jovem Alex Manetti, mas é aniversariante, por isso que eu fiz questão de dar abraço em nome de todos nós aí. Parabéns Alex. Parabéns deputado.",
      "summary": "Deputado interrompeu parlamento para cumprimentar aniversário do colega Alex Manetti.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692714521,
      "duration": 393,
      "transcription": "O hidrogênio verde tem três vezes mais energia do que a gasolina, com a vontade de ser uma energia limpa. Então, resumindo, por que que tanto se fala na questão do hidrogênio verde? Porque se fala na necessidade de descarbonizar o mundo. Ah carro? Vai ser a partir de hidrogênio verde? Não acredito. Pra que que você vai produzir energia elétrica pra fazer hidrogênio verde, pra mover o carro. O carro vai ser elétrico, etanol, né? Temos o nosso agronegócio aqui no Brasil. Não faz, não faz, não faz sentido, a não ser carros pesados, é diferente. Aviação, carro pra mineração, aí é diferente. Mas, ele vem pra descarbonizar a indústria de base, né? Que né? A gente está falando de fertilizantes, e aqui, não sei se Camila vai trazer o tema, mas se não for eu sugiro que o faça, quando você fala em hidrogênio ele pensa muito em Tudo está longe, não está, não está. Tem projeto já em Uberaba, uma planta de nove que vão ser feitas no Brasil, Primeira planta, bilhão de dólares. Bilhão de dólares. Pra quê? Pra fazer fertilizante, pra vender pra onde? Pra Brasil mesmo, né? Já com contratos assinados com com a com com o nosso agronegócio pra comprar porque viabilizou o preço desse hidrogênio verde né, praticamente o mesmo preço do importado, trazendo lá da Ucrânia, da Rússia. E quando você tem uma cadeia que fecha a conta, eu vi isso na No começo era tudo caro. Em dois três anos ficou tudo muito barato. Vai acontecer a mesma coisa que hidrogênio verde. Né? Esse é exemplo concreto já real. Então é é uma grande oportunidade pro Brasil. A gente já já tivemos uma audiência lá em São Paulo, já Tive a oportunidade de pontuar isso naquela audiência e reafirmo aqui que a gente não é uma questão de mercado. Se o mundo quer comprar Né? Combustível livre de carbono pra poder limpar a sua indústria de base não faz sentido a gente querer trabalhar numa legislação pra hidrogênio com carbono. Não importa se o nome, se tem médio, baixo ou alto carbono, se tem carbono, é a mesma coisa que A gente vai ao restaurante e espera eu quero café sem açúcar e vem café com pouco açúcar. Ah, mas eu não gosto de açúcar, eu quero sem açúcar. Então é essa discussão, é uma discussão de mercado, e a gente Brasil como nação ajudar a criar meios pra acelerar esse mercado. Eu acho que é esse né? Papel fundamental aqui da Câmara dos Deputados. Eu vou passar muito rápido, quanto tempo eu tenho ainda deputado? Pra ser rigoroso como Fechou. Então vai vai ser mais que suficiente. Vamos lá. Aqui fala pouco da associação, aqui fala pouco né? Como a gente gera empregos, principalmente as renováveis em regiões de de de baixo DH, não né? Aqui mostra que a fonte solar foi a mais competitiva nos últimos sete leilões, sempre com a eólica junto, hidrogênio verde né? Não faz só com solar, não faz só com eólica. Você precisa ter a a as duas são intermitentes e precisa das hidrelétrica junto então está falando de solar de dia eólica, à noite o nosso biogás também, não é? Não esquecendo do nosso biogás, todas as renováveis, todas elas serão necessárias. Né? Aqui mostra a nossa matriz hoje, né? O crescimento da Solar que teve com, em segundo lugar com quinze por cento da matriz elétrica. A Bloomberg projeta que nos próximos quinze anos, tanto a Solar como a óleo que já vai estar ultrapassando as hidrelétrica no Brasil, Então, esse é caminho que vai ser acelerado pela questão do hidrogênio verde, inclusive. E aqui eu vou passar porque a Camila é a nossa maior especialista aqui. A Camila além de ajudar aqui essa comissão ela ajuda também a FIESP, ela que assessora ali o Josué, presidente da FIESP. Então as partes mais técnicas eu vou deixar pra ela colocar, uma vez estamos dividindo bancada, mostram pouco as perspectivas, quais são os setores que esse documento vai ficar disponível pra todos os deputados, mas eu vou aqui mais pro final, evolução de custo, Né? A como falou o professor já aponta que em poucos anos o hidrogênio verde Ele vai ser, que o potencial vai ser dezoito por cento mais barato do que o cinza, não vai demorar. Em poucos anos a gente vai ser dezoito por cento mais barato que o cinza. Né? Pra que que precisa o que que precisa pra acelerar isso? Mercados. Já citei o exemplo aqui de fertilizantes e legislação, né? A gente precisa aqui o Brasil empurrar pra que isso aconteça a gente aproveite essa oportunidade. E chegando mais pro final quais são as propostas da B solar, né? E aqui eu vou tomar a liberdade de ler as propostas, rever os objetivos das diretrizes do PNH dois e diminuir os prazos de das ações, né? Mais minutinho. Ou seja, como falou o professor Jurandir, o plano, Fala de plano de mais plano mas sem diretrizes claras a gente precisa de diretrizes claras, né algo mais objetivo. Quer mandado de substituição progressiva do Hidrogêneo com carbono e da amônia de origem fóssil por origem renovável, nos modos similares do programa nacional do biodiesel. Né. Estive em Portugal, em Portugal eu fui visitar centro de estudos, vale a pena citar aqui, que eles tinham feito projeto pro governo português, né? Pra quê? Pra ver quanto que poderia se colocar, de mistura do do hidrogênio verde, nos nas tubulações de gás natural, né? E chegou oscilar, porque é uma tubulação nova, a conclusão que até vinte por cento você pode misturar sem nenhum impacto na infraestrutura. Ah precisa colocar vinte por cento? Não, mas se fizer qualquer sinalização no ano por cento, no ano dois dois por cento, Isso é uma política que assim como o etanol foi na gasolina, pode ajudar muito. Criar o Green Green Premium para consumidores de hidrogênio renovável, reduzir tributos da cadeia de valor e eletrolizadores, de ferimento do ICMS, né? Enquadramento do e demateres incentivadas, instituir metas de capacidade instalada, instituir metas de médio e longo prazo pra produção e consumo do hidrogênio renovável, com países concorrentes, estabelecer limites de emissões para hidrogênio de baixo carbono. Eu tinha aqui mais slide pra falar do pacto, mas eu vou deixar pra Camila também ela aproveita uma vez que, era a próxima. Muito obrigado.",
      "summary": "Presidente da Associação Brasileira de Energia Solar Fotovoltaica discute vantagens do hidrogênio verde, como energia superior a gasolina e capacidade de decarbonizar o mundo. Ele menciona uma usina em Uberaba e propõe legislação, mistura em gasodutos, Premium Verde, e redução de impostos para hidrogênio verde.",
      "speaker": {
        "name": "RONALDO KOLOSZUK",
        "position": "Presidente da Associação Brasileira de Energia Solar Fotovoltaica - ABSOLAR - Associação Brasileira de Energia Solar Fotovoltaica - ABSOLAR"
      }
    },
    {
      "start_time": 1692714914,
      "duration": 146,
      "transcription": "Obrigado Ronaldo, nossos agradecimentos por tudo, por essa dedicação. Não há dúvida de que esse avanço extraordinário que tem a energia solar fotovoltaica no país que é dos marcos do nosso período recente de energia, energia renovada, teve em você grande protagonismo na Absolar, uma grande impulsionadora, nós reconhecemos isso aí. Quero destacar a alegria, vou mencionar e depois complemento entre outras pessoas que estão aqui conosco. O Luiz Henrique, meu particular amigo que preside à Cana Sol e representa a Fê plana, a Federação de Todos os Plantadores e Fornecedores de Cana do Brasil. Muito obrigado. Aqui está mais uma vez conosco, agradeço a Carla Virgílio da Embrapa, uma saudação Embrapa. Destacar a presença do Jonas Jockens que está aqui conosco da MT Sem Energia. O Bruno Sadeck do Ministério do MIDIC que sempre está aqui conosco, muito obrigado Bruno. A Juliana Simões que está aqui conosco da ABBI, Letícia Macario da da consultoria perspectivas, Wagner Pederzoli, presidente do Conselho Regional de Química do de Minas Gerais. Quem é o Walter? Muito obrigado, Walter. Conselho Regional de química de Minas Gerais. A Juliana, nossa querida assessora da CNI, a Beatriz Freire, assessora da aqui junto conosco, agradecer muito também a presença do Ministério de Ciência, Tecnologia e Inovação, muito obrigado Gustavo de Lima Ramos por estar conosco aqui mais uma vez. Eu já havia mencionado a presença da doutora Elbia, nossa querida, da biólica, destacar a presença do Cláudio Salles do Instituto Acende Brasil, do Antônio Sales, da Petrobras, muito obrigado. Da Carla, branquinho, também da nossa assessoria da SAC da Presidência da República, muito obrigado, tá? E o José Ribamar acho que eu não mencionei ainda. Da Secretaria de Economia Verde também aqui conosco. Vamos nesse instante passar a palavra a Camila Ramos, por favor, Camila. Boa tarde. Obrigada. Boa tarde.",
      "summary": "Deputado agradece e menciona diversos presentes em evento sobre energia solar, incluindo representantes de setores como governo, indústria, pesquisa e assessoramento. Passa depois a palavra para Camila Ramos.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692715060,
      "duration": 661,
      "transcription": "Deputado Arnaldo Jardim, cumprimento você E00 deputado Bacelar aqui em nome da da Comissão de transição energética e hidrogênio verde da Câmara dos Deputados. Também cumprimento todos os que estão aqui né participando dessa dessa desse debate né dessa mesa aqui de debate da comissão e todo mundo que está assistindo também pela internet. Obrigada pelo convite deputado Arnaldo Jardim pra participar dessa audiência pública sobre a produção do hidrogênio e do setor energético. Queria pedir por favor se puderem colocar só a minha apresentação. Obrigada. Eu tenho acompanhado as sessões né, que têm sido organizadas por essa a comissão e nas últimas nas últimas semanas e queria parabenizar o a comissão pelo conteúdo, né? E todo mundo que tem participado tem trazido bastante conteúdo pra população e pra essa comissão também. Transição energética ela tem sido e ela vai continuar sendo fundamental pro desenvolvimento sustentável do país mas também do mundo. E sem transição energética, as consequências para o nosso planeta, né, e para o nosso país, elas vão ser catastróficas. Então o hidrogênio verde e o hidrogênio renovável eles são vetores e vão ser vetores de descarbonização importantíssimos nessa transição energética brasileira e e global. E na descarbonização da economia em diversos setores, e diversos segmentos, inclusive em termos geopolíticos deputado. Portanto é uma honra estar aqui hoje debatendo com os membros da comissão e com os meus colegas de mesa. Bom, hoje eu estou representando aqui a minha empresa, a CELA, queline a de Latino America, é uma empresa de consultoria e assessoria financeira. Trabalho exclusivamente com os meus clientes na transição energética, trabalhando exclusivamente com energias renováveis. Eu trabalho vinte anos com energia renovável EEE já havia aí o 0 desenrolar, o nascer, o crescer, e o amadurecimento de diversas tecnologias renováveis aqui no Brasil e agora acompanhando e trabalhando já há três anos, dois anos e meio no setor de hidrogênio verde, né? Eu atuo com projetos de consultoria, planejamento estratégico, planos de negócio, estruturação de contratos, tenho trabalhado muito na estruturação de projetos de vejo aqui no Brasil, inclusive projetos pra, né, comecei meu primeiro projeto foi a estruturação de projeto pra exportação de hidrogênio, mas já trabalhei bastante já com projetos pra pra consumo aqui no Brasil do hidrogênio pra fazer aço verde e fertilizante nitrogenado a partir de de hidrogênio verde também então eu sou uma entusiasta de longa data de energia renovável e sustentável né. Também sou conselheira e vicepresidente de hidrogênio verde da OAB é solar então estou estou dividindo a mesa aqui com o Ronaldo que é presidente do conselho e a gente vai debater aí o hidrogênio renovável tem debatido com com com o deputado aí alguns dias né? Na na reunião que a gente teve da mesa em São Paulo, teve também os colegas do pacto, né? A Renata aqui apresentando a biogás, a Helbia tá aqui representando a biólica também membro do Pacto pelo Hidrogênio Renovável, E0E0 Angra né? Não tá que da da da HK e a Besso Lara aqui representada por mim e pelo pelo Ronaldo. Eu queria trazer a conversa pra uma contextualização, né? Porque a gente viu o do doutor Jorandir aí os números de projeção de tamanho de mercado, o Ronaldo também falou pouquinho de custo de produção, mas acho que eu queria contextualizar, né? Porque sem sem esse contexto não teria todo esse toda essa discussão sobre hidrogênio renovável, né? A razão de ser e todo o entusiasmo pro em debate do hidrogênio verde renovável é o aquecimento global. Ponto, né? Mais do que nunca, ficam evidentes pra nós e pra população em geral e pro porque pros cientistas isso já está claro já faz muito tempo que os os impactos ambientais, né, tem consequências aí no aumento da temperatura da terra pela ação humana. Então ano após ano né, a gente eu estou mostrando nesse gráfico aqui, a gente atinge Recordes de emissão de gases de feito estufa, ano após o outro. E também a temperatura média global continua a atingir recordes históricos, né? O ano de dois mil e vinte e dois já foi o mais o ano mais quente da história e a temperatura mundial média já a aumentou em vírgula quinze graus Celsius acima da média. Então isso são tudo fatos, tá, a ciência. Passar pro próximo, por favor. Obrigada. Isso porque por que que isso sendo né? Nós não estamos no caminho pra descarbonização, essa é a mensagem que eu queria passar como o planeta tá? Não estamos. Nós estamos no caminho contrário né? Com aumento de emissão aumento da temperatura. Então nesse gráfico aqui eu estou mostrando pra vocês as consequências da gente continuar na trajetória das políticas atuais. Sem mudanças de metas das atuais pra descarbonização, tá? Isso significa que pro que o Limite do aquecimento, né, que a gente concordou como, né, como diversos países num acordo de Paris, não seja ultrapassado, os esforços pra gente atingir 0, que é aquelas emissões 0, líquida 0 de emissões, elas precisam ser intensificadas. Nesse contexto, o hidrogênio verde e o hidrogênio renovável, limpos e sem emissão de gases de efeito estufa, eles se apresentam como uma tecnologia importante nessa descarbonização. Pra desempenhar, né, por desempenhar papel crucial no processo de refino de combustíveis e na fabricação também de fertilizantes, Hoje o hidrogênio cinza ele é produzido industrialmente no mundo todo. Praticamente cem por cento através do uso de fósseis, né? Então o hidrogênio cinza que a gente faz basicamente com gás natural, né? Isso representa e também carvão em alguns países. Isso representa isso por volta de cem milhões de toneladas de hidrogênio cinza por ano, tá? Esse hidrogênio cinza ele é utilizado no mundo hoje, representa por volta de novecentos e cinquenta milhões de toneladas de CO2 equivalente, e aí pra colocar em ordem de grandeza é o equivalente a quarenta e três por cento das emissões anuais que a gente tem no Brasil inteiro, tá, por ano. É aí que entra o hidrogênio verde e hidrogênio renovável, né, por ele ser produzido a partir da separação do hidrogênio e do oxigênio na da água, por exemplo, no no no se a gente está falando, né, a partir da eletrólise, o com a utilização de energia limpa e renovável, com de gás de efeito, o 0 uso final do hidrogênio verde também e renovável é limpo, e esse hidrogênio renovável Verde apresenta grande oportunidade na descarbonização de muitos setores, né, que eu estou mostrando aqui algum algumas dessas rotas, né. Por ele ser muito versátil, A cadeia de valor do hidrogênio ela é bem ampla, né? E a adoção do hidrogênio renovável ele deve criar oportunidades aí e incentivar investimentos em muitos setores, não só na produção do hidrogênio, tá? Então a gente está falando do setor de transporte, setores industriais, setores agrícolas. O potencial da descarbonização, né, e a versatilidade dessa tecnologia do hidrogênio renovável tem impulsionado o anúncio de mais de mil Projetos de hidrogênio verde pelo mundo, hoje, isso foi até o ano passado, tá? Até hoje deve ter mais. Isso representa por volta de duzentos e quarenta gigawatts de capacidade de Cidade de eletrolisador, se todos esses projetos que foram anunciados entrassem em operação, o que seria o equivalente Por volta de trezentos e vinte bilhões de dólares de investimento no mundo, tá? Isso são números globais. Mas efetivamente entrou em operação, né, até o final do ano passado eram quinhentos megawatts de capacidade de eletrólise especificamente então só quatro por cento de todos os projetos que tinham anunciados né até o final do ano passado estavam em operação até o final do ano passado ou em construção isso quer dizer por volta de quarenta projetos de hidrogênio verde operacionais, tá? Então é setor com enorme potencial, né? E os primeiros projetos estão começando a sair do papel. E quais as consequências e a importância desses investimentos em projetos de hidrogênio verde no mundo, né? Hoje o custo de produção aqui a gente mencionou a, né? O doutor Jurandir, o Ronaldo, o produção do o custo de produção do hidrogênio verde ele é maior que do hidrogênio cinza, tá? Vocês podem ver isso no gráfico da esquerda, tá? Onde o 0 cinza lá embaixo mais barato, porém, em cinco países, esse é gráfico da semana passada da Blueberry. Então já atualizando os gráficos mostrados da recentemente, tá? Cinco países no mundo e deles vocês conseguem ver lá é o Brasil. Em dois mil e trinta O do hidrogênio verde já vai ser mais baixo que do hidrogênio do hidrogênio cinza, tá? É aqui que eu queria lembrar que tudo isso é resultado de investimento que está sendo feito pelas empresas, pesquisas que são feitas nas universidades e também de políticas públicas e diversos países em fomento de hidrogênio verde renovável pelo mundo. A gente teve várias apresentações aí de nas sessões da comissão que mostraram alguns detalhes né de políticas públicas na União Europeia nos Estados Unidos foi mencionado aqui hoje mas aqui no Brasil mais importante que a gente tem que eu queria mencionar é a disponibilidade de recurso natural, né? Recurso de energia renovável em qualidade e em quantidade pra produção desse hidrogênio verde, De forma competitiva, é aí que entra a energia solar, energia eólica, a bioenergia, o biogás, que são as mais baratas do Brasil e tão entre as mais baratas do mundo, tá? Então, queria fechar aqui, né, com o estudo do do ano passado que eu vi do governo do Piauí e da Casa dos Ventos, que que só o Nordeste aqui do Brasil né? Sem falar dos outros estados tem o potencial pra oferecer mais de cento e sete gigawatts de capacidade de novos projetos eólicos solares e híbridos com alta performance pra produção de energia de de hidrogênio renovável no Brasil até dois mil e trinta. Falando projeto pra entrar em operação no curto prazo, tá? Então eu queria deixar também claro e pra finalizar deputado que o Brasil é dos poucos países no mundo que tem isso, tá? É uma, acho que é uma, né? A gente consegue contar na mão o número de países que tem qualidade e quantidade de energia renovável E é privilégio incalculável que a gente tem. Então só pra finalizar, né, quais mercados pra esse hidrogênio hidrogênio renovável, né variados tá para exportação e para consumo doméstico então a gente tá falando amônia e fertilizante tá indústria de aço E combustíveis, né, pra pra pra pra como por exemplo combustível de aviação, e metanol pra indústria química, cerâmica, vidro, cimento E finalmente o refino de combustíveis. Espero ter contribuído aqui pro debate e eu fico à disposição pra perguntas. Obrigado.",
      "summary": "Diretora e fundadora da Clean Energy Latin America destaca importância de transição energética e hidrogênio verde para decarbonização global e sustentabilidade. CELA atua no setor de hidrogênio há 2,5 anos, fornecendo consultoria e assessoria. Apenas 4% de projetos de hidrogênio verde operam ou estão em construção. No Brasil, favorável para produção de hidrogênio renovável devido baixo custo de energia solar, eólica e biogás.",
      "speaker": {
        "name": "CAMILA RAMOS",
        "position": "Diretora e fundadora da Clean Energy Latin América - CELA - Clean Energy Latin America - CELA"
      }
    },
    {
      "start_time": 1692715721,
      "duration": 113,
      "transcription": "Obrigado Camila Ramos, certamente contribuiu. Quero acrescer as entidades várias que eu já mencionei aqui, A presença do doutor Hans Wetler do Conselho Regional de Química de São Paulo. Muito obrigado por sua presença. Da que está aqui Muito bem representado o Instituto Asso Brasil também aí presente entre nós. Saudar o deputado Danilo Forte que se somou conosco aqui. Agradecer a presença da deputada Roberta Roma que eu mencionei também e da deputada Maria Arraes aqui conosco também. Maria e Roberta, particularmente as duas deputada. Vocês viram que tem uma presença feminina muito acentuada aqui nessa comissão talvez seja o melhor sinal de que isso é flertar com o futuro, com coisa renovável, de bem que a natureza, né? Então, é sem dúvida aqui. Já anima, né? É, muito bom. O clima é muito bom. Clima de construção. Agradeço mais uma vez a todos aí. Nós tivemos o juradilho picanso da Federação da Indústria de Ceará participou remotamente aqui. Estou olhando os dois cearense aqui Danilo Forte e Leônidas Cristina que aqui estão. E nós tivemos, nós temos tempo agora pros parlamentares, tá certo? Pra que possam endereçar, eu peço só que sejam bem rápido que depois nós A segunda rodada com o expositores, mas começo pelo em seguida com o Elton Werter. Sentido que eu Não ousaria declina aqui. Não ousaria falar antes do relator. É,",
      "summary": "Deputado se refere à contribuição da senhorita Camila Ramos e outras entidades presentes; menciona a presença de vários deputados e deputadas; destaca a presença feminina na comissão; agradece à boa vibração e clima de construção; menciona a participação remota de alguém da Federação da Indústria de Ceará; pede a brevidade aos parlamentares antes da segunda rodada de expositores.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692715834,
      "duration": 234,
      "transcription": "Obrigado, desculpa eu não ter, eu gostaria de participar bem mais do que eu estou participando, mas estou no grupo trabalho, eu sou o presidente do grupo trabalho contra a violência nas escolas, então e a gente está tendo audiências paralelas também, então por isso que eu estive recente numa nas visitando umas experiências na Alemanha e na Dinamarca, sobre hidrogênio verde, transição energética, descarbonização. Nas e eu voltei tanto quanto assustado e ouvindo vocês, depois eu quero fazer uma pergunta pra vocês dois pra pra Camila nas e pro Ronaldo, né? Porque eu visitei uma cidade lá, eu visitei uma cidade que em dois mil e vinte e nove ela vai ser carbono 0, ela tem setenta mil habitantes, carbono 0. Agora o que eu observei e eu e eu o 0 que eu observei muito lá na na Europa é que eles claro estão na transição energética, na descarbonização, na né? Da da indústria, do o consumidor que quer produtos descarbonizado, né? Mas eu eu eu observo que eles estão numa outra pegada e eu e eu chamaria a eu eu provocaria daí uma uma resposta de vocês nas, porque os então ele já falava, né Ronaldo? Ele já falava que a gente tem que estar de olho no no consumo, né? Nas, E0EE pegando gancho aí do que tu falou do do o livro dele abundância, né? Foi muito feliz com aquele livro, ele ele fala que a gente, que a energia mais limpa, né? Ele fala que a energia mais limpa é aquela que a gente não usa. Tu vê que ele falava isso já em dois mil e catorze, dois mil e catorze. E a Europa, em dois mil e quatro, já começou a sua carbonização, até é sacanagem o que eles fazem, implantar essa lei agora, né? Mas eles dois mil, parece que disseram assim, vamos pegar eles no contrapé, né? Desde dois mil e quatro eles estão trabalhando muito nessa transição energética com muitos incentivos, né? EEE os que nas falaram aí, falaram muito bem, é lá online também, falando da necessidade urgente, né? Estamos superatrasados. Nas e eu Camila acho que nós sofremos de problema, Camila. É a nossa abundância nós temos muita, nós temos essa essa matriz energética, na oitenta e cinco por cento, como vocês falaram, e a gente talvez não se preocupa tanto, mas e aí aí então eu concluo perguntando pra vocês, depois pra responderem, a Europa trabalha muito na descarbonização, mas é com a reutilização e a redução do consumo de energia. E eu não vejo nós nessa descarbonização tão necessária que o consumidor mundial exige, os nossos consumidores que estão no mundo todo exige. Eu não vejo nós conversarmos muito sobre a redução, sobre a redução e a reutilização da energia. Eu só vejo nós falando da da de nós desculparmos, a nossa matriz energética, hidrogênio verde, porque nós temos uma produção muito grande de de energia limpa, né? Mas eu acho importante até pelos custos do nosso produto para o consumidor, eu acho importante a gente começar a falar também na reutilização e na economia não não gastarem energia, considerando que a energia mais limpa é aquela que nós não consumimos. Nas, e mais de oitenta por cento da, da, da, da descarbonização na Europa, é justamente o não uso da energia. Então, eu só deixaria essa provocação aí pra Camila e pro Ronaldo e outros que queiram responder. Muito obrigado. Muito obrigado, sempre propositivo nós vamos",
      "summary": "Deputado menciona sua presidência no grupo de trabalho contra violência escolar e sua recente visita à Europa para estudar hidrogênio verde e transição energética. Ele ficou surpreso ao ouvir os outros falarem sobre descarbonização, mas notou que a Europa está focada na redução e reutilização de energia, além de não uso, concluindo que o Brasil deve também considerar essas ações além de se desculpar pela matriz energética atual.",
      "speaker": {
        "id": 214694,
        "name": "Jorge Goetten",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692716068,
      "duration": 21,
      "transcription": "Pedir ao à Camila, ao Ronaldo, ao Jurandir se ainda estiver conosco, que possam ir anotando e depois fazer os comentários sobre as intervenções. Agradecer o deputado distrital de Brasília, Rogério Morro da Cruz que está aqui conosco nos prestigia na audiência. Deputado Helcom, por favor.",
      "summary": "Deputado pede apoio a Camila, Ronaldo e Jurandir para anotar e comentar intervenções. Agradece a presença do Deputado Rogério Morro da Cruz e do Deputado Helcom.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692716089,
      "duration": 177,
      "transcription": "Presidente Arnaldo Jardim, é uma honra estar aqui junto com vocês nessa comissão importante que a gente pretende ajudar o país a melhorar essa questão do da do trabalho pra baixar o nível de carbono na atmosfera e assim por diante. Nós temos grande desafio, eu moro no oeste do Paraná, nós temos a maior concentração de suínos por por quilômetro quadrado isso é problemaço do ponto de vista ambiental. E lá no próximo dia quinze de setembro, nós vamos já em inaugurar uma planta, uma pequena propriedade que vai transformar os dejetos né, em biometano, biogás e biometano. Uma experiência bem sucedida numa propriedade de bem pequena, de três hectares, e eu acho que é belo exemplo pra gente achar caminho pra dar aquilo que há aparente problema ver uma solução econômica e ambiental. Então o nosso desafio na minha visão é pra essa pra produção de onde tem muito problema com dejeto de animais né? Só pra é gado de leite, é suíno, é várias atividades, achar caminhos pra que a gente pense na política do do hidrogênio verde, mas como também uma garantia econômica para quem produz o alimento lá na ponte. Então nós não podemos deixar de fora né? O 0 agricultor, o produtor que produz proteína animal, né? E que nós somos referência no planeta. Nós vamos achar, nós temos que levar em consideração que as políticas públicas garantam, né? Também essa condição de viabilidade de projetos em escala menor, parece que é pequeno, mas é grande, mas aquela propriedade vai vai ir lá vai o 0 caminhão que puxa o leite vai ser abastecido com o biometano. Então é belo exemplo pra quem quiser ir pra Toledo, Paraná, no dia quinze de setembro está convidado. E também nós temos uma missão, estava falando com o meu presidente, vou tornar público aqui, presidente. Nós tem uma planta de hidrogênio verde dentro do parque tecnológico de Itaipu E00 diretor de lá já superintendente nos convidou o Irineu Colombo pra que a gente fosse lá conhecer e também pra gente porque a gente papel também de propagar as tecnologias novas e pra entender pra poder legislar com a com assertiva aqui. Então eu eu queria pra pra finalizar perguntar no que que essa planta lá de Minas Gerais que você falou, de qual porque a base dos adubos é a NPK né? De qual fonte vai ser? Eu sei que se se você tem essa informação ou não. Obrigado. Muito obrigado deputado Elton pra passar ao nosso relator deputado Bacelar.",
      "summary": "Deputado fala sobre importante comissão para ajudar o país a melhorar questão do trabalho e baixar nível de carbono. Menciona desafio de poluição causada por alta concentração de suínos em sua região e exemplo de planta que transforma dejetos em biometano e biogás. Propõe políticas que considerem garantias econômicas para produtores e uso de hidrogênio verde, com foco em sustentabilidade e legislação adequada. Pergunta sobre origem da fonte do NPK em planta de Minas Gerais.",
      "speaker": {
        "id": 224333,
        "name": "Welter",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692716266,
      "duration": 95,
      "transcription": "Senhoras e senhores deputados, senhoras e senhores. Primeiro presidente parabenizar os três expositores, não é? Com a maneira bem didática, acessível, a linguagem acessível conseguiram transmitir num curto espaço de tempo o que se propuser. Então nossos agradecimentos e eu teria umas quatro perguntas. Tratando de legislação, de crescimento de produção, de incentivo a plantas pilotos, de conhecer iniciativas internacionais como o nosso nobre colega situaria os exemplos mas eu vou fazer uma pergunta global que para os iniciados é primária. Mas eu acho que a pergunta que o Brasil faz não é? E tomando Como base artigo publicado há poucos dias no Jornal do Estado de São Paulo pelo jornalista Celso Ming. Se o hidrogênio verde é? É o combustível do futuro. E se o Brasil tem grande potencial de sua produção, o que é que falta? Então a pergunta enquanto político é essa, o que é que falta para que o Brasil efetivo esse seu grande potencial. É o nosso relator.",
      "summary": "Deputado questiona sobre incentivo à produção de hidrogênio verde, com base no artigo do Jornal do Estado de São Paulo. Seu interesse é compreender o que está faltando para que o Brasil aproveite seu grande potencial nesta área.",
      "speaker": {
        "id": 69871,
        "name": "Bacelar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692716361,
      "duration": 44,
      "transcription": "Já sobra essa pergunta pra próxima mesa aí, todo mundo já registrou, né? Quer dizer, qual a proposta objetiva aí de regulação política pública? Muito bem. Querido deputado Raimundo Santos se some soma a nós aqui, uma alegria muito grande têlo aqui, deputado Raimundo. Vou passar então ao Ronaldo para suas considerações finais e em seguida a Camila. Presidente. Presidente Arnaldo. Poisão, bem rapidinho. Ah poisão. Eu queria eu queria falar deputado Leônidas Cristina, com",
      "summary": "Deputado propõe discussão sobre regulação política pública, com participação de outros parlamentares.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692716405,
      "duration": 119,
      "transcription": "Queria parabenizar todos os expositores, todos fizeram levantamento muito importante pra que a gente desta desta comissão possa, possamos começar a trabalhar esse marco regulatório do do do hidrogênio verde e também queria assim parabenizar o meu conterrâneo Jurandir Picasso, professor Jurandir Picasso, quando eu fui secretário do estado do Ceará nos anos noventa ele era diretor da Coelse. E me lembro Jurandir que naquele momento a gente começou a estudar essas energias alternativas. Naquele momento era energia eólica e era energia fotovoltaica, aquilo ali era coisa que ninguém imaginava, era coisa assim, estava olhando, estava dando no escuro, vamos dizer assim. E hoje o Ceará é dos principais estados que que geram essas energias alternativas, eólica com uma fotovoltaica e vai ser também dos principais estados que vai produzir esse esse energético do futuro que é o hidrogênio verde. Por isso eu queria parabenizar A00 professor Júlio de Picasso, também está nessa linha de frente e essa casa vai responder mais rapidamente possível elaborando esse marco regulatório. Se o problema é este, essa casa vai avançar a cada momento e brevemente o Congresso Nacional vai disponibilizar as leis necessárias para que a gente possa ter investimentos necessários para que o Brasil se estabeleça nesse mercado internacional com relação a essa energia renovável hidrogênio verde.",
      "summary": "Deputado fala sobre importância do levantamento dos expositores sobre regulação de hidrogênio verde, parabeniza conterrâneo Jurandir Picasso por contribuições anteriores em energias alternativas, menciona Ceará como um dos principais estados nessa área e promete que o Congresso Nacional disponibilizará leis necessárias para investimentos em hidrogênio verde.",
      "speaker": {
        "id": 74299,
        "name": "Leonidas Cristino",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692716524,
      "duration": 21,
      "transcription": "Muito obrigado deputado Leônidas, é a nossa convicção, né? E o Ceará tem tido papel muito relevante e uma grande vanguarda nesse sentido mesmo. Agradecer muito ao deputado Jandiel que está conosco também aqui, muito bemvindo, membro dessa comissão, uma alegria têlo. Ronaldo.",
      "summary": "Convicção compartilhada pelo deputado, Ceará destaca-se como pioneiro em questões abordadas, e bem-vindo o deputado Jandiel à comissão.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692716545,
      "duration": 182,
      "transcription": "Obrigado deputado. Primeiro deputado Gorten, eu queria esclarecer que há uma grande confusão entre matriz elétrica e matriz energética. O Brasil é campeão na matriz elétrica, não é? Oitenta e sete quase teve momentos que mais de noventa por cento chegou a ser de energia limpa, então matriz elétrica não se discute. Quando a gente fala de matriz energética que envolve petróleo, gás, carvão, a gente não não não bateu cinquenta por cento ainda, de de energia limpa, na matriz energética. Então a gente tem ainda trabalho a ser feito nesse sentido, não é? Com relação à questão do consumo, concordo plenamente com o deputado, eu trouxe aqui a minha apresentação muito no no no foco da oportunidade pra gente poder reindustrializar o Brasil, ou neoindustrializar ou nova industrialização o nome que quisermos dar, né? Mas é uma oportunidade de gerar riqueza pro Brasil, não é? Então trazer aqui além da gente ter a nossa agroindústria que é grande exemplo e orgulho pra todos nós, temos também na Energia Limpa uma oportunidade de trazer riqueza pro Brasil. Deputado Elton, com relação a questão da da agricultura, eu entendo que é uma oportunidade maravilhosa pra agricultura porque quando a gente fala em exportar o hidrogênio verde existe ainda uma barreira tecnológica pra isso acontecer. Vai ser superada, não há dúvida, mas existe. Mas a gente vai exportar num primeiro momento esse hidrogênio verde por meio da comida verde, que vai usar o 0 fertilizante verde, por meio do aço verde, que vai usar o hidrogênio verde, por meio do do cimento verde, então a gente vai produzir produtos no Brasil e vai agregar valor a ele, vai vender mais caro pro mundo esse produto com o cimento verde. E e no setor agro, não é, a oportunidade enorme, né? Eu acho que é o que mais se materializa. Camila vai poder detalhar muito melhor ela que fez esse projeto, que está conduzindo esse projeto lá em Uberaba em Minas, não é? O que eu posso adiantar é que são era o pessoal que era da Yara, os alemães de fertilizantes, saiu grupo da Yara e montou a Atlas Agro, uma empresa mundial, acabou de ser investida na Suíça, não é? Teve investimento de fundo muito conhecido muito forte, então já não é mais uma intenção é uma realidade, não é? E vão fazer nove plantas no Brasil e mais nove nos Estados Unidos. Então não é jogo regional, mas eles enxergam o Brasil como uma grande oportunidade. E pra finalizar, deputado Bacelar, sobre a questão do do artigo do Celso Minho, eu vou deixar a Camila responder porque ela foi uma das entrevistadas, né? Então a nossa como nossa maior Vejo que ela conclua, muito obrigado. Obrigada deputada. Eu vou ser.",
      "summary": "Presidente da Associação Brasileira de Energia Solar Fotovoltaica - ABSOLAR:",
      "speaker": {
        "name": "RONALDO KOLOSZUK",
        "position": "Presidente da Associação Brasileira de Energia Solar Fotovoltaica - ABSOLAR - Associação Brasileira de Energia Solar Fotovoltaica - ABSOLAR"
      }
    },
    {
      "start_time": 1692716727,
      "duration": 218,
      "transcription": "Pra não tomar o tempo de todo mundo, eu concordo com a questão, a eficiência energética, né? A energia mais limpa é sempre a energia que a gente economiza, sem dúvida, tá? Mas eu só não queria comparar o Brasil com a Europa, só exemplo aqui, né, o nosso consumo de energia elétrica per capita É duas vírgula cinco vezes menor do que o consumo de energia per capita lá na Alemanha, por exemplo, né. Então, acho que para eles falarem em reduzir O consumo da energia elétrica, né, tem uma gordura maior, vamos dizer, né. Então, mas não quero tirar a relevância aí a importância do tema deve ser energética, tá? Mas só para colocar pouquinho de contexto, porque lá é tão mais, né, mais claro, mais importante, né, do que a gente Tem discutido aqui, tá? Sobre o projeto lá de Minas Gerais, né, foi perguntado qual era a fonte, né, que e qual produto que se faria, né, lá lá. Então é é projeto de de de fertilizante nitrogenado, tá? É o produto final é nitrato de amônia, Produzido a partir de energia renovável, né, e E hidrogênio verde, tá? Então, é projeto que que a gente está desenvolvendo pra produzir esse nitrato de amônia lá na porteira do agronegócio, Com o custo equivalente, com preço equivalente ao fertilizante, a esse fertilizante nitrogenado que vem importado Da Rússia e depois em caminhão a, né, muitos quilômetros até a Porteira do Agronegócio. E e sobre a pergunta aqui do deputado Bacelar sobre o Falta, né? Eu sempre falo assim, né, tem a visão macro e os detalhes, né? Os detalhes é o que eu calculo no dia a dia para o meus clientes eu faço muito esse análise de viabilidade financeira dos projetos e aí a gente vai quantificando cada dos componentes seja incentivo Seja impostos, encargos, seja investimento, CAPEX, os equipamentos mesmo, seja as tarifas de, né, de energia elétrica, enfim, tudo isso a gente Quantifica. Mas eu gosto de falar do macro porque a gente aqui está numa comissão, né, em que está desenvolvendo aí Subsídios pra pra pra construir uma política. A gente precisa ter uma visão como país, a gente precisa ter plano como país, nós temos que ter na nossa meta do que nós queremos. Queremos ser líderes na produção do hidrogênio? Vai ser hidrogênio renovável e limpo realmente? É isso que a gente quer? Tá, então vamos colocar isso no papel com metas, Temos arcabouço regulatório, como é que o investidor vai fazer esse investimento? Cada planta é bilhão de dólares de investimentos, você vai fazer investimento ter arcabouço regulatório, né, uma segurança jurídica estabelecida, então a gente precisa disso. E aí a gente precisa, né, além da dessas metas, esse Plano e do arcabouço, a gente precisa de incentivos, é claro, né. E eu gosto sempre de lembrar, né. Todos os novos setores, né, quando eles começaram e foram nascer, eles tiveram, né, incentivo inicial. Foi a cinco pro álcool na década de setenta, hoje nós temos setor de biocombustíveis extremamente competitivo. Foi a cinco Pro Infa com as fontes renováveis e hoje as renováveis não precisam de incentivo nenhum porque são as fontes De energia mais barata no Brasil. Por que que seria diferente com o hidrogênio verde? Pros primeiros projetos. E a mesma lógica vai acontecer. Os primeiros projetos saem do papel, investimentos acontecem, as fábricas ganham escala e o custo do investimento ele cai, as plantas Né? E0E0 preço desse hidrogênio verde fica mais competitivo, e é isso que é aquele gráfico lá da projeção da Bloomberg né, falando a partir de dois mil e trinta enfim, sendo até mais barato que o do hidrogênio cinza,",
      "summary": "Eficiência energética importante, consumo elétrico per capita no Brasil bastante menor que em países como Alemanha. Projeto em Minas Gerais produzirá nitrato de amônia a partir de energia renovável e hidrogênio verde para agronegócio. Visão macro é necessária além de detalhes para política de hidrogênio, incluindo metas, arcabouço regulatório e incentivos. Novos setores, como biocombustíveis, tiveram incentivo inicial e hidrogênio verde deve seguir mesma lógica.",
      "speaker": {
        "name": "CAMILA RAMOS",
        "position": "Diretora e fundadora da Clean Energy Latin América - CELA - Clean Energy Latin America - CELA"
      }
    },
    {
      "start_time": 1692716945,
      "duration": 154,
      "transcription": "Obrigado me ajuda e com uma salva de palma agradecer mais uma vez Ronaldo e Camila e o Jurandir que participou com muito obrigado viu? Obrigado. Nós vamos imediatamente recompor a mesa e eu tenho a alegria de convidar aqui a Renata Isfer presidente executiva da ABIOGÁS. Renata, bemvinda. Elba Ganum, já mencionada, nossa querida presidente da ABEOLIC, Associação Brasileira De energia eólica. Frederico Freitas, vicesecretário para hidrogênio verde no Instituto Nacional de Energia Limpa. Frederico, por favor, somese a nós. E Josiane Napolitano, diretor de relações institucionais da APINE. Josiane, conosco aqui. Obrigado. Muito bem estamos aqui. Josiane tudo bem aí? Tá? Obrigado. Aí Alberto, vai, Elber, senta aqui Alberto. Deputado Bacelar pediu que você sentasse aqui, ó. Obrigado, obrigado. Obrigado. Sim sim. Microfone sem filtrado pra Renata aí. Então nós vamos começar rapidamente Com a doutora Renata Isfer, todos do setor de energia conhecem bem a doutora Renata. A Renata ocupou cargos de relevância No governo federal, no executivo, no ministério de Minas e Energia é uma pessoa muito conceituada e dirige agora A nossa Abiogás. Muito bemvinda Renata, por favor. Você fica aonde você preferir, Renata, se você quiser ficar ali de pé. Está vou ficar aqui por causa do. Aí fica à vontade pra apresentação boa tarde a todos, boa tarde deputada Arnaldo Jardim sempre Capitaniano temas tão importantes aos demais deputados.",
      "summary": "Deputado fala sobre energia, dá boas-vindas a representantes do setor e elogia a Renata Isfer, presidente executiva da ABIOGÁS. Ela é conceituada, ocupou cargos relevantes no governo e agora dirige a ABIOGÁS. Mantém boa relação com deputado Arnaldo Jardim, conhecido por temas importantes a outros deputados.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692717099,
      "duration": 589,
      "transcription": "A querida Elba e a Jose mostrando a força feminina aqui na na na comissão né assim como o deputado já reforçou não posso deixar de falar disso. Bom gente eu vou começar falando apresentação por favor. Eu acho que ponto muito interessante que o 0 Ronaldo trouxe no começo que acho que é importante a gente falar, é que o Brasil não pode ser Pautado nesse debate sobre hidrogênio né, o Brasil é país que tem uma grande grande potencial pra diversas energias renováveis, inclusive o hidrogênio e a gente tem que considerar as as características do nosso próprio país, que são a a éllica solar mas também vem como também o Ronaldo ressaltou o agro né o Brasil é país fortemente que a economia depende muito do agronegócio e que o setor sucro energético inclusive E ela e a gente aproveitar isso, na verdade, a gente vai fazer uma economia circular, considerando, reaproveitando os resíduos que vem dessa dessa desse setor produtivo pra transformar em energia limpa né então eu particularmente sempre fui fã eu antes de ser juro eu antes de eu ser Da presidente da Biogás eu já falava que eu era fã do Biogás tá gente? Porque eu acho assim efetivamente sensacional né então é vou passar essas daqui apresentando a biogás era mais para trazer mas é ponto que eu queria trazer então é que o biogás e biometano eles não devem Deixar de ser considerados nesse debate é muito importante que a gente leve em consideração esses esses essas duas fontes energéticas porque Elas além de serem renováveis né elas ainda têm grande potencial pro Brasil. Hoje nós temos seis plantas de biometano instaladas mas até dois mil e vinte e nove a gente já vai ter já mapeado já de investimentos que existem hoje a gente já tem oitenta e sete plantas que estão aí entrando em operação né que vão gerar seis vírgula seis milhões de metros cúbicos por dia eu vou passar aqui dá para vocês a gente gosta chamado onde que vai pra frente? Que eu não estou conseguindo bom a gente chama até de é só o caipira porque o potencial do biometano no Brasil ele é efetivamente muito grande né vai estar na próxima tela ali mas exatamente os números mas a gente tem potencial de mais de 80 milhões de metros cúbicos por dia de biometano o biometano que hoje esse potencial é muito maior do que a gente produz de gás natural é o que se tenta buscar de produzir lugar para entregar só que de energia renovável de energia que protege nosso ambiente e que sim é dos caminhos para o biometã para o hidrogênio né inclusive a geração de emprego já foi mapeada gera diversos empregos então é ponto outro ponto muito relevante nessa agenda E o controlezinho não está meu amigo aqui. Mas então a gente vai trazer isso. E o biometano ele pode entrar na, ele é uma fonte com flexibilidade, ele faz a descarbonização de setores chaves, é É uma fonte que já está madura, que já está pronta pra ser usada, né, pra ser feita. Tem essa questão da economia circular né, de você reaproveitar os desejos, Transformar em energia que você vai usar pra fazer fertilizante pra plantar ou proteína animal e de novamente dos resíduos criar energia, então Você faz círculo virtuoso né e e aproveita passivo ambiental. No hidrogênio hoje existe potencial Só do biogás de hidrogênio líquido que foi calculado pela EPEA, pela empresa de pesquisa energética, de vinte e vírgula cinco milhões de toneladas por ano né é potencial enorme que a gente precisa aproveitar e que hoje corresponderia a vinte e por cento de tudo que se usa de hidrogênio mas é claro que a gente quer que isso cresça ainda mais né então ele serve de base também para fazer O biofertilizante que também vem aí descarbonizar outro setor chave do setor se puder Passar também por favor e ele tem dois caminhos tá ele pode ser feito o hidrogênio a partir do biogás e do biometano ele pode vir por duas rotas né Uma das rotas é a mesma da solar de eólica você vai produzir a energia e vai fazer pela eletrólise mas você também pode fazer direto pelo vapor Que usa mais e usa a mesma tecnologia que é utilizada para fazer o gás natural né? Se puder passar pouquinho de novo também E é interessante que quando você compara aqui a maturidade dos projetos de biogás e já tem alguns projetos em estudo Vindos do do biogás e do biometano ela já tem uma maturidade muito alta, ela tem uma eficiência de processo muito maior de oitenta e sete por cento E ela tem a vantagem de de poder utilizar já de algumas infraestruturas que já existem você não precisa de nenhuma adaptação a mais. Pode passar também. Mas eu acho que o principal assim é que as fontes elas se complementam né então é muito importante não Só não é só sobre utilizar o biogás e biometano né, é a gente utilizar toda é utilizar toda a potência que vem da energia eólica, utilizar toda a potência que vem da energia solar mas considerar também o grande potencial que a gente aqui tem do biogás então o deputado perguntou mais cedo propostas reais eu vou trazer aqui até deixa eu olhar meu tempo acho que ainda dá pra trazer então a gente tem pacto né que vai ser falado na próxima tela que a Trabalhou apresentou pro deputado na FIESP na semana passada e e eu vou trazer uns pontos principais aqui vou vir aqui do lado pra conseguir olhar. Primeiro é definir o que que é o hidrogênio renovável né a gente tem que ter em mente que não adianta só estimular o hidrogênio a gente precisa que ele venha de uma fonte renovável segundo ponto é que elas sejam pautadas na neutralidade tecnológica sendo combustível renovável Você tem que então considerar essa fonte né. Além disso é muito importante pro setor estabelecer a ANP como uma como uma agência reguladora que vai trabalhar isso né AAA ANP já vem se especializando na questão de hidrogênio e é uma questão bastante importante pra que a gente consiga alavancar os investimentos e as mudanças regulatórias que a gente vai precisar nesse processo. Além disso na questão de fomento então a gente a Biogás entende que é necessária a redução da carga tributária e dos EEA concessão de créditos fiscais para a cadeia produtiva de produção de hidrogênio renovável, a isenção de Cargos setoriais aos projetos de de hidrogênio renovável que e demais que incidem sobre a parcela do consumo, O aumento do limite de acesso ao fundo do clima pra projetos de hidrogênio renovável é muito importante essa questão do financiamento né pra que a gente consiga avançar nessa pauta e a criação de programa de financiamento incentivado para projetos de hidrogênio e amônia Renováveis né. Nessa área de benefícios ambientais a o setor de biogás biometano entende que é muito importante você considerar Todo o ciclo de vida do do combustível que está sendo utilizado né então desde desde o quanto você está deixando de de E poluir quando você faz o aproveitamento dum passivo até o a utilização final desse combustível E por fim, com relação a integração com outras iniciativas né eu acho que o as pautas mais relevantes são a equiparação de hidrogênio como biodiesel Para a para os né dentro do programa Renova Bio isso é muito importante pra que sejam emitidos os créditos e seja comercializado A criação do mercado de carbono nacional né a pauta que já está aqui no congresso e é muito importante pro setor pra que o setor consiga É valorizar o atributo verde porque ele é o 0 biometano ele é gás que tem exatamente os mesmos usos do gás natural só que sendo renovável e você tem que valorizar não é só o valor da molécula né do da energia que ele gera você tem que valorizar o que que ele traz pro futuro pros nossos filhos pra redução né pra pra pra gente tentar evitar uma catástrofe aí das mudanças climáticas que a gente precisa e fazer isso através da transição energética. E enquadramento ao rei de emissão de debêntures incentivadas, são pautas que não são que são pautas Relativamente simples mas que são muito importantes pra que a gente efetivamente consiga avançar na na regulação desse mercado pra que projetos de hidrogênio Renovável venham em maiores volumes pra que a gente consiga efetivamente fazer a diferença e o Brasil possa não só Ter no seu catálogo na utilização o hidrogênio verde como uma energia renovável mas que a gente possa Exportar o Brasil pode ser exportador dos de energia limpa né aproveitar e levar pro resto do mundo ser já somos exemplo no que toca A as nossas matrizes energéticas e elétricas apesar da energética ser mais alta perto do resto do mundo ainda nós somos muito mais renováveis Mas o Brasil pode ser muito mais ele pode ser líder nesse momento e a gente tem que aproveitar pra nós pautarmos como a gente vai fazer isso né pro Brasil efetivamente conseguir É dar o recado que quer e e influenciar o mundo nesse momento de tanta transformação mundial. Muito obrigada.",
      "summary": "Presidente Executiva da Associação Brasileira do Biogás destaca importância do biogás e biometano no debate sobre hidrogênio no Brasil, com potencial de produção superior a gás natural e redução de emissões de CO2. Propostas incluem definição de hidrogênio renovável, redução de carga tributária e créditos fiscais, e integração com outras iniciativas, como o mercado de carbono nacional e valorização do atributo verde do biometano.",
      "speaker": {
        "name": "RENATA ISFER",
        "position": "Presidente Executiva da Associação Brasileira do Biogás - Abiogás - Associação Brasileira do Biogás - Abiogás"
      }
    },
    {
      "start_time": 1692717688,
      "duration": 89,
      "transcription": "Então a campainha toca quando faltam trinta segundos e aí as e ela foi perfeitíssima. Mas agradecimento viu? Eu tenho que fazer dois. É por passado. Porque a a biogás ao lado da Cogen, da única, do setor suco energético, me fizeram depositar de reflexões, tal e eu acabei, acabei sendo autor há dois anos atrás de projeto de lei que tramita na casa que é dos que o relator vai levar em conta agora na questão do hidrogênio que ser marco regulatório por biogás e o biometano. Então quero agradecer e reiterar o agradecimento a Abissolar que aqui está A vocês da Biogás, a biólica, a HK que o bacharário pediu propósito concreto e vieram aí na última prancha bem objetivas aí compõe o pacto que pelo pelo hidrogênio renovável que vocês subscreveram, formulário e agradeço muito aí então, tá? Frederico, Frederico Freitas, vice secretário pra hidrogênio verde do Instituto Nacional de Energia e Livre. Você tem uma apresentação? Sim sim tem. Você também não quer fazer de pé ali? Aqui prefere aqui? Está bom. Boa tarde a todos, é uma alegria",
      "summary": "Deputado agradeceu a Abissolar, Biogás, Biólica, HK e Frederico Freitas por seu apoio a iniciativa de lei sobre hidrogênio renovável, que tramita na casa há dois anos. Também se referiu a reflexões pessoais sobre biogás e biometano, e espera que relator considere na questão do hidrogênio.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692717777,
      "duration": 783,
      "transcription": "Nessa comissão agradeço, tem microfone sem fio? Boa tarde a todos, obrigado, agradeço ao deputado Arnaldo Jardim pelo convite, Também ao deputado Bacelar, que é o relator dessa dessa comissão. Os colegas que compõem essa mesa Helbia, Josiane, Renata, muito bom estar com vocês esse debate né. Eu sou Frederico Freitas, sou engenheiro, voluntário do INEEL, ocupo a vicesecretaria para hidrogênio verde, Também, sou pesquisador associado da FGV Energia e pesquisador da Universidade Federal do Paraná. É uma pena o deputado Welter não estar aqui, ele que falou e citou a questão lá de Toledo né que é a região, É impressionante eu estive lá em Palotina, visitando o laboratório de hidrogênio da Universidade Federal do Paraná. É impressionante o potencial que o Brasil tem de produzir hidrogênio Renata, por rotas biológicas. E aqui nós não estamos falando de ocupar terras pra gerar algum algum produto agrícola para fazer hidrogênio. Estamos falando de produzir hidrogênio com biomassa residual com resíduos que hoje não são aproveitados para fins energéticos deputado. Então esse potencial é potencial incrível, isso inclusive é fruto do meu estudo da minha pesquisa na Universidade Federal do Paraná, né. Eu quero agradecer também, No momento em que o Congresso Nacional discute os marcos regulatórios para o mercado de hidrogênio, Eu quero saudar aqui o deputado distrital Rogério Morro da Cruz, que é o autor do projeto de lei que busca uma regulamentação do hidrogênio no escopo do Distrito Federal. Então eu quero saudar aqui muito obrigado por trazer uma pauta tão relevante também para o âmbito do Distrito Federal. Muito obrigado deputado, obrigado. Então eu quero seguir, onde eu avanço aqui. Eu posso passar? Posso. Está joia. Então falando pouquinho sobre o INEEL, o INEEL é centro de inteligência, tem sede em Brasília e apoia a formulação de políticas públicas em benefício do setor energético das fontes limpas de energia. Como fazemos isso através de discussões, Relacionamento, conteúdo técnico, interlocução com a as diversas esferas do poder e na formulação de políticas públicas. O Luiz Filho é o 0 secretário titular eu sou o vice secretário, objetivo nosso é apoiar tecnicamente esse debate em todas as esferas de governo, né. Aí pouquinho do meu currículo, sou engenheiro, pesquisador da federal do Paraná, tem informação em Portugal pela Associação portuguesa diretor da H dois verde, professor da Faculdade FIESUL, pesquisador da FGV Energia, enfim, Articulista de blogs, e aqui eu trouxe você bem breve porque eu acredito que os dados já foram apresentados, doutor Jurandir Picasso brilhantemente trouxe dados estatísticos que mostram e a realidade o potencial brasileiro. O que que eu trago aqui? Eu trago três pontos que merecem muita atenção, que é a integração da indústria do hidrogênio com o setor elétrico e com o setor energético né, já foi colocado essa questão existe uma confusão o que que é a nossa matriz elétrica, a nossa matriz energética? Quero trazer segundo ponto voltado pra produção e demanda, e aí eu a gente precisa observar tanto a demanda interna quanto a externa voltada para a exportação, e eu acho que a grande pergunta deputado Bacelar fez essa pergunta eu acredito que É uma pergunta que exige uma grande reflexão mas eu gostaria de ao final também colocar aí uma contribuição pra essa pergunta. Então vamos lá. A primeira grande questão e o primeiro grande desafio é o tema dessa audiência, É como nós vamos fazer a interligação do setor elétrico com o hidrogênio, né? Temos aí horizonte do dois mil e vinte e quatro, né, do nosso sistema interligado nacional, e já Já foi colocado aqui nós temos uma uma questão que precisa ser superada, que é exatamente a intermitência das fontes renováveis, né. Isso já é uma questão conhecida, né, e as plantas de hidrogênio precisam funcionar em regime de vinte e quatro por sete, isso é a lógica do mercado. A planta funcionando em regime de vinte e quatro por sete ela tem custo de hidrogênio menor, né. Como que nós vamos vencer isso? Usando as nossas hidráulicas para suprir a carga e atender exatamente vencer esse desafio da intermitência, só que para a gente transitar esse grande volume energético, precisamos de ter sistema robusto e resiliente. Então isso é ponto que merece uma atenção especial, precisamos ter sistema, doutor Jurandir Colocando a questão do Ceará, pergunta, não tenho a resposta, eu acredito que a EPE é a instância mais qualificada pra isso. A infraestrutura elétrica, próximo ao Porto do Pecém, tem condições de prover, de de de de receber a carga energética pra pra pra demanda de plantas de hidrogênio que vai existir no Ceará, que já está planejada, É uma pergunta que tem que ser tem que ser respondida, né? A mesma coisa Porto de Suape Pernambuco, né? Rio Grande do Norte também já já começa a desenhar a sua estratégia e já está avançada. Precisamos pensar em como o sistema elétrico interligado vai vai entregar como nós vamos transportar essa carga energética para os grandes centros de produção de hidrogênio. E exatamente esse assunto está em voga hoje, porque a gente precisa ajustar isso exatamente pela questão do grande aumento de energias renováveis. Outro ponto muito importante que envolve a nossa infraestrutura energética, a nossa malha de dutos, tá. Precisamos imaginar uma rede de dutos para transporte do hidrogênio, e aqui eu falo de escoar a nossa produção no Nordeste para o centro de consumo na região centrosul do Brasil. O Brasil tem nove mil e quatrocentos quilômetros de dutos de gás, gás natural. Esse gráfico se a gente for olhar aí como está a Europa e como estão os Estados Unidos, Vemos que estamos muito atrás, o Brasil precisa discutir a questão dos dutos para transporte de hidrogênio, E aí eu trago mapa que a Europa já está fazendo isso. Essa figurinha mostra o que que a Europa está planejando De dutos para transporte de hidrogênio, né, é uma uma iniciativa continental, envolve vinte e oito operadores de redes da Europa, Eles estão buscando formas de integrar as suas infraestruturas, visando racionalizar os investimentos. Deputado eu chamo uma atenção pra ponto muito especial. Não sei se o 0 pessoal da plateia consegue enxergar, mas aqui é possível ver, que dentro do desenho do backbone de dutos da Europa, existem três interconexões com a África. A Europa já está pensando em dutos para trazer hidrogênio do norte da África. Se o Brasil Não tiver condições de atender à demanda da África da Europa eles já estão pensando em backup. Precisamos agir de forma rápida, de forma rápida. Eu fiz questão de colocar essa imagem e e é muito simbólico isso. Marrocos, Tunísia e Argélia São países do norte da África que já estão com as suas estratégias de hidrogênio pensando em produzir pra fornecer pra Europa. Isso é problema porque o Brasil, se desejamos nos colocar como grande fornecedor pra Europa devemos nos antecipar e atender essa demanda. Voltando aqui a questão da produção né aí entramos na discussão o Brasil vai produzir hidrogênio pra quê? Pra vender pra Europa pra exportação ou para o consumo interno. Esta figura foi apresentada no Ministério de Minas e Energia na semana passada. O Brasil tem uma capacidade de vírgula oito giga toneladas de hidrogênio por ano. Capacidade de produção. Esse outro gráfico de pizza mostra que a demanda global, eu acredito eu na minha visão é uma demanda muito conservadora, uma demanda de dois mil e vinte e dois Seiscentos e sessenta milhões de toneladas, vai sobrar hidrogênio, como é que nós vamos fazer com isso? E aqui, eu trago algumas sugestões essa figurinha eu coloquei de propósito, que é a cabeça do Empreendedor quando vê o mercado de hidrogênio ele fica pensando em milhões de possibilidades e fica, vendo aí possibilidades de desenvolver os seus negócios. O Brasil pode utilizar essa demanda de hidrogênio para fertilizantes nitrogenados. Hoje o Brasil importa oitenta e sete por cento, Dos fertilizantes. Podemos usar este hidrogênio para produzir aço verde, Podemos usar esse hidrogênio para produção de metanol, o Brasil também importa setenta por cento do metanol. E podemos pensar em uma produção de combustível sustentável de aviação. A demanda estimada para combustível sustentável de aviação é vinte milhões de metros cúbicos ano em dois mil e trinta dois mil e trinta é amanhã. Quem vai ter vinte milhões de metros cúbicos pra atender à demanda por ano? O Brasil pode se posicionar nessa questão. Então aí algumas questões que envolvem o uso do hidrogênio no Brasil pra atender a demanda interna gerando a nova industrialização. E por fim, eu gostaria de trazer essa imagem aqui, o deputado Bacelar colocou a pergunta acredito que eu posso Dá uma pequena contribuição pra pergunta que ele colocou, que é a questão o que que falta? O que falta são marcos regulatórios. Marcos regulatórios que trarão segurança jurídica para os investimentos ninguém vai colocar dinheiro em dinheiro alto, investimento pesado, sem que você tenha marcos regulatórios. E eu vejo que nós precisamos avançar em duas etapas é a sugestão que eu deixo pra essa comissão, a primeira etapa, precisamos garantir as bases legais mínimas, as bases legais para que o investidor tenha condições de realizar os os investimentos e as plantas começarem a surgir. O segundo ponto, desenvolver marcos legais pra toda a cadeia que envolve o hidrogênio. Eu coloquei essa figurinha, O hidrogênio é mais ou menos isso aí, é canivete suíço, tem milhões de aplicações. Quais dessas aplicações trazem vantagem competitiva e desenvolvimento que o Brasil precisa. Fertilizantes? Acredito que sim, não não resta dúvida o Brasil importa, vão vamos melhorar nossa balança comercial, indústria química, combustíveis sintéticos, mineração, transporte, aviação, mobilidade. Precisamos discutir isso, e aí pra que a gente não perca tempo o senso de urgência do setor privado é muito alto deputado. Precisamos primeiro garantir as bases legais e depois pensar em aprimorar os marcos legais de acordo com cada cadeia, tá? Não há nenhum problema quanto a isso. Finlândia, Japão, França, Alemanha, são países que já estão fazendo revisões das suas dos seus planos estratégicos para o hidrogênio. Porque lançaram as bases, Entenderam pouco a dinâmica do mercado e agora fazem esse processo de revisão. Então é a sugestão que eu gostaria de deixar, a gente pensar aí, em estabelecer marco regulatório com as bases jurídicas, e num segundo momento discutir como podemos impulsionar as diversas cadeias industriais que têm algum tipo de sinergia ou relação com o setor de hidrogênio sustentável. Aqui eu finalizo a minha fala, agradeço muito a oportunidade, agradeço a todos vocês e permaneço à disposição pro que for necessário. Muitíssimo obrigado a todos.",
      "summary": "O Vice-Secretário para Hidrogênio Verde no INEL discutiu a produção de hidrogênio com biomassa residual, a importância de sistemas elétricos interligados e infraestrutura de transporte de hidrogênio, e a necessidade de marcos regulatórios para incentivar investimentos nesta área. O Brasil pode potencialmente produzir hidrogênio com biomassa para atender a demanda interna e externa, necessitando de energia elétrica confiável e uma rede de dutos para o transporte.",
      "speaker": {
        "name": "FREDERICO FREITAS",
        "position": "Vice-Secretário para  Hidrogênio Verde no INEL - Instituto Nacional de Energia Limpa - INEL"
      }
    },
    {
      "start_time": 1692718560,
      "duration": 74,
      "transcription": "Frederico. O seu alerta sobre a integração com o sistema interligado nacional, a rede de produção de hidrogênio, como é que vai dialogar com isso, a questão de tutos tão relevantes, o Ronaldo havia mencionado a questão de adição gradativa em dutos que já temos, mas você falou de dutos específicos aí, além desse alerta aí, quer dizer, particularmente a comunidade europeia está buscando alternativas, né? Aqui no Brasil ou está buscando fora ali, né? Essa conexão com a África ali é muito importante da mesma forma que eu acho que nós teremos grande concorrente pra essa nossa pretensão sermos polos mundiais, né Josiane Helbia, né? Que é a Austrália olhando ali pra Ásia, a África olhando pra Europa, né? O que impõe pra gente desafio muito acentuado aí, tá? Muito obrigado, hein? Permaneça conosco aqui o Frederico, vamos continuar aqui. Eu queria convidar imediatamente a Helber a falar pra gente aqui. Helber, a bióloga. Boa tarde a todos e a todas.",
      "summary": "Deputado mencionou alerta sobre integração de rede hidrogênio nacional com sistema interligado, referiu importância de dutos específicos, mencionou interesse europeu em alternativas, destacou concorrência da Austrália e Ásia, convidou bióloga Helber a falar.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692718634,
      "duration": 699,
      "transcription": "Obrigada deputado Arnaldo Jardim, nosso presidente, e principalmente obrigada pela iniciativa de promover debate tão relevante pra sociedade brasileira, pro Brasil, o momento que o Brasil está vivendo. Cumprimento também o relator deputado Bacelar, demais deputados presentes, senhoras e senhores, meus colegas de painel e ressaltando as colegas de painel temos maioria aqui nessa mesa, deputado? Maioria de gênero aqui, muito bom, inclusão. Bom, muito foi dito aqui desde a aula maravilhosa do professor Jurandir canso e também nós tivemos uma aula do do Frederico, Frederico acompanha o seu trabalho, é muito muito importante trazer esse caráter mais acadêmico, de pesquisa e a gente sempre aprende muito, muito interessante. Eu gostaria de agregar aqui algumas questões que foram colocadas, de estar com a Fala da Camila também, minha amiga querida e do nosso Pacto do Hidrogênio Ronaldo, a Renata também minha colega de setor, amiga, então estamos todos entre amigos, estamos principalmente num grupo de pessoas que querem transformar esse Brasil. O conceito é transformação. Eu tenho falado isso com muita frequência de transformação e mais recentemente o ministro Fernando Haddad ao apresentar o seu plano, que no início chamaram de transição ecológica ele tem chamado de transformação ecológica. E é isso mesmo a palavra é transformação. Nós estamos sanando por uma transformação da economia e provavelmente da sociedade brasileira se formos competentes e aproveitarmos essa oportunidade. É isso que é muito importante. Eu vou fazer aqui a minha apresentação vou usar, pra onde eu aponto? Eu acho que eu vou me levantar, tá bom? Eu acho que vai ser mais confortável pra todos nós, que aí eu consigo fazer aqui o controle ou não. Não vai né? Tá bom, você pode me ajudar também. Isso aqui não é novidade, já foi apresentada aqui, o Brasil tem uma matriz elétrica aqui, o Brasil tem uma matriz elétrica altamente renovável e é esta oportunidade que nós temos que aproveitar. Oitenta e quatro por cento da capacidade instalada do Brasil hoje vem de fontes renováveis, e muito graças às fontes hidrelétricas que respondem por cerca de sessenta por cento desse montante e mais recentemente a entrada da energia eólica, a eólica está hoje em torno de treze por cento de participação na matriz, e depois nós temos a energia solar, a biomassa, lembrando que a solar quando nós somamos geração distribuída, ela já tem uma participação na matriz muito maior, está em torno de catorze por cento. Então com os dados de hoje este é o dado do do final do ano passado, a gente já está somando hoje eólica e solar vinte e oito por cento da matriz, o que é montante muito relevante e aliás foi objeto da discussão semana passada, deputado Arnaldo a gente até conversou sobre isso, quando nós tivemos apagão sistema. Bom, vamos pro próximo e o próximo ele mostra a nossa matriz energética. E mostra que a nossa matriz energética é quarenta e sete por cento renovável. Todo mundo trouxe isso aqui e mostrou, olha a oportunidade, eu vou trazer como preocupação. Sabe o que que é preocupante o Brasil ter uma matriz elétrica e energética dessa, é ele ficar deitado em berço expandido por ter isso e não fazer nada. Eu tenho usado a analogia de que nós estamos na primeira posição da corrida, na Poli position. Só que pra gente continuar na corrida e quiçá ganhar essa corrida a gente tem que acelerar, tem que pisar no acelerador, ficar lá sentado dizendo que estamos na primeira posição, o último lugar vai nos ultrapassar. Então não dá mais pra esperar, é isso que o Picasso trouxe ali no final da fala dele que eu assino tudo que ele trouxe aqui e é o sentimento de urgência, é a ansiedade que já está e sobre todos nós, nós investidores, os formuladores de políticas, o congresso, estamos todos ansiosos porque queremos a mesma coisa e já sabemos o que queremos e pra onde ir. Vamos pro próximo por favor. E aqui eu trouxe uma questão muito importante desde dois mil e vinte, principalmente no período da pandemia, tem estudado muitas oportunidades no mercado brasileiro e pensando na transição energética nas mudanças climáticas. E aí ali naquela época eu já trouxe conceito importante, o Brasil não vai passar simplesmente por uma transição energética, até porque quando você fala em transição muitos vão dizer, não, mas o Brasil já fez, já está fazendo, está muito bem. Eu convido o Brasil a fazer uma transformação energética. É isso que a gente tem que fazer, a gente tem que transformar a nossa matriz energética, pensando em energia elétrica, pensando também o nosso uso energético, como por exemplo os combustíveis fósseis para forte, pensar na mobilidade descarbonizada, utilizando a energia elétrica com os veículos elétricos, mas principalmente os nossos biocombustíveis, o biogás, o etanol, o biodiesel. Nós temos que pensar nessa transformação da matriz energética e não é só isso, o conceito de transformação ele traz conceito de oportunidade de crescimento econômico e desenvolvimento social. O que o mundo está fazendo em termos de política, os pacotes da Europa, o pacote dos Estados Unidos nada mais é do que uma reindustrialização, uma retomada da indústria e do crescimento a partir da energia. Nós já Temos o agronegócio que é muito bom, a gente tem vários outros setores da economia, que isso está no pacotão da transformação ecológica, que tem sido objeto de discussão com a Minessadade, mas nós temos que pensar na energia como principal fator de desenvolvimento econômico social. O que eu estou olhando agora não é mais pensar no elétron pra abastecer o sistema que já é maravilhoso. O elétron pra mim é desenvolvimento econômico e social. É isso que a gente tem que pensar, senhores deputados, eu estou numa casa que eu me sinto muito à vontade de dizer isso porque eu sei que esta é a preocupação dos senhores aqui. Então vamos pensar nessa transformação econômica, transformação social e aí o que a gente já falou aqui nessa tarde de inclusão, de diversidade, de inclusão e aí a gente está falando de inclusão social, de inclusão de gênio e de várias formas de diversidade e de inclusão. Vamos pro próximo. Nós temos a oportunidade do ponto de vista da energia porque nós estamos olhando pro mundo e o mundo enfrentando uma necessidade de fazer uma descarbonização e atingir a economia de baixo carbono. E essa economia de baixo carbono está fortemente na pauta de ESG. E nós estamos vendo o mercado voluntariamente buscando essa descarbonização, porque as empresas estão adotando. Essa descarbonização porque as empresas estão adotando as práticas de ESG que significa investimentos pensando no ambiental, no social com uma forte estrutura de governança. Essa é a pauta e é nesta pauta global que está a oportunidade do Brasil. Então a gente não pode esquecer que a gente tem de fato uma oportunidade. Vamos pro próximo. Bom, e aí quando nós abrimos essa oportunidade a gente tem que pensar naquilo que já temos de recursos, que é a nossa energia renovável que conhecemos bem, que temos investimentos, exemplo recente da eólica e da solar, mas a gente tem que pensar nas novas tecnologias. Então pensando em novas tecnologias, nós temos que pensar em exportação, Frederico trouxe muito bem, o Brasil não será suficiente pra consumir o que ele produz, então ele precisa buscar mercado externo e é este mercado externo que vai trazer e desenvolvimento econômico. Então nós não vamos perder a oportunidade de exportar, vamos sim focar no mercado interno, nós vamos focar principalmente no adensamento tecnológico, não dá mais pro Brasil também pensar que só vai ser mero exportador de commodity. Por que o Brasil faria isso? Qual o motivo? Nós somos capazes, nós temos recursos, nós temos inteligência e nós temos capacidade de tornar país que tenha tecnologia. A eólica é exemplo disso. Oitenta por cento do do da turbina eólica é produzida no Brasil. Nós temos que adensar a tecnologia do hidrogênio também. E aí pra finalizar já que me chamaram ali, o que que eu trouxe? Eu trouxe senhores deputados, o nosso sentimento de urgência é pra ontem, nós temos que fazer hidrogênio não é para o futuro, o hidrogênio é presente, ele já está acontecendo mesmo sem aquilo que eu chamo de absolutamente necessário, mecanismos de incentivos, mecanismos de incentivos para o desenvolvimento de uma nova tecnologia, eu não estou falando de subsídios, eu estou falando de pacote de mecanismos já citado aqui, precisamos de legislação, precisamos de regulação associada à lei, então aparato legal e regulatório, precisamos de modelo de financiamento, precisamos de criar rota de mercado porque ninguém vai investir se não tiver mercado. Então a proposta é colocada por de dos cinco porcento dentro do gás canalizado e depois a expansão pra dois mil e quarenta, é isso que a gente precisa, a gente precisa de mercado e a gente precisa trazer adensamento tecnológico. E no final, deputado, eu já estou levando lá pro Senador, ministro Eduardo Braga, uma proposta dentro da reforma tributária, que as novas tecnologias, as novas plantas de energias renováveis utilizadas pra hidrogênio tenham incentivo fiscal porque a saída para o Brasil e essa saída pro mundo está na industrialização a partir de energias renováveis e a nossa vantagem comparativa é infinita com relação ao resto do mundo, mas nós temos que transformar essa vantagem comparativa em vantagem competitiva, pois do contrário, vamos perder o bonde. Muito obrigada.",
      "summary": "Brasil tem matriz elétrica renovável, aproveitar oportunidade de transformação econômica e social via energia, foco em energia limpa e descarbonização, novas tecnologias para exportação, hidrogênio é presente, necessário incentivo fiscal e regulação para novas tecnologias de renováveis.",
      "speaker": {
        "name": "ELBIA GANNOUM",
        "position": "Presidente da Associação Brasileira de Energia Eólica - ABEEólica - Associação Brasileira de Energia Eólica - ABEEólica"
      }
    },
    {
      "start_time": 1692719333,
      "duration": 107,
      "transcription": "Muito obrigado Helbia, muito obrigado todos que nós que conhecemos no setor de renováveis sabemos história da bióloga, eu vou usar o mesmo raciocínio que usei com o Ronaldo, que é com o protagonismo que sempre a Helbia teve nessa questão formidável que é o crescimento da eólica, você foi decisiva nisso, mas pensando há muito tempo, apesar de jovem, quando aqui voltamos o PROINFA desde o a Elbia torcia e nos ajudava nessa formulação. Sentido de urgências que está todo registrado aqui pela comissão, mas você cresceu uma coisa muito imediata, a questão tributária e o setor. Eu acho que isso merece relator querido Bacelar até uma reflexão nossa, estava pensando porque no na proposta do pacto há sugestões outras, nós podíamos de repente antecipar, precipitar alguns pontos nosso irmos a eu e você certamente, mas deputados como que passou aqui o deputado Wellington, o deputado Marangone o deputado Florentino que nos prestigia aqui, membro que é da nossa comissão, muito obrigado deputado. Nós irmos a semana que vem ao ao senador Eduardo Braga levando alguns pontos sintonizados com isso que sugeriu a Help aí. Vamos pensar pouquinho melhor, mas acho era uma boa iniciativa nossa aqui. Raimundo, vamos pensar nisso, fazermos de uma forma o conjunto deputado Raimundo Santos. Passar com alegria a ela querida amiga também Josiane Napolitano que integra os quadros da PINE e é desde sempre aqui do setor profunda, conhecedor do setor de energia. Bemvinda Josiane, por favor. Muito obrigada.",
      "summary": "Deputado propõe discutir questão tributária no setor de energias renováveis, levando ideias a senador Eduardo Braga na semana seguinte, com consideração à participação deHelbia, Wellington, Marangone, Florentino e Josiane Napolitano do setor.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692719440,
      "duration": 665,
      "transcription": "Deputado, boa tarde a todas e a todos. Eu gostaria deputado Arnaldo Jardim e deputado parcelar de agradecer aqui a oportunidade de discutir esse tema que pra gente é extremamente relevante e é a chave, né, pra descarbonização não só do Brasil como do mundo. Primeiro lugar. Você pode por favor colocar aqui a apresentação. Bom, só apresentando rapidamente aqui a APINE. A APINE é uma associação que representa os produtores independentes de energia elétrica. Na PINE a gente tem várias fontes de geração hidráulica térmica eólica e solar Somos uma associação que nos une a produção independente, não é a fonte de energia, né. Temos cinquenta e seis associados que representam cento e vinte e três mil megawatts de potência instaladas, cerca de sessenta e sete por cento da capacidade instalada no país. Então é uma associação bastante representativa. Deixa eu tentar passar aqui. Bom, iniciando aqui a transição energética e o hidrogênio verde que é o tema da nossa conversa de hoje né, a transição energética é o principal instrumento para alcançarmos o compromisso de neutralizar as emissões de carbono até dois mil e cinquenta foi o compromisso assumido por diversos países no acordo de Paris e o hidrogênio verde entra em cena porque é combustível energético versátil que é proveniente de fonte de energia limpa e que não emite gases de efeito estufa. O grande diferencial do hidrogênio é a capacidade de descabonizar setores de difícil difíceis de serem eletrificados, como foi dito aqui pelo pelo Frederico, né, ao setor de transporte de cargas, naval, rodoviário, da mesma aviação com combustíveis verdes e a indústria pesada de siderurgia, metalurgia, fertilizantes e mineração. Contudo a gente não pode ignorar que existem desafios técnicos e econômicos que precisam ser vencidos para o amplo uso industrial. É certo que a produção verde ainda é muito cara né especialmente pela eletrólise da água que é o meio mais comum da produção do hidrogênio como já foi dito aqui também os eletrolizadores eles requerem uma uma funcionamento perene, né, vinte e quatro por sete, como disse e o Frederico e ainda, e por consumirem muita energia, eles ainda são muito caros, então existe aí desafio bastante grande a ser enfrentado. Passando aqui ótimo obrigada. Por que o Brasil tem esse potencial grande para produzir o hidrogênio barato né. Então alguns fatores aqui nós citamos a matriz altamente renovável. Em dois mil e vinte e dois noventa e dois por cento da geração foi renovável. Aqui a gente está alinhado com o bloco europeu que requer pelo menos noventa porcento de geração renovável no ano e nos próximos cinco anos. Isso pra carimbar o hidrogênio como verde, a gente precisa e se quisermos exportar pra Europa, precisamos atender esse requisito. Então como já foi dito anteriormente, não é não é fatível você ligar uma planta de hidrogênio, conectar isso no no numa planta de geração dedicada à produção de hidrogênio. Por isso a gente tem, por isso que é tão importante o sistema elétrico interligado, porque permite também a construção de plantas de hidrogênio distantes da geração renovável e que possam ser utilizadas não só com plantas dedicadas. Isso também enfrenta a questão da intermitência das fontes renováveis. Uma vez que ela não está dedicada, ela pode fazer uso de outras fontes que a complementam por meio do sistema de transmissão, desde que obviamente essa matriz ela seja noventa e dois noventa até noventa porcento renovável que a gente consiga comprovar isso não a matriz mas a geração e não só no ano no ano corrente como também nos próximos cinco anos subsequentes. Outro outra questão bastante importante que é que a gente tem país com dimensões continentais então a gente tem muita disponibilidade ainda de recursos onhor né recursos naturais com elevados fatores de capacidade aí a gente pode falar aí das nossas eólicas que batem a o fator de capacidade de da maior parte dos dos países no mundo, a energia solar igualmente, então é a gente tem aí uma possibilidade de crescer muito ainda choro e aí eu vou eu vou dar destaque pra isso porque mais adiante a gente vai citar a questão da expansão offshore, então por isso eu estou fazendo ressaltando essa questão da possibilidade ainda dessa capacidade que a gente tem de crescer ainda choro. Além das questões citadas tem a possibilidade de desenvolvimento do mercado interno né. Então também já foi falado anteriormente da produção de produtos verdes né que é uma uma possibilidade da gente elevar a nossa capacidade de produção interna exportar pra outros países com preços mais atrativos já que a gente tem tantos tem potencial tão grande para produzir o hidrogênio de forma mais barata passando para a próxima por favor Algumas considerações aqui da APINE que eu gostaria de apresentar os senhores. O hidrogênio verde ele pode contribuir para o aumento de carga no sistema interligado nacional como nós sabemos né atualmente há uma sobra estrutural de energia no país devido ao baixo crescimento da carga e o crescimento desordenado da micro e mineração ou seja todo o crescimento, especialmente residencial, ele é capturado pela micro e mini geração em função dos subsídios que são aportados a esse tipo de negócio e isso está dificultando o crescimento e a expansão da geração centralizada. Sem querer adentrar muito em todos os problemas que isso pode acarretar né. Mas pra complementar para viabilizar essa geração centralizada os investidores eles têm lançado mão de negócios né que capturam essa essa esses encargos sociais encargos setoriais que não são pagos pelos consumidores. E aqui eu cito aqui o subsídios que são, oferecidos né, por exemplo pra micro e mini geração e que acaba por viabilizar e acaba por trazer uma competição não igualitária entre as outras fontes uma vez que o consumidor acaba por não pagar vários custos da rede. Cito aqui também a a auto produção, né, muitos dos nossos associados inclusive acabam lançando mão da autoprodução em função do não pagamento de alguns encargos setoriais que essa autoprodução são legítimos né está previsto em lei que ela possibilita. Então o que a gente traz aqui né é a possibilidade de de que essa antes de entrar no subsídio eu queria só fazer a questão como o comentário da questão da da eólica que é o choro, que na na visão da APINE, a gente entende que ela é sim importante, que haja uma regulamentação como a Helbia sempre Gis, né. A gente precisa começar hoje pra daqui quem sabe alguns anos, cinco anos, seis anos, né, em função de toda a parte de de licenciamento ambiental que isso é requerido e que não é processo simples pra que a gente possa lá na frente poder lançar mão desse recurso. Entretanto, a gente não não acha que seja adequado vincular a produção de hidrogênio verde a eólica ao choro, uma vez que nós temos ainda como eu disse, possibilidade de expandir com geração que além de ser muito mais barata, a gente tem aí como eu falei anteriormente uma sobre oferta. Precisamos pra pra que o sistema fique equilibrado que a gente precisa esgotar a sobra de energia com uma geração que tem existente e descontratada, que por ser existente, ela ela teoricamente é muito mais barata do que expandir com com fontes ainda por serem construídas. Por fim já avançando aqui pro pro final aqui a queria fazer uma alerta né que a transição energética deputado ela precisa considerar custos sistêmicos de forma igualitária. Então subsídios no setor elétrico custarão esse ano trinta e cinco bilhões, desculpa, é esse ano dois mil e vinte e três, que representam treze por cento nas tarifas dos dos servidores residenciais. Então, a apini, ela defende que a produção de hidrogênio verde se torne viável e competitiva sem a concessão de subsídios. Mecanismos de incentivo como disse a Helbia, não são subsídios. Então a gente não pode permitir que, é a produção do do hidrogênio embora seja importante, que ela se viabilize às custas de subsídio inclusive porque, boa parte dessa produção vai ser exportada. Então não seria justo e correto com o consumidor brasileiro pagar por algo que nem sequer ele mesmo vai consumir. Então eu gostaria de encerrar aqui a minha apresentação, me coloca à disposição caso haja alguma dúvida, enfim, meus contatos estão aqui, e agradecer mais uma vez em nome da Pina a oportunidade. Muito obrigada.",
      "summary": "Transição energética essencial, com ênfase no hidrogênio verde competitivo para descarbonização. Apine representa produtores de diferentes fontes de energia, valorizando potencial do Brasil em produzir hidrogênio barato por matriz renovável e recursos naturais. Mencionados desafios e importância na descarbonização de setores difíceis de eletrificar e no aumento de carga no sistema interligado nacional.",
      "speaker": {
        "name": "JOSIANI NAPOLITANO",
        "position": "Diretora de Relações Institucionais da Associação Brasileira dos Produtores Independentes de Energia Elétrica - Apine - Associação Brasileira dos Produtores Independentes de Energia Elétrica - Apine"
      }
    },
    {
      "start_time": 1692720105,
      "duration": 156,
      "transcription": "Muito obrigado José, nós quem agradecemos. Nós estamos encerrando ao final das exposições, vamos oferecer a palavra ao relator, ao deputado Florentino os dois parlamentares que estão conosco nesse instante se assim desejar. Eu quero fazer comentário genérico aqui, mas muito bacana, né? Primeiro bacana eu estou estou muito feliz aqui com essa reunião. Primeiro pela presença de vocês. Nós estamos completando duas horas. Eu comecei era catorze 00A reunião. E uma presença muito expressiva e comportamento exemplar. Tantas vezes nós vemos momentos aqui na na câmara que tá tendo debate, mas aí você nem consegue ouvir, porque vivo e vocês absolutamente estão olhando a cada a cada uma que aqui estão, muito obrigado, né? Certamente é pela seriedade do tema e pela consistência dos nossos expositor. E fomos compensados, né? Aqui por exemplo nós começamos a falar da comparação do Brasil com outras políticas e incentivos que há em outros países. Como é que nós vamos concorrer com aquilo que o Estados Unidos está fazendo? Como é que nós vamos concorrer com aquilo que está sendo feito na Alemanha, né? Aqui nós começamos a dialogar sobre a integração da produção com o sistema integrado, sistema de gasodutos. Agora a fala da Josiane levanta uma questão que é muito franca. Eu por exemplo sou conhecido aqui casa porque eu sou uma pessoa que defendo os subsídios, então eu sou a favor de subsídios, tá certo? Mas eles tem que ter tempo determinado e prazo fixado. Está certo? Então sou a favor disso. Você não, né? Mas depois você vai falar, lógico. Tá certo? E eu sou a favor de política de incentivos, né? Então tudo isso nós vamos ver pesar no momento oportuno, nós vamos buscar ter ter debate franco e é isso que nós vamos fazer aqui. Mas é isso. Nós estamos discutindo são caminhos de políticas públicas. Que você vai fazer pra que isso possa se tornar realidade. E o sentido de urgência todos proclamaram, né? Aqui, todos proclamaram esse sentido de urgência e nós estamos muito imbuídos disso aí. Deputado Bacelar Florentido se desejar e eu vou pois voltar à mesa pras suas considerações finais aí. Presidente, bem rápido, inclusive pedindo desculpas aos expositores porque eu vou fazer vou fazer comentário e vou ter que me dirigir",
      "summary": "Deputado contente com reunião sobre política e incentivos em outros países; defende subsídios com tempo determinado e política de incentivos; urgência reconhecida por todos.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692720261,
      "duration": 56,
      "transcription": "CJ porque estamos chamando lá que tem dois projetos que eu sou o relator e que estão para serem votados. Além de parabenizar todas todos os expositores e as o expositor e as expositoras, Voltar pra questão da exportação, não é? Eu tenho a gente tem aqui sempre batido nisso, mas ainda não não tivemos Uma posição que esclarecesse melhor. Temos a questão da localização do Brasil, Temos lá a concorrência dos países da África, o presidente hoje me falava a concorrência da Austrália, Temos a concorrência dos países do mediterrâneo, como é que fica o Brasil nessa questão da exportação, Do potencial de exportação do hidrogênio. Deputado Florentino por favor.",
      "summary": "Deputado menciona dois projetos pendentes sobre exportação, refere concorrência de outros países e pede esclarecimento sobre posição do Brasil no potencial de exportação de hidrogênio.",
      "speaker": {
        "id": 69871,
        "name": "Bacelar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692720317,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692720319,
      "duration": 81,
      "transcription": "Senhor presidente eu quero parabenizar o senhor pela condução dos trabalhos, dessa importante audiência, parabenizar todos aqueles que se manifestaram, foi grupo que nós temos que reconhecer da qualidade do debate e da forma que Efetivamente eles buscaram contribuir para para o engrandecimento dessa discussão aqui na Câmara dos Deputados. Eu comungo com o senhor que esta é uma oportunidade que nós temos de discutir transição energética no momento em que se discutir plano de aceleração do crescimento, e nós temos que verificar com muito zelo, com muito cuidado, a compatibilidade, a sintonia desse plano com efetivamente com aquilo que o Brasil se propõe fazer de obras de projetos que são importantes pra transição energética. Então me me solidarizo com o senhor nesse sentido, e quero participar desse conjunto de deputados que hão de discutir com os relatores, com relatores do orçamento e e aqueles que vão discutir aqui as matérias inerentes ao PAC, que a gente possa avançar no sentido de garantir o os caminhos necessários para transição energética no Brasil. Muito obrigado.",
      "summary": "Deputado fala sobre a importância do debate sobre transição energética durante a discussão do Plano de Aceleração do Crescimento, emphasizing the need to ensure compatibility and synchronization with Brazil's goals for energy transition. Ele se solidariza com a ideia de avançar nos caminhos necessários para a transição energética no Brasil.",
      "speaker": {
        "id": 220700,
        "name": "Florentino Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692720400,
      "duration": 29,
      "transcription": "Sua participação e sua presença aqui nesta comissão. Tão relevante. Vou passar então aqui aos nossos expositores três minutinhos, está bem? Renata, Frederico, Josiane, Helbia para o nosso arremate aqui. Renata. Primeiro vou responder à pergunta do deputado Bacelar, né, o 0 nosso",
      "summary": "Deputado permite três minutos para cada expositor: Renata, Frederico, Josiane, Helbia. Responderá à pergunta do deputado Bacelar.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692720429,
      "duration": 109,
      "transcription": "Na verdade acho que a questão é hoje a gente está olhando pro mundo de hoje mas o Brasil efetivamente a se olhar todo o potencial que foi apresentado pela Biogás, pela Absolar, pela pela bióloga, enfim e pelas outras fontes que existem renováveis no Brasil, a gente tem o potencial de produzir muito mais do que a gente consome, é basicamente isso, né. E considerando a evolução das tecnologias e tudo que a gente pode trazer, a gente a a questão é, a gente pode conseguir vender isso num preço que fique favorável pra outros estados que não têm essas essa essa riqueza de recursos naturais como o Brasil tem, né? Mas de novo, trazendo todos esses pontos pra isso a gente depende de infraestrutura, a gente depende da de uma regulação que faça sentido pra que a gente consiga efetivamente fazer esse avanço, mas que existe potencial enorme de exportação existe, claro, outros países estão olhando, mas o Brasil é riquíssimo em recursos naturais e e já começa esse caminho muito à frente de outros, né. Com relação à segunda pergunta agora eu me fugiu a pergunta do deputado. A do PAC, eu concordo extremamente cem por cento, acho que a gente tem que sempre pensar no país como todo, né, a gente tem que pensar que a que as políticas têm que se conversarem, né. Não adianta você olhar, porque às vezes você joga pra lado, tira pro outro e e quando você percebe não vê o efeito que você quer. Então essa integração do PAC com a a transição energética é fundamental e a gente efetivamente precisa de olhar bastante atento, estou cem por cento EEAA biogás já se coloca desde já à disposição pra pra ajudar e contribuir nesse debate.",
      "summary": "Brasil possui grande potencial de produzir energia renovável, incluindo biogás, suficiente para exportar. A exportação requer infraestrutura e regulamentação adequadas. A integração do Plano de Aceleração da Crescimento (PAC) com a transição energética é fundamental. A Associação Brasileira do Biogás está disponível para contribuir no debate sobre isso.",
      "speaker": {
        "name": "RENATA ISFER",
        "position": "Presidente Executiva da Associação Brasileira do Biogás - Abiogás - Associação Brasileira do Biogás - Abiogás"
      }
    },
    {
      "start_time": 1692720538,
      "duration": 21,
      "transcription": "Deputado, muito obrigado pela pela pergunta, eu gostaria de colocar duas questões primeiro com relação",
      "summary": "Deputado propõe duas questões relacionadas.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692720559,
      "duration": 179,
      "transcription": "A exportação. Existe hoje grande desafio pra exportar hidrogênio, as rotas tecnológicas não estão consolidadas ainda, eu digo que com relação a a navios pra transportar isso, distâncias intercontinentais, existe uma discussão como vamos levar esse hidrogênio, em formato de amônia vamos levar em formato comprimido, liquefeito, cada rota tem o seu custo, principalmente o custo energético tá, o custo pra ali que vai fazer o hidrogênio é consumo energético alto, e isso pode deixar o hidrogênio a preço que não vai ter comprador na outra ponta. Então essa questão da exportação o primeiro ponto é, precisamos vencer, o desafio está posto, existe uma corrida pra se atender à forma como esse hidrogênio vai ser transportado. Que a gente consegue superar isso, tá? Minha visão, podemos pegar esse hidrogênio produzido no Brasil, gerar manufatura verde, aço, cimento, combustível sustentável de aviação e tantos outros, e o Brasil ao invés de exportar uma commodity, uma molécula de gás, o Brasil exporta produto verde com alto valor agregado. Aí é que está o grande diferencial e a grande vantagem competitiva do Brasil. Com relação ao PAC, eu vejo que é fundamental a gente pensar em uma estrutura de racionalização dos investimentos. Não faz sentido cada planta de hidrogênio ter o seu duto próprio ter a sua linha de transmissão off grid. É preciso pensar em uma infraestrutura compartilhada pra que você tenha aí uma racionalidade nos investimentos. É fundamental esse debate né? E por fim pra concluir a minha fala, eu gostaria de de colocar aqui uma reflexão conversando com empresários alemães né, eles colocaram uma uma questão que diz muito sobre a situação do Brasil. Enquanto a Europa está vivendo hoje uma crise energética, né. A Europa está tendo que administrar a escassez energética por conta do conflito com a Rússia e Ucrânia, né. E o Brasil o problema é completamente oposto, né. A gente não não consegue administrar a nossa abundância de sol, de vento, de biomassa, né, porque nós temos isso tudo de forma abundante, de sobra, e precisamos determinar plano pra explorar isso e colocar o Brasil como grande protagonista da transição energética. Esse é o papel que cabe ao Brasil nesse cenário de transição energética global. Muito obrigado mais uma vez pela oportunidade e pelo convite deputado estar aqui hoje.",
      "summary": "O Vice-Secretário para Hidrogênio Verde no INEL apontou desafios na exportação de hidrogênio, favorecendo a produção de manufaturas verdes no Brasil, e a necessidade de racionalizar os investimentos na infraestrutura de hidrogênio. Além disso, ele destacou a oportunidade do Brasil aproveitar sua abundância de energia renovável para se tornar um protagonista na transição energética global, contrastando com a crise energética que a Europa está vivendo atualmente.",
      "speaker": {
        "name": "FREDERICO FREITAS",
        "position": "Vice-Secretário para  Hidrogênio Verde no INEL - Instituto Nacional de Energia Limpa - INEL"
      }
    },
    {
      "start_time": 1692720738,
      "duration": 40,
      "transcription": "Nós é quem agradecemos reiterar o que todos já sabem, mas pra o pessoal que está nos ouvindo também, assistindo pela internet, todas essas exposições, todos nos facultaram que fica aqui pronta, integram a página da comissão e a participação de vocês não é só hoje, nós vamos continuar indagando, abusando de vocês no bom sentido para que nos ajudem na reflexão sobre o parecer e depois a conclusão aqui da comissão. Elbia, por favor. Aqui é melhor. Bem deputado, obrigada e eu vou eu vou aproveitar pra",
      "summary": "Deputado agradece e resume exposições anteriores, vai continuar indagando e contar com a participação dos presentes para reflexão e conclusão da comissão.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692720778,
      "duration": 161,
      "transcription": "Comentar sobre a exportação do hidrogênio, e eu gostaria na realidade de de trazer para vocês esclarecer pra gente retirar alguns mitos que nós temos em torno da discussão de hidrogênio e até mesmo das eólicas offshore. Existe algum mito de que o desenvolvimento das eólicas ao choro está altamente relacionado ao desenvolvimento do hidrogênio. Mito, por quê? Porque o bom hidrogênio nós vamos fazer, a partir do SIM do sistema interligado nacional como colocado pelo Frederico, mais de noventa porcento da nossa produção de energia elétrica no ano passado veio de fontes renováveis, o hidrogênio precisa de quatro por sete, então nós vamos ligar o hidrogênio ao grid, tá. Agora nós vamos sim ter muito mais investimento em energias renováveis, eólica, tolar biomassa, pequenas centrais hidrelétricas e nós vamos inclusive enxugar o mercado de sobra de energia, nós chamamos de energia velha, né, Jose, que é conceito meio estranho, por quê? Porque nós vamos ter uma demanda maior por energia elétrica pra produzir o hidrogênio e o hidrogênio já está acontecendo ao passo que as eólicas offshore nós estamos neste momento discutindo aqui na câmara dos deputados sobre a relatoria do deputado Zé Vitor, o projeto de lei que trata de eólico Thor, a partir dessa lei nós vamos ter depois regulamentação, licença ambiental, o primeiro projeto de eólico se a gente fizer tudo hoje deputados, se fizer hoje, vai rodar a partir a partir de dois mil e trinta. E aí essa questão de custo de subsídios acaba não fazendo sentido, Jose, então são mitos tá, é única tem que ser feito é óleo off tem que ser feito agora para ter depois, se não fizer agora não teremos depois e o hidrogênio também a gente tem que garantir que seja feita agora. O mercado brasileiro agora será o mercado global, nós vamos atrair empresas pra produzirem no Brasil fábricas, indústrias, que é o conceito de powerhorging, você atrai indústria pro país porque tem a melhor energia do mundo e a mais competitiva do mundo. Pena que o deputado Bacelar não está aqui. Onde nós estamos nessa corrida da exportação. Nós estamos na primeira posição porque a gente vai produzir o hidrogênio verde mais barato, mas pra isso a gente precisa dos mecanismos de incentivos aqui colocados. Obrigada deputada.",
      "summary": "Hidrogênio e energias renováveis não necessariamente ligadas; maior investimento em eólicas, biomassa, e PCH; eólicas offshore em discussão no Congresso; hidrogênio deve ser produzido agora para mercado global; hidrogênio verde mais barato atrairá indústrias; incentivos governamentais necessários.",
      "speaker": {
        "name": "ELBIA GANNOUM",
        "position": "Presidente da Associação Brasileira de Energia Eólica - ABEEólica - Associação Brasileira de Energia Eólica - ABEEólica"
      }
    },
    {
      "start_time": 1692720939,
      "duration": 14,
      "transcription": "Obrigado Elber por sua participação reitero aquilo vai continuar nos ajudando tá? Muito obrigado. Josiane Napolitano representando a querida Josiane, por favor. Obrigado.",
      "summary": "Deputado: \"Reafirmo o apoio e agradeço a participação de Elber e Josiane.\"",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692720953,
      "duration": 102,
      "transcription": "Deputado bem sobre a questão da exportação eu acrescento aqui. Aqui não está? Eu gostaria de acrescentar aqui, a questão das perdas nos processos de liquefação e regaseificação. As perdas são extremamente elevadas então como o professor Frederico disse, realmente São são desafios a serem vencidos e e é uma questão que não está ainda completamente equacionada. A forma de de exportar esse esse combustível. E em relação ao PAC eu acho que A grande há uma necessidade muito grande de investimento em infraestrutura e logística pra que a gente possa aproveitar Esse hidrogênio que vai ser produzido aqui no Brasil e muito provavelmente a gente não vai conseguir pelo menos curto espaço de tempo consumir a nossa capacidade de produção por isso a importância né de exportar esse esse essa produção parte pelo menos parte dessa produção Porque é algo que hoje a nossa matriz é extremamente renovável isso não acontece nos países europeus então eles eles estão ansiando por isso pra descarbonizar né as suas AAA sua os seus setores automobilístico a indústria pesada enfim então é uma grande oportunidade da gente exportar aquilo que não vai ser absorvido pelo mercado interno. Mais uma vez obrigada deputado e me coloco aqui à disposição pro que for necessário. Muito",
      "summary": "A diretora da Apine discutiu exportação de energia em países com demanda por hidrogênio renovável, destacando perdas no processo de liquefação e regaseificação e necessidade de investimentos em infraestrutura e logística no Brasil. Reiterou que exportação aproveitaria parte da produção renovável, já que a matriz energética do Brasil é extremamente renovável, diferente dos países europeus.",
      "speaker": {
        "name": "JOSIANI NAPOLITANO",
        "position": "Diretora de Relações Institucionais da Associação Brasileira dos Produtores Independentes de Energia Elétrica - Apine - Associação Brasileira dos Produtores Independentes de Energia Elétrica - Apine"
      }
    },
    {
      "start_time": 1692721055,
      "duration": 154,
      "transcription": "Os autores não estão presentes, nós deliberaremos na próxima reunião. Antes de encerrar, agradecendo mais uma vez a de todos, quero convidálos para a próxima reunião regular nossa terçafeira às quatorze horas aqui no plenário da Câmara dos Deputados, tá? Muito obrigado a todos.",
      "summary": "Próxima reunião deliberação ausentes, terça-feira, 14h, plenário da Câmara. Obrigado.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}