{
  "id": 68789,
  "start_time": 1692709930,
  "end_time": 1692719050,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DEFESA DOS DIREITOS DAS PESSOAS COM DEFICIÊNCIA",
  "description": "CONVIDADOS:\r\n1) ANA MARIA MARTINS, Médica Geneticista do Hospital Paulo e IGEIM - Instituto de Genética e Erros Inatos do Metabolismo; (*)\r\n2) FABRÍCIO CARNEIRO DE OLIVEIRA, Gerente-Geral de Produtos Biológicos, Radiofármacos, Sangue, Tecidos, Células, Órgãos e Produtos de Terapias Avançadas, representando a Agência Nacional de Vigilância Sanitária - ANVISA; (*)\r\n3) MARINA DOMENECH, Vice-Presidente da Associação Brasileira das Organizações Representativas da Pesquisa Clínica da ABRACO; (*)\r\n4) MARCELA PONTES, Gerente de Acesso e Petrificação, representando o Sindicato da Indústria de Produtos Farmacêuticos no Estado de São Paulo - SINDUSFARMA; (*)\r\n5) RÔMULO BEZERRA MARQUES, \nDiretor da Federação Brasileira das Associações de Doenças Raras - Febrararas; (*)\r\n6) LAUDA VIEIRA DOS SANTOS, Presidente da Associação Maria Vitória de Doenças Raras e Crônicas - AMAVIRARAS. (*)\r\n\r\nLEGENDA:\r\n(  ) a confirmar\r\n(*) presença confirmada\r\n(**) não virá\r\n\r\n(REQ Nº 24/2023-CPD, de autoria da deputada Erika Kokay, subscrito pelas deputadas Amália Barros, Daniela Reinehr)",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 13",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2294198",
  "speeches": [
    {
      "start_time": 1692709933,
      "duration": 387,
      "transcription": "Boa tarde a todos, vamos declarar aberta a sessão, pela presente audiência pública de comissão de pessoas com direitos das pessoas com deficiência, atendendo o requerimento número vinte e quatro barra dois mil e vinte e três, da autoria da deputada Erica Kocai, subscrito pelos deputados Amália Barros e Daniela Reiner, para debater sobre as doenças áreas, desafios econômicos, sociais e de saúde pública. Eu farei minha breve, áudio descrição para que as pessoas, colegas e outros, de baixa visão que estejam nos assistindo, que peço que os demais integrantes da mesa façam ao mesmo antes de iniciarem suas falas, sou o Murilo, Sou careca, usando barbas, terno cinza escuro, com uma camisa clara e uma gravata azul marinho. Esclarecimento, este plenário está equipado com tecnologia e conferência de acessibilidade tais como, aro, magnético, Bluetooth e sistema para usuários de aparelhos auditivos, além disso contamos com o serviço de, interprete de interprete de libras, que pode ser acessado pelos computadores das bancadas dos plenários ou pelo QR Code nas telas localizada nos nos entradas do plenário, apenas palestrantes e parlamentares poderão ingressar na reunião do Zoom. Os demais interessados poderão acompanhar o debate pela página da comissão na internet pelo canal da Câmara dos Deputados no YouTube como janela de tradução em libras. Será lançada, a presença do parlamentar que pela plataforma de videoconferência usada pela palavra nessa audiência pública. Como regra geral, peço que todos mantenham os seus microfones desligados e os abram apenas quando forem usar as palavras. Informo que a reunião está sendo gravada. Apresentação dos convidados e das convidadas, senhora Maria Domenchi, vicepresidente da Associação Brasileira das Organizações Preparativas de de pesquisas e clínicas, Abraco Abraco. Está aí? Está no Zoom? Marina Domenti. Marina Domenti, isso. Senhora Marcela Pontes, gerente de acesso e do sindicato de indústria dos produtores farmacêutico no estado de São Paulo. Sinduz Pharma, está aqui também? Está presente né? Senhora Ana Maria Martins, médica, geneticista do Hospital Paulo e IGEN Instituto de Genética e Erros, inatos do metabolismo. Está online. Está online. Senhora Lauda, Vieira dos Santos, presidente da associação Maria Vitória de doenças para e crônicas, raras e crônicas, amavi araras, está presente? Senhor Rômulo Bezerra Marques, diretor da Federação Brasileira das Associações de Doenças Aras. Está presente? Senhor Fabrício Carneiro de Oliveira, gerente geral de produtos biológicos, rádio, farmaco, sangue, tecidos, células, órgãos e produtos de terapias avançadas da Agência Nacional de Vigilância Sanitária, Anvisa. Está aqui. Regra do debate. Aos senhores e às senhoras parlamentares farão suas apresentações por dez minutos, prorrogável a juízo dessa presidência. Após a explanação será concedida a palavra por dez minutos a autoria do requerimento. Logo após as senhoras e os senhores parlamentares escritos poderão falar por mais três minutos. Oportunidade será concedida a palavra aos senhores e às senhoras ex expositores para as suas considerações finais. Exposições em primeiro lugar, conceda a palavra à senhora Mariana de do como é aí Mariana do Menegue, é isso mesmo? Maria Domenegue. Maria Domenegue, vicepresidente da Associação Brasileira das Organizações representativas das pesquisas clínicas. Abraco, dez minuto, dona Mariana. Concedo a palavra por dez minutos.",
      "summary": "Inicia-se audiência pública sobre doenças raras, convidados presentes e participando via Zoom. Deputado esclarece acessibilidade e regras do debate. Mariana Domenegue, vice-presidente da Associação Brasileira de Organizações Representativas de Pesquisas Clínicas, recebe palavra por 10 minutos.",
      "speaker": {
        "id": 220617,
        "name": "Murillo Gouvea",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692710320,
      "duration": 663,
      "transcription": "Bom, eu sou a Marina. Eu tenho cabelos loiros, no ombro. Estou vestindo uma chamise preta, com uma blusa bege. Boa tarde, é prazer fazer parte dessa audiência, tema tão importante para todos nós. Agradeço a possibilidade de discutir junto com tantos colegas de luta, né? Eu trouxe aqui uma rápida apresentação, eu sou vicepresidente da ABRACLE, também sou CEO de uma multinacional de pesquisa clínica brasileira em Clinical Research e sou fundadora da Sale for Health que tem uma veia muito forte de impacto em saúde pública. E gostaria de dividir com vocês alguns dados importantes do nosso ambiente. Certamente a maioria das pessoas que aqui estão conhecem esses números, mas acho importante sempre trazer esse conceito do que é a doença rara, né, e nos Estados Unidos, de acordo com o orfandrog act de oitenta e três, a gente tem uma doença rara considerada se atingir menos de duzentos mil indivíduos. Na Europa a classificação já é completamente tinta, a gente está falando de indivíduo em dois mil e isso claramente está de acordo com as questões geográficas, tamanho e demografia. Na Anvisa, a gente tem né, através de uma resolução de diretoria e colegiada de Anvisa, a regra de que se sessenta e cinco Pessoas a cada cem mil indivíduos são acometidos por uma doença, ela é considerada rara, e ultra rara no caso de caso a cada cinquenta mil. A gente tem no mundo mais de quatrocentos milhões de pessoas vivendo com uma doença rara, né? Cinquenta setenta e cinco por cento começando na infância. Terço das crianças com uma doença que morre antes de completar cinco anos e é assunto que a gente sempre fala muito com os nossos colegas de e de associação, a dificuldade que a gente tem desse diagnóstico precoce, né os diagnósticos precoces demoram em média sete anos no Estados Unidos, dez a quinze anos no Brasil. Mesmo nos Estados Unidos com essa dinâmica, mais veemente a gente percebe que diante do que a tendo dados esses sete anos não são suficientes pra atender essa população. Uns nos sistemas de saúde, os gastos totais no sistema público de saúde são absurdos mesmo em países de demografia e tamanho infinitamente menores como no Reino Unido onde aqui estou, é dez por cento dos gastos totais do serviço nacional de saúde pública. E aquilo que a gente vive a dor de acompanhar famílias que enfrentam uma doença rara estigmatização dessas dessas pessoas, muitas vezes sem a própria compreensão do que tem, sem o diagnóstico adequado vivem marginais a essa sociedade. Os dados dos medicamentos mais demandados no Brasil, por ação judicial no SUS, nove dos dez são de doenças raras, né, e a gente está aqui querendo falar de impacto econômico, então aqui a gente já consegue ver claramente o grande impacto que a doença rara tem no nosso sistema de saúde pública. A gente está falando de vírgula três bilhão gasto por pastas de demandas judiciais, com esses medicamentos, sendo que vírgula dois bilhão foi destinado ao custeio de tratamentos pra doenças raras, noventa por cento desse total. Naturalmente como a minha veia e o meu trabalho é de pesquisa, fico imaginando sempre a possibilidade que a gente teria de reverter tudo isso em ciência pra agregar dentro desse ambiente. A gente tem muitos avanços, a gente não pode principalmente pelos trabalhos de classe né pelas associações de pacientes pelos médicos dedicados no tema, a gente tem uma rede de pesquisa colaborativa que pode melhorar esse compartilhamento de dados e vem fazendo esse tipo de trabalho. A gente precisa de padrões e protocolos comuns que reduzam o tempo de diagnóstico, acho que esse é pleito que a gente precisa fazer. Os avanços em genômica e medicina de precisão ajudam muito a gente a entender principalmente porque várias dessas doenças têm fundo genético, né, os esforços no financiamento dos tratamentos de doença rara são fundamentais, então assistir academia setor público e privado, né classe médica discutindo isso, tudo que a gente precisa pra conseguir avançar de uma outra forma. Pesquisa de medicamentos órfãos subsediadas em jurisdições como Estados Unidos, União Europeia e Japão, já tem acontecido, que a gente precisa trazer esse ambiente também pra dentro do nosso país. E o trabalho que agora tem sido tão falado e que a gente precisa viabilizar é como tornar essas terapia higiênicas que há de mudar completamente o ambiente da doença rara em algo acessível pra nossa população. Quando a gente fala de pesquisa clínica especificamente e como as pesquisas clínicas de doença rara caminha hoje, a gente percebe que existe avanço nesses estudos, ainda muito aquém do que a gente precisa, mas esse avanço também está correlacionado com o avanço do número de doenças que a gente também identifica, né, então isso também abre precedente para a gente entender de que forma a gente pode impactar no nosso país pra criar campo fértil de atração dessas pesquisas. A gente enfrenta muitos desafios né a gente com dois vários estudos clínicos em doenças raras dentro dessas organizações enquanto associação também nessa luta e a gente vê o quão complexo são os desenhos desses estudos o quanto a gente precisa estar conectado com as agências reguladoras e com conselho de ética, pra que a gente facilite a existência desses estudos, e possibilite que a gente tenha número maior, né, os os estudos padrões não atendem essa essa população, né, a gente precisa muitas vezes envolver diversos centros de pesquisa, a gente eleva o custo dessa operação num país como o nosso com continental. O recrutamento desses pacientes acaba sendo extremamente difícil e doloroso não só pro paciente mas para toda a família que se encontra dentro do desse ambiente, a maioria dessas doenças se manifestam na infância, né, e intervenção em comunidades pediátricas né, nessa classe é é muito complexo também então a gente também precisa desse olhar de conselho de diferenciado pra facilitar esse acesso desse dessas crianças aos estudos, né, e obviamente toda essa parte de dessa condição de diagnóstico, essa condição de infra que a gente precisa prover que é fundamental principalmente pela maioria dessas doenças terem fundo genético. A gente tem uma lei né que já foi avanço e muito pelo trabalho das das associações civis que lutam, para que durante cinco anos ela após a obtenção do registro na Anvisa as empresas continuem fornecendo essas medicações. Do ponto de vista de pesquisa e do que eu entendo por ser ético, eu acho que a gente precisa tratar isso como grande desafio a ser mudado, né, porque no momento em que a gente obriga essas empresas a fornecerem, elas deixam de vir ao nosso país para buscar fazer mais pesquisa, para buscar desenvolver mais acesso e a gente acaba perdendo a oportunidade de tratar essa comunidade. A importância do avanço na pesquisa clínica do Brasil, pra mim ela vem pra resolver n problemas a gente precisa é mandatório que a gente avance em pesquisa principalmente falando em doenças raras né, a gente fala de tratamentos de altíssimo custo, através das pesquisas a gente tem como fornecer esse tratamento, muitas vezes é a única solução que esse paciente vai ter com o tipo de atendimento e conduta para si e para sua família, num nível extremamente elaborado, a pesquisa tem esse poder, né, além de impacto de redução de os públicos muito grande porque a gente tira do vetor de saúde pública o contexto do fornecimento de tratamento, né e os avanços nas pesquisas faz com que a gente gere uma ampliação de arsenal terapêutico e a condição de fornecer novas tecnologias, inovação e claramente reduziu o custo e impactar nessa cadeia de uma maneira muito positiva. Pesquisa clínica e ciência é a esperança desses pacientes. Então a minha fala ela vem muito na intenção de trazer o apelo do entendimento que a pesquisa há de ser instrumento, não apenas para a ciência e para publicação, mas é instrumento de saúde pública, tem que ser instrumento de economia dentro desse sistema, é instrumento de geração de esperança, é instrumento de geração de acesso. Dentro da do avanço das pesquisas químicas no Brasil de maneira geral, né, a gente tem projeto de lei que a gente trabalha veementemente dentro da associação brasileira de CROs, a BRACRO, da qual eu sou vicepresidente. E a gente propõe regulamentar a pesquisa clínica e reconstruir esse sistema nacional de ética em pesquisa clínica. E esse projeto de lei é fundamental para que a gente consiga ser Nos investimentos em pesquisa. Pouco assisto eu, vendo os meus movimentos e buscas para trazer novas empresas e novas terapias, o conhecimento dos outros países e das biotechs principalmente ou dos dentro academia do entendimento que a gente tem, campo fértil de desenvolvimento científico no nosso país. A gente precisa buscar veementemente a atuação desse PL pra facilitar que a gente consiga trazer mais estudos clínicos pro nosso país. A ausência desse marco regulatório dificulta muito essa luta, né eu eu gosto de falar que a gente vive quase ativismo mesmo pra quem está no setor privado de conseguir trazer esse holofote pro Brasil, porque a gente precisa mudar as condições regulatórias que a gente tem hoje pra ser mais atrativos. Essa aprovação de projeto de lei é vista como extremamente importante pra gente conseguir virar esse jogo. O Brasil tem uma comunidade científica incrível, a gente estou aqui com a doutora Ana que é uma honra estar numa mesa com ela né uma incansável dentro desse ambiente, assim como outros tantos que eu admiro, E a gente precisa passar por esses obstáculos através de uma estrutura que",
      "summary": "Vice-Presidente - Organizações Representativas de Pesquisa Clínica abordou doenças raras, definiu estatísticas, diagnóstico tardio, alto custo de tratamento, impacto no SUS, necessidade de padrões comuns, avanços em genômica e medicina de precisão, financiamento de tratamentos, importância de pesquisa clínica e lei reguladora, promoveu melhorias e apoio à proposta de lei no Brasil.",
      "speaker": {
        "name": "MARINA DOMENECH",
        "position": "Vice-Presidente - Organizações Representativas de Pesquisa Clínica"
      }
    },
    {
      "start_time": 1692710983,
      "duration": 247,
      "transcription": "A gente vender a ideia de trazer e garantir que a gente retém essas tecnologias e essas pesquisas no nosso país. A pesquisa ela traz ciência, ela traz conhecimento, ela traz inovação, ela traz economia pro sistema público de saúde, e ela traz Tratamento pra nossa comunidade de doenças raras. A gente pra fazer pesquisa clínica no Brasil, Pra quem não está muito conectado com o tema, a gente precisa sempre definir procedimentos e requisitos pra realização desses ensaios clínicos com medicamentos né, e a gente faz essas submissões do que a gente chama de DDCM, que é o dossiê de desenvolvimento Clínico de medicamento a ser aprovado pela Anvisa. Essas regras para a realização dos dos ensaios clínicos com produtos de terapia avançada nacional no Brasil, elas precisam se atualizar. A gente precisa se Conectar com essas a gente precisa facilitar esses regulatórios porque dentro de uma comunidade que a gente tem índice de morte antes dos cinco anos, Qualquer seis meses na vida de paciente como esse muda drasticamente a sua condição de sobrevivência. Esse do cielo é formado por conjunto de documentos sobre o medicamento experimental, e eu acho que a gente precisa Validar que sempre que a gente vai pra estudo em humanos, a gente acaba trazendo pro Brasil mais a fase recrutadora né, que é a fase três, E ao sonho de que a gente consiga construir isso desde o início fazendo o first in Human, o fase ou o fase dois, existe muita segurança na dinâmica como se trata isso, E eu acho que esse é conceito que também precisa ser disseminado quando a gente está falando de doenças raras no país. Além da aprovação da Anvisa a gente precisa protocolar no sistema CEPCONEP que é o sistema de ética, e essa etapa ocorrer em paralelo com a Anvisa e é dentro desse sistema que a gente propõe inovação dentro do projeto de lei. Alguns dados importantes pra gente entender o quanto a gente pode avançar a nível mundo, a gente eu estava essa apresentação já tinha feito antes a gente está falando aqui de uma população América Latina de seiscentos e sessenta milhões, já estamos em setecentos milhões, né, de uma população mundial de oito bi e a gente só tem cinco por cento de todos os estudos na América Latina. A gente tem gap muito grande quando a gente pensa em Brasil por exemplo sendo o sexto país Em consumo de medicamento, como a gente pode estar em décimo nono em efetivação de estudos clínicos? Esses números não casam. A gente naturalmente tem agora uma uma forte importante pela nossa diversidade, a gente tem uma oportunidade única de atrair mais estudos clínicos e Pensando em doenças raras a gente tem uma capacidade de recrutamento e mapeamento absurdo com o nosso sistema público de saúde que é o melhor sistema em termos de abertura de dados fornecidos de forma pública do mundo. Então acho que a gente tem importante dever de casa para fazer Na atração desses estudos, buscando esses estudos como solução pra essa comunidade. Eu acabei de comentar que o Brasil hoje é o décimo nono país em pesquisa no mundo, mas é importante a gente fazer uma conta simples que eu gosto de mostrar nós fôssemos o décimo, se a gente ultrapassasse essas casas, o que aconteceria? A gente teria, Mais de cinquenta e cinco mil pacientes impactados, mais de dois bilhões de reais de investimento dentro do nosso país, Mais de cinco bilhões no ano de impacto em atividades econômicas, mais de quarenta e oito mil profissionais dentro do mercado de trabalho. Marina, procure concluir por favor. Já estou no final, e esses números é exatamente pra demonstrar O quanto a pesquisa pode ser uma arma poderosa no tratamento dessa comunidade na geração de recursos para o nosso país. Muito obrigada. Nós",
      "summary": "Promover e garantir tecnologia e pesquisa no país, inovação e tratamento para doenças raras. Atualizar regulamentos de ensaios clínicos, facilitar para acelerar acesso a novos tratamentos, especialmente em comunidades com alta taxa de mortalidade. Paralelo de aprovação Anvisa e protocolo no sistema de ética. Aumentar atração de estudos clínicos no Brasil, fonte de investimento e recursos econômicos.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Murillo Gouvea -- por Participante -- Erika Kokay",
        "position": ""
      }
    },
    {
      "start_time": 1692711230,
      "duration": 18,
      "transcription": "Agradecemos a a sua participação, e passamos então a palavra pro nosso deputado que estava aqui presidindo a nossa a nossa reunião de audiência pública desta comissão.",
      "summary": "Deputada fala em audiência pública da comissão e agradece participação.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692711248,
      "duration": 33,
      "transcription": "Rapidamente presidente, pedir desculpa porque foi pego aqui de surpresa e a gente na leitura faltou óculos né, E representar a senhora numa presidência é muito é muito importante a gente se emocionando pouco então assim, Essa audiência pública é muito importante, parabenizo pela pela essa audiência pública, pode contar conosco, eu vou ter que dar uma saída agora mas estou aqui presente no que precisar para nossas votações juntos. Obrigado, boa tarde a todos.",
      "summary": "Deputado pede desculpas por estar sem óculos e se emociona por representar alguém em presidência. Ele elogia a importância da audiência pública e garante presença para futuras votações. Obrigado, boa tarde a todos.",
      "speaker": {
        "id": 220617,
        "name": "Murillo Gouvea",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692711281,
      "duration": 88,
      "transcription": "Agradecer deputado Murilo Gouveia pela disponibilidade e pelo compromisso com a causa das pessoas com deficiência, Antes de desenvolver, passar a aos desencaminhamentos dessa, as ao desenrolar desta audiência, Eu queria me auto descrever, eu sou uma mulher branca do cabelo curto e tem mechas grisalhas e mechas também, mechas louras. Eu estou com a colar que, de de de disco de acrílico verde, também estou com o vestido verde, e estamos aqui, é, para fazer esta esta audiência que foi fruto dum requerimento de minha autoria. Eu vou então neste momento passar a palavra pra nossa pra nossa convidada, Marcela Pontes, que é gerente de acesso e petrificação, representando o sindicato da indústria de produtos farmacêuticos do estado de São Paulo, o SindosFarma, antes porém, eu só queria passar também a presidência pra gente ir se revezando, ao Guilherme o choa que é do PSB de Pernambuco. Com a palavra então, Marcela Pontes, gerente de acesso e petrificação. Não acho que Boa tarde a",
      "summary": "Deputada expressa gratidão a Murilo Gouveia por seu compromisso com pessoas with deficiency. Describes herself as a white woman with short hair and gray and blonde highlights, wearing a green acrylic disc collar and green dress. Mentions the audit request she made and introduces Marcela Pontes, the access and petrification manager representing SindosFarma. She turns the floor over to Guilherme Cocha from PSB Pernambuco before giving the word to Marcela Pontes.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692711369,
      "duration": 8,
      "transcription": "Primeiro só pra corrigir é precificação, não é petrificação, isso está eu errado, está difícil falar. Bom,",
      "speaker": {
        "name": "MARCELA PONTES",
        "position": "MARCELA PONTES, Gerente de Acesso e Petrificação  Gerente - Sindicato da Indústria de Produtos Farmacêuticos no Estado de São Paulo - SINDUSFARMA"
      }
    },
    {
      "start_time": 1692711377,
      "duration": 668,
      "transcription": "Vou me auto auto descrever, eu sou uma mulher, magra, morena, de cabelo médio, preto e enrolado, com a seca ele fica mais liso. Eu estou vestido com macacão laranja e com blazer preto. É isso. Eu não uso brinco, não uso nada. Bom, eu quero agradecer então que a o convite em nome do nosso presidente executivo que também é membro do conselho nacional de saúde o Nelson Mussolini, ele não pode estar presente mas eu vim aqui representálo e espero contribuir com essa importante discussão. Eu fiz uma apresentação. Foi? Obrigada. Bom pode passar. Situar vocês, eu trabalho no sindicato então da indústria de produtos farmacêuticos como gerente de acesso e precificação. Esse sindicato hoje representa em torno de noventa e cinco por do mercado de medicamentos no país, tá? Contém indústrias nacionais, multinacionais e indústrias públicas em seu, quadro de associados, que é em torno hoje de quinhentos e sessenta associados, tá? É sindicato com noventa anos então tem bastante tradição aí na na defesa das pautas que interessam tanto à indústria quanto aos ao acesso da população aos medicamentos, Pode passar por favor? Esse primeiro slide eu acho que a Marina já colocou bastante sobre o que tem aí. Eu estou sem vêlo então, eu trouxe aí só contexto, ah obrigada, que a Marina já colocou, né, que hoje a gente tem aí de oito mil doenças raras, já catalogadas, e apenas quatro por cento dessas doenças possuem tratamento. E no Brasil a gente tem aí em torno de três milhões, o que representa seis por cento da população com doenças raras, com algum tipo de doença rara. A Portaria cento e noventa e nove de dois mil e catorze criou então a política nacional de atenção integral às pessoas a pessoas com doenças raras, onde garante a essas pessoas o acesso em tempo oportuno aos tratamentos necessários pra ter mais qualidade de vida com as doenças que acabam acarretando sua saúde. E aí pensando nessa nesse contexto onde a gente tem então uma política estabelecida que garante esse tratamento, a gente identifica ainda alguns desafios regulatórios e econômicos pra garantir que a população tem acesso aos tratamentos necessários. Primeiro desafio é muito do que a Marina já comentou que é relacionado à pesquisa clínica. A gente tem, hoje uma, desculpa que eu não Acho que eu vou virar aqui. É acho que é melhor. Posso ficar em pé. Bom. Alô? Vocês me escutam? Tempo de autorização de estudos e o ambiente ético regulatório incipiente, o que deixa a o Brasil aí na Fora da rota mundial de pesquisa clínica, a Marina já trouxe isso, onde onde ela comenta que hoje a gente está em décimo nono lugar em pesquisa no país, mas somos o oitavo país em consumo de medicamentos. Você quer que eu desça? Tá. Melhor? Tá. E e não faz sentido ver a nossa diversidade genética o que faria, o que traria muito benefício pra esse ambiente se a gente trouxesse mais pesquisa pro país. Outro ponto que é uma barreira pra pesquisa clínica no Brasil é o custo do paciente de pesquisa, Tá a gente tem, dos pacientes de pesquisas mais caros do mundo, e isso se deve muito também à questão Da dos impostos que são incididos sobre os produtos e sobre toda a pesquisa clínica. Então, A isenção de imposto nesse processo ela é extremamente importante pra gente conseguir ampliar a a pesquisa clínica no Brasil. Segundo ponto que a gente tem que pensar quando pensa em ampliar o acesso da população De doenças raras principalmente né, o ponto aqui que a gente vem discutir, é o registro sanitário, é o papel da Anvisa que vem sendo desenvolvido de uma forma brilhante quando trouxe a RDC duzentos e cinco, de dois mil e dezessete, que com que concede Concede então o registro antecipado pra esses produtos com fase dois né, com estudo clínico fase dois, Porém a gente ainda tem algum algumas barreiras. E essa barreira também passa por outro processo que feita dentro das remédios que é a precificação do medicamento, que é como lidar com os casos em que o Brasil é a na pesquisa clínica é a prioridade no registro sanitário, e consequentemente prioridade no acesso ao mercado. A gente ainda não sabe lidar com esses tipos de produto que chegam primeiro pra nossa população. A gente ainda Se baseia muito no que o 0 externo faz e a gente não consegue trabalhar de uma forma, pioneira pra desenvolvimento aqui no país, dentro dessas desses temas. E aí falando de precificação, A gente tem problema grave, uma das maiores barreiras nesse processo, que é uma resolução de dois mil e quatro, que não atende De maneira alguma, a necessidade de de avaliar esses produtos de acordo com o valor que ele traz pra população, E aí traz uma insegurança jurídica e imprevisibilidade gigantesca pra indústria, pra trazer esse produto pro Brasil porque ela não sabe por quanto Ela vai trazer, como que ela vai trazer, tá? E uma simetria entre as prioridades sanitária de preço, a gente tem a RDC duzentos e cinco, que agiliza esse processo de registro, mas o preço Não é agilizado pra medicamentos pra doenças raras então se torna uma barreira. Porque é medicamento pra estar no mercado, pra estar num hospital, Ele precisa tanto ter o registro na Anvisa quanto o preço estabelecido pela CMED então não adianta a Anvisa acelerar todo o processo de análise, e o preço não saia em tempo necessário pra que esses pacientes tenham acesso aos medicamentos, tá? E o último ponto que eu trago aí enquanto desafios, regulatórios e econômicos, É o processo de incorporação desses medicamentos e consequentemente o acesso no Sistema Único de Saúde. A gente sabe que doença rara é, né até como o próprio nome diz, é pra uma população muito pequena, O investimento pra desenvolver esses medicamentos acaba sendo muito mais alto pra retorno financeiro menor porque pra uma população muito menor, O que acaba sendo uns medicamentos com preços mais altos. E aí, o Brasil precisa pensar então em mecanismos de incorporação e de acesso e de financiamento desses medicamentos pra que a população consiga ter acesso aos seus tratamentos necessários. Hoje a gente tem então algumas alternativas sendo discutidas com O governo, muitos países já trabalham em mecanismos alternativos de financiamento, possuem fundos específicos pra financiamento de doenças caras, então a gente, eu acho que a gente pode pegar pouco da experiência que a gente tem em alguns outros países e trazer pro Brasil sempre com vistas a garantir o acesso da população aos tratamentos necessários. Acabou? Já acabou? Bom, acho que, só finalizando, a gente tem Alguns outro alguns outros pontos que são extremamente desafiadores, e que passa pela questão da sustentabilidade do sistema. A gente, tem problema grande com a judicialização, que a Marina também comentou na apresentação dela. A judicialização ela não amplia acesso, ela garante acesso somente pra quem tem acesso ao judiciário. E a indústria não é a favor da judicialização, porque não traz previsibilidade e o gasto que se tem com a judicialização sendo muito maior do que, o quando você consegue incorporar produto no Sistema Único de Saúde. Então é esse é dos desafios que que eu vejo pras pra saúde pública de uma forma geral, assim Como outros desafios que dificultam o Brasil também a prosperar nesse, nessa área de desenvolvimento e pesquisa das pra doenças raras. A gente não tem uma política de estado instituída sobre o complexo econômico industrial da saúde Permita que a gente faça a pesquisa e consiga produzir produtos aqui no nosso país. Então esse é outro gargalo que a gente precisa pensar pra conseguir ampliar o acesso da nossa população aos tratamentos necessários. Eu acho que é isso. Obrigada.",
      "summary": "Representante sindicato farmacêutico discute desafios acesso tratamentos doenças raras: pesquisa clínica no Brasil; registro sanitário e precificação medicamentos; incorporação medicamentos Sistema Único de Saúde. Also mentions issues with judicialization and lack of national policy for health industry research and production.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Erika Kokay -- por Participante -- Guilherme Uchoa",
        "position": ""
      }
    },
    {
      "start_time": 1692712045,
      "duration": 75,
      "transcription": "A todos. Quero me apresentar, eu sou Guilherme Moscoa, tenho cabelo preto, todo de paletó azul, camisa branca, sou forte. E pra mim é prazer muito grande hoje estar aqui na comissão de defesa do direito das pessoas com deficiência, num dia que é dedicado internacional a pessoas com deficiência, e na sequência quero passar a palavra pra senhora Lauda Vieira dos Santos. Vou tirar pela amiga. Está ligado. Oi? Também fiz uma, apresentação.",
      "summary": "Deputado se apresenta e fala em comissão sobre direitos de pessoas com deficiência no Dia Internacional delas, cedeu a palavra para Lauda Vieira dos Santos.",
      "speaker": {
        "id": 220664,
        "name": "Guilherme Uchoa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692712120,
      "duration": 131,
      "transcription": "Bom, enquanto coloca a minha apresentação eu vou me auto descrever. Sou uma mulher de metro e sessenta, cabelos louros ao ombro, estou usando terninho de cor gelo. É isso. Bom gente, eu estou aqui hoje representando uma associação de pacientes fundada em dois mil e onze de nome Amavi Raras, associação Maria Vitória de doenças raras e crônicas, localizada em Brasília, com sede na EQS cento e seis, cento e sete Sul, e nós temos como missão acolher sente e o familiar com algum diagnóstico doença rara ou crônica. Aí vocês podem ver o nosso espaço chamado Espaço Mundo Raro, onde nós trabalhamos em rede, aqui tem muita gente que compõe o nosso o nosso trabalho, e e eu gostaria muito que vocês ficassem em pé gente, pra que conheçam vocês aí parceiros de luta, Vanessa é vicepresidente, a Dani é também da nossa equipe, a Paulinha da PMigos, a Luciana também dá Apimigos, presidente e vicepresidente, então nós compomos essa equipe, está aqui o Rômulo, o Rômulo é da Judici e também é da Febra Raras. Então a gente tem a missão de acolher e orientar os pacientes e familiares com diagnóstico de doenças raras e crônicas, por meio de integração e e mobilização dos diversos segmentos da sociedade. Próximo. Bom, eu vou, a gente tem caso de de paciente com MPS dois que eu gostaria que colocasse o vídeo gente, pra depois eu dar continuidade à apresentação do nosso trabalho aqui no Distrito Federal e em nível nacional. É só clicar. Meu nome é Angelita Almeida dos Santos, eu.",
      "summary": "Representante Associação doenças raras e crônicas, Missão acolher e orientar pacientes e familiares por meio de integração e mobilização da sociedade, Presentou paciente MPS dois no vídeo, chama-se Angelita Almeida dos Santos.",
      "speaker": {
        "name": "LAUDECI VIEIRA DOS SANTOS",
        "position": "Presidente da Associação Maria Vitória de Doenças Raras e Crônicas -AMAVIRARAS - Presidente da Associação Maria Vitória de Doenças Raras e CrôNICAS-AMAVIRARAS"
      }
    },
    {
      "start_time": 1692712251,
      "duration": 219,
      "transcription": "Moro com cinco pessoas, é meu marido, minhas duas filhas e o Vitor. O Vitor nasceu dez de abril de dois mil e seis e o nascimento dele foi normal pra mim, né? Achei assim que não tinha esses problemas de saúde. Ela era uma criança mais molinha, como eu já tinha duas já tinha aquela experiência, né? Que as com seis meses ela sentava sozinha, o Vitor centavos só. Precisou de fisioterapia pra andar. Ele tinha muita secreção, ele não era muito saudável. Tinha as mancha também muita mancha nas costa. Ano e três meses que fez cirurgia de hérnia mas eu nem sabia que já tinha esse problema de saúde era uma proposta caridosna. Com dois anos que veio o médico na creche que descobriu daí me deu encaminhamento que eu fui no hospital da né e me encaminhou para geneticista. Eu caí que descobriu que ele tinha dois. Eu fiquei naquela dúvida, meu Deus, o que é isso, né? Aí que a gente começou a correr atrás porque descobriu o que que era, cinquenta e ninguém sabia né? Aí você procura na internet mas não procura muito pra não aprofundar né agora que a gente está mais acostumado que você não não abala tanto. Pra ajudar ele também né? E se você não aceitar com você vai ajudar seu filho né? A vida normal assim corria jogava ela andava de bicicleta, eu acho que ele até é preguiçoso agora viu que não quer fazer nada disso. Essa pandemia aí foi difícil viu dentro de casa e ele ficava sem poder sair que eu gosto de soltar pipa mas os amigo aqui aí sumiu todos os amigo não podia sair muito pra rua né jogar bola também parou muito o Vitor ficou sedentário né dentro de casa. Tinha aula online agora no momento ele está parado porque ele está esperando o transporte escolar. No começo ele estava com vontade de voltar pra tem que estudar né? Se alguém na vida tem que ter o estudo. Eu quero ver ele formado no terceiro colegial assim né? Até faço uma faculdade, ele é bem preguiçoso mas a gente espera né? Ele tem as certa dificuldades que de menino da idade dele né e vários médicos que ele vai também cinco todo anual passar todos os médicos pra saber como é que está a saúde dele. Dez anos já nessa Eu falo pra ele, vamos levar uma vida normal. Não é parar né? Ficar dentro de casa não leva ninguém não, tem que sair descobrir né? Bom gente, a gente tomou a liberdade na apresentação de passar esse vídeo aí porque",
      "summary": "Família de 5; filho Vitor com problemas de saúde desde nascimento; cirurgia de hérnia aos 18 meses; geneticista descobriu dois problemas de saúde aos 2 anos; vida normal até pandemia; filho estudante, preguiçoso, com acompanhamento médico anual; motivação para vida ativa e estudos.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1692712470,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1692712471,
      "duration": 475,
      "transcription": "As pesquisas, em quatro anos de MPS dois na pesquisa, teve uma economia pro SUS de sessenta e cinco milhões né, e sem contar, e isso o básico né, de sem contar os gastos extras que é hospitalar, as máquinas, a internação, as equipes, enfim, então a gente pensa que, a gente pensa não, a gente torce pra no Brasil a pesquisa seja mais incentivada, que a gente tenha mais direito, que a mãe não demore tanto tempo pra ter o diagnóstico, a gente fala muito em diagnóstico precoce né, então pro paciente a pesquisa clínica precoce né, então pro paciente a pesquisa clínica é excelente, no caso de MPS dois ele leva em média de oito a dez anos a pesquisa, então são entre oito e dez anos de tratamento que não onera o gestor né, então a gente tem que considerar muito isso daí. Pra por paciente de de de MPS dois que é considerado ultra rara, leva em média os dez anos, é o melhor dos mundos né, pro gestor, porque ele não vai onerar o sistema né, então pro paciente cada dia é contra, cada dia é importante, cada minuto de vida, e de ter esse tratamento, de ter esse cuidado pela pelo pesquisador é muito bom e a gente precisa investir mais em pesquisa no Brasil. Bom, a doutora Marina já falou que é a doença rara mas eu quero colocar aqui, é demais a gente falar sobre o tema que de acordo com a OMS é uma doença classificada é rara quando ela afeta entre sessenta e cinco e cem mil indivíduos né, no no Brasil nós temos treze milhões de brasileiros com algum tipo de doença rara, vinte por cento delas vêm de infecções por vírus ou bactérias, oitenta por cento é de ordem genética, e as outras mais é de alergias e tipos raros de câncer que também tem suas causas ambientais. Nosso grande desafio enorme né, a gente considera enorme desafio é o diagnóstico precoce, o diagnóstico diagnóstico precoce e o tratamento que são extremamente complexos, muitas das doenças não têm tratamento, as doenças são órfãos ou são desconhecidas né, o investimento em pesquisa e desenvolvimento de medicamentos pro seu tratamento são considerados altos e arriscados, os resultados, próximo. Os ainda nos desafio que a gente considera é o resultado né, muitos pacientes não têm diagnóstico, as dificuldades pra encontrar paciente de baixo incentivo na pesquisa clínica de doenças áreas no Brasil, ainda é muito pequeno, as dificuldades pra aprovar novo tratamento pra doenças áreas no Brasil devido a número reduzido na pesquisa clínica que a gente vem vem tratando disso inclusive na Anvisa né doutor, e a legislação atual ela não leva muito em consideração a raridade da doença burocratizando o acesso, por que que a gente fala isso? A gente, o n é muito pequeno na pesquisa, pra você ontem eu estava num num evento no FAF dois mil e vinte e três, e ouvi a seguinte colocação, que o Ministério não não importa, não não tem muito incentivo pra por exemplo incorporar medicamento pra dez pacientes, é uma, é assustador quando você vê isso né, no caso de raros, então a gente tem que pensar muito porque dez pacientes gente, são dez vidas, não importa se são poucos, não adianta você ficar judicializando a dificuldade que a gente a partir do momento que você judicializa, ainda mais atualmente normalmente você judicializa mas não leva, então são várias barreiras que a gente enfrenta, então ouvir isso de representante que está lá falando em nome dos raros, sem conhecer a nossa realidade é muito complexo, é muito difícil você ouvir isso e e sair com aquela assim tentando digerir aquela informação, então pra mim assim, dez vidas são dez vidas, importa o valor do medicamento, não importa a dificuldade quando você é pai, você você quer o que, você quer o diagnóstico seu filho, você quer cuidar, você quer saber com que que você está lidando, então você ouvir não é, não não não soou muito bem, eu saí de lá muito chateada, muito triste com isso daí, e as dificuldades da, a gente tem que trabalhar essa legislação brasileira pra que a gente não tenha só política de governo, a gente precisa mesmo de política de estado, porque a gente é eterno recomeçar e a gente termina o mandato, aí muda tudo, você tem que recomeçar, então assim, são várias interrogações que você fala assim, gente e agora? Quando você acha que já está tudo certo, já está tudo encaminhado pra que seu processo adiante, que o paciente não fique sem o seu medicamento, que ele não precise voltar ao hospital, é muito difícil, porque aí você tem que começar tudo de tudo de novo né, então a gente está sempre querendo conquistar alguém pra que a gente tenha nossos nossas políticas e nossos direitos garantidos. Nós temos urgência, a pessoa com doença rara ela não pode esperar, são comuns casos em que o paciente acaba não sobrevivendo, o tempo que leva todo o desenvolvimento clínico registra acesso de novo medicamento ou tratamento, então por isso que eu falo cada dia conta, cada minuto, cada segundo né, é importante pra vida do paciente raro. Próximo. Se a gente for parar pra analisar onde é que nós estamos e pra onde nós vamos, e como faremos pra alcançar tudo isso. A doença hoje foca a síndrome de Hunter também conhecida como muccopolissacaridose tipo dois, a MPS dois ela é conhecida como uma doença hereditária que atinge principalmente o sexo masculino, caracterizada por uma inadequada produção de enzima e dunorato de sulfatoses, substância que auxilia muitas reações químicas no organismo dos seres humanos. Último PCDT, último não né, o último e único na verdade do PCDT pra MPS dois foi em dois mil e dezoito, que é uma reposição enzimática que foi aprovada pela Anvisa, nós temos a rede MPS Brasil que tem o disque MPS, quem precisar gente é só anotar que é o 0 oitocentos quinhentos e dez vinte trinta, aonde está o doutor Roberto Juliane que faz a pesquisa, a doutora Ana Maria Martins enfim, então assim são são caminhos, são pesquisas que você pode indicar o paciente pra fazer atenda ao protocolo dessa pesquisa. Está bom? Bom é isso, eu não agradeço você deputado Guilherme Uchoa, pela presidência aqui da nossa mesa, por nos receber e dar essa oportunidade da gente falar enquanto associação de pacientes, porque eu gente vai muito mais pela razão, aliás a gente vai muito mais pela emoção do que pela razão, porque nós somos pais e nós somos cuidadores, e acaba que uma associação de paciente ela se torna uma grande família, então a gente acolhe esse paciente, a gente cuida desse paciente, e eu quero depois deixar pra vocês aqui que acompanha a mesa a o desafio econômico da saúde sobre doenças raras, então por gentileza se puderem passando, pra cada por favor, muito obrigada.",
      "summary": "Presidente da Associação Maria Vitória de Doenças Raras e Crônicas-AMAVIRARAS destaca importância de pesquisas em doenças raras, como MPS II, para diagnosis e tratamento precoces e aprovação de novos tratamentos. Desafios incluem legislação e raridade da doença. Pacientes necessitam atenção urgente e legislação muda constantemente. No Brasil, 20% de doenças raras tem causas infecciosas, 80% genéticas, e outros raras alergias e cancers.",
      "speaker": {
        "name": "LAUDECI VIEIRA DOS SANTOS",
        "position": "Presidente da Associação Maria Vitória de Doenças Raras e Crônicas -AMAVIRARAS - Presidente da Associação Maria Vitória de Doenças Raras e CrôNICAS-AMAVIRARAS"
      }
    },
    {
      "start_time": 1692712946,
      "duration": 111,
      "transcription": "Quero agradecer a doutora Laura pelas palavras e sei o quanto é difícil a gente também tem que botar muito coração nessa, em tudo isso que a gente faz porque eu sei o quanto é difícil, eu acompanho no meu estado todo esse, esses problemas que existem da deficiência, eu acompanho muito a APAE lá no meu estado que há muito tempo eu venho acompanhando, e eu sei o quanto é difícil a gente tratar com todo esse sistema quando trata de saúde. Mas dando continuidade à audiência eu quero conceder a palavra a Ana Maria Martins, médica, antes disso desculpa eu quero registrar a presença da doutora Vanessa de Medeiros Fernandes, que é advogada da comissão em defesa das pessoas com doenças crônicas e raras daqui do Distrito Federal. E também bemvinda tesouão. E também que passou aqui que tinha outro compromisso mas faço questão de registrar o nosso amigo deputado federal por São Paulo, Marcelo Lima. Quero agora passar a palavra pra pra senhora Maria Martins, Ana Maria Martins, que é médica geneticista do Hospital Paulo, e o Instituto de Genética e Erros inatos do metabolismo, ela está online isso Está online. Pronto.",
      "summary": "Deputado registra presença de advogada e deputado federal, agradece a doutora Laura e dá voz a médica geneticista Ana Maria Martins para discutir problemas de deficiência e doenças crônicas.",
      "speaker": {
        "id": 220664,
        "name": "Guilherme Uchoa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692713057,
      "duration": 1041,
      "transcription": "Tarde. Seja bemvinda. Isso. Doutora Ana. Ah muito obrigado, você está me ouvindo bem. Bom, eu sou a professora doutora Maria Martins da escola paulista de medicina Universidade Federal de São Paulo, estou diretora do centro de referência em errozinados do metabolismo. Agradeço a participação, parabenizo a deputada pela iniciativa dessa essa audiência e começo dizendo pra vocês que a jornada do paciente com doenças radas ela envolve exatamente todos esses desafios que estão descritos aqui, né? O desafio econômico, desafios sociais e da saúde pública o paciente que nasce com doença rara ele já vai enfrentar uma dificuldade aí ele a sua família vou enfrentar uma dificuldade que é a falta de sobre as doenças raras que nós médicos e outros profissionais de saúde temos porque na nossa graduação não existe nenhuma disciplina de doença rara né? Temos uma uma uma grande grande conhecimento das doenças frequentes, é assim que nós saímos da faculdade, mas a gente praticamente não conhece doença rara. O importante pro médico ou pro outro qualquer profissional de saúde é conhecer como é que funciona essa doença, né? Como é que são as manifestações doença, como é que eu vou fazer pra pra estabelecer tratamento, então esse raciocínio do médico ele tem que ter uma base de conhecimento pra ele poder fazer em cada paciente diferente né que ele vai atender na vida pra ele poder pensar num diagnóstico então a gente já tem uma dificuldade grande uma falha que é dificuldade pensar em coisa rara por quê que o médico e todos os outros profissionais de saúde conhecem muito pouco doença raro. Então você já percebe que só deste deste detalhe que eu estou dizendo pra vocês já é uma grande dificuldade para o diagnóstico, né? O a jornada do paciente com doença rara já tiveram duas pessoas fazendo citações aqui do tempo dessa jornada, ele realmente é bastante complicado, né? Esse diagnóstico ele é só facilitado quando a gente tem uma triagem neonatal que inclui doenças raras e aí a criança nasce já ela é separado e falou olha esse aqui pode ter uma doença rara e aí é investigado é confirmado se ele realmente tem aquele diagnóstico e ele já entra no sistema em termos de atendimento tirando a triagem neonatal as famílias elas vão enfrentar dificuldades para conseguir serviços de referência pra fazer o 0 atendimento desse paciente com uma doença rara, muitas vezes com alguma deficiência intelectual, algum outro alguma outra complicação em termos de de de de saúde de maneira geral e ainda existe pro pro próprio estado muitas vezes essa dificuldade também cai na família porque a família quando tem paciente com doença rara, muito difícil que os pais continuem trabalhando. Deles provavelmente vai ter que parar de trabalhar pra poder tomar conta, fazer as visitas médicas necessárias daquele seu filho ou sua filha com com uma doença rara. Então nós temos essas dificuldades. Ainda existe uma dificuldade pra entrar no SUS, hoje a gente tem temas de regulação pras vagas no SUS e esses serviços de atendimento de genética né, que é oitenta por centro das doenças radas são de etiologia genética, muitas vezes eles são bastante difícil pra se conseguir uma entrada né, EAA as famílias acabam vivenciando isso. E o custo pro próprio serviço público né de de de saúde é curso elevado porque o paciente por exemplo né já citado duas vezes aqui exemplo de do tipo dois, né? E como são a grande maioria dos pacientes pelo PS dois, mais de sessenta por apresento uma doença neurodegenerativa, em geral a investigação de paciente desse, os exames que de paciente desde como por exemplo, uma ressonância magnética ela tem custo elevado, né, pro próprio sistema de saúde. Muitas vezes o paciente chega no nosso serviço e ele tem duas, três ressonâncias que são solicitadas, mas existe a dificuldade de se fazer o diagnóstico, existe ainda os exames específicos né, os exames moleculares, o exoma que fala tanto hoje o genoma ou até o sequenciamento do gene pra se ajudar a fazer, pra gente ter uma ajuda a fazer aquele diagnóstico específico. Eu queria dar essa essa introdução aqui geral pra vocês com são a jornada do paciente com doença rara e eu vou passar apresentar nesse momento uma, vou passar a apresentar uma dados sobre o paciente que participa de estudo clínico que a gente faz lá na na na universidade federal de são paulo é que também é feito em Porto Alegre que é o tratamento da do tipo dois né com medicamento que é uma grande inovação como eu já disse os pacientes a maioria de MPS dois têm comprometimento né, neurológico levando a neurodegeneração, o quadro degenerativo do sistema nervoso central e esse medicamento essa inovação ele cruza a barreira de batom encefálica que é uma barreira não deixa entrar qualquer medicamento ou qualquer droga no sistema nervoso central como uma proteção na verdade, então ele não deixa entrar por exemplo a enzima, nós temos uma enzima aqui hoje que a gente utiliza que é a o Elapraze, que usa esse medicamento aqui no Brasil, mas infelizmente ele não cruza a barreira de mato encefámica, como significa que o cérebro dessa criança vai continuar tendo uma neuro de regeneração. Então vou passar a falar pouco desse desse paciente, né? Já começa o início aqui que ele no quando ele entrou nesse estudo da inovação foi com oito anos e foi com oito anos e oito meses, e ele tinha recebido o tratamento por ano e três meses né, com outro medicamento que é o medicamento que a gente tem disponível comercialmente no no Brasil mas vocês veem que ele já tinha quase sete anos de idade quando ele começou a fazer o tratamento. Ele começou tarde por uma doença que compromete o sistema nervoso central pra começar o tratamento. Então, e ele esse menino era menino bastante inquieto, inquieto que fica no para sentado, não consegue focar, andava sem apoio, não conseguia falar, não tinha controle de esfíncter para uma criança que a mãe teria que tinha que ele falo né, ao ao banheiro, esse menino. E esse menino ainda não comia sozinho e dormia na cama de seus pais. Entre os pais. O que a gente viu com esse com com esse paciente estou tendo uma certa dificuldade aqui pronto já ajeitei. E esse menino após treze semanas do tratamento ele atende, o paciente começou atender pelo chamado às vezes na ponta do pé ele caminhava andando sem apoio mas na ponta dos pés, ele também tinha era uma uma uma hipotomia, quadro de pouca força nos membros superiores, motricidade simétrica, quer dizer, ele estava começando a se movimentar pegando objetos sem tremor, né, já com alguma habilidade na vigésima sexta semana são pouco mais seis meses de tratamento ele continuava inquieto mas agora ele conseguia assistir vídeos por exemplo, no tablet, né, e ele começou a falar uma palavra. Na semana cinquenta e dois que é ano de tratamento, ele tinha adquiriu uma interação social mais longa na consulta, brincava com a bola, ficava na frente do do espelho, isso eram dados que a gente coletou das das visitas médicas. Andava sem apoio, sem mobilidade, com mobilidade simétrica, pegava objetos também sem tremor e usava a pinça, né, que é mecanismo, uma ferramenta que a gente tem extremamente importante, aí a partir de questionados a gente tem a gente também coletou algumas informações. Então nessa semana cinquenta e dois, que era ano de tratamento, a fala do paciente tinha melhorado, ele começou a usar mais palavras, ele tem mais expressão facial, ele sorri muito mais agora, o paciente com ele não sorri muito, né? O principalmente o com comprometimento neurológico. O nariz está menos rígido ao toque, ele tem mais foco, compreensão, consegue repetir palavras e canta junto com uma música. Com setenta e oito semanas ele continua melhorando a sua fala, tem mais fluência na fala, tem mais força agora, pode sair da cama sem ajuda, ele continua melhorando a expressão facial, sorri e ri mais, dá risada mesmo né? Ele está respirando melhor pelo nariz, sua respiração está mais calma tranquila, sua espessura do cabelo continua diminuindo, o deles em geral é muito grosso, muito seco, e quando eles começam o tratamento começa a melhorar esse esse toque do do do do cabelo, ele demonstra uma compreensão melhor na sua fala, no humor em geral também ele está melhorando. E aqui a gente tem agora algumas que eu acho que considero que é o os relatos mais importantes é alguns relatos sobre esse paciente pelos pais, né? Então a mãe disse, disse meu filho dormiu entre eu e meu marido na mesma cama por muitos anos e dia na hora de dormir ele pegou o travesseiro e foi para o quarto do irmão onde estava a cama dele e está dormindo lá até hoje ele passou tantos anos dormindo entre os pais e belo dia entrou entre seis meses e ano de tratamento, pegou o seu travesseiro e foi dormir do quarto dele, né? Outro dia tivemos visitas em casa e ele interagiu mais com elas e pela primeira vez quando ficou com sono ele foi dormir sozinho. E quando ele ficava com sono ele ficava irritada agitado e a mãe tinha que levar ele pro quarto, acalmar pra ele conseguir dormir, ele ficou com sono e saiu lá da sala, a mãe foi ver onde ele tinha ido e ele tinha ido deitar na cama sozinho. No final de semana passado, o pai o levou pra cortar cabelo, e ele ficou sentado quietinho. Virou a cabeça pra lado, pro outro né, quando o 0 cabeleireiro pedia sem nenhum problema, antes dele começar o tratamento eram necessárias três pessoas pra segurar esse menino pra ele cortar o cabelo, né, aí continua mais pouco aqui, eu não podia andar com ele no transporte público, isso é a mãe falando, porque ele ficava muito agitado gritando e assustando as pessoas e agora ele vem sentado com calma e não fica mais agitado. Desde de 2020 e meu filho frequenta uma escola especial na paz de Mauá para pessoas com deficiência intelectual ele começou a ir dia por semana hoje vai todos os dias, a dorme da escola, abraça a professora quando ele chega, ele está muito feliz e bem adaptado. Essas demonstrações de afeto né, abraço à professora é uma novidade porque o paciente com mps dois da forma neuroopática, ele não tolera muito carinho, toque, ele não não costuma dar dar braço, então essa foi uma mudança muito significativa pra família dos pacientes que começaram a fazer esse tratamento com a medicação que cruza a a barreira hemematoencefálica. Então aqui tem algumas imagens né que eu tenho autorização da da da família pra ser mostrada e essas imagens elas são do início, né, quando eles quando eles começaram a fazer o a fazer o tratamento, então a gente pode ver aqui, a gente vê faces que como se ele tivesse pouco inchado, né? Esse nariz ele fica pouco largo aqui braço, o nariz também fica que parece pouco inchado, os lábios vão ficando mais grossos, a sobrancelha vai ficando mais grossa, então quando vocês vão observando, vocês percebem que ele tem todos esses traços, né? Ele tem também limitação das articulações, olha, ele não estica completamente o braço, ele tem limitação dos dedos das mãos, então ele tem uma certa dificuldade né, vocês viram que chamou atenção, que ele conseguiu fazer a pinça de novo, pegando porque ele tinha ficado com a mão em garra que a gente chama quando ele não consegue mais nem nem abrir totalmente nem fechar totalmente à mão. Durante o tratamento ele apresentou essa melhora e ele voltou a usar a pinça né como a gente como a gente fala. Então a gente vê ele aqui na na na evolução, aquele está no transporte público e vocês podem olhar pra ele e ver uma criança feliz, né? Bem tranquilo, a mãe também está bem sossegada com ele e eu gosto muito dessa dessa foto aqui do nosso paciente, ele sorrindo né, esse brilho no olho de quem está entendendo o que está, o que ele está vivendo, o ambiente dele né, ele anda mais compreensivo né do do ambiente de interessado como criança pequena com dois três anos que abre nas gavetas pra ver o que tem ali é isso o que esse nosso acaba fazendo. A gente vê a importância desses medicamentos e a importância do medicamento a importância do medicamento novo né que traz essa grande vantagem de cruzar a barreira hematoencefária infelizmente a gente ainda não conseguiu a aprovação desse medicamento aqui no Brasil pra poder beneficiar maior de pacientes. E como vocês percebem existe uma para esses pacientes o tempo é muito importante né quanto mais cedo ele começa tratamento mais rápido ele vai responder principalmente tratamento como esse que quanto mais cedo ele tiver ele tem potencial de melhorar muito todas as suas habilidades, né? Então eu eu fiz questão de mostrar pra vocês, né, o valor da inovação desses nossos pacientes que tiveram a oportunidade de ter acesso a esse medicamento, né? E faço aqui apelo pra nossa Anvisa que repense, né, pense no que que é o que o tempo significa, ano, dois anos pra esse paciente, né, o tempo que ele perdendo e como disse a Lauda de repente nem dá tempo né, dele ter nenhuma nenhuma melhora significativa porque ele já está muito comprometido. Eu acho que nós temos muitos desafios, nós todos que trabalhamos com doenças raras né, no meu caso há mais de quarenta anos, a gente sabe das dificuldades mas eu acho que está na hora da gente realmente pensar em outras alternativas, fundações específicas pra custear o medicamento dos pacientes com doença rara, mas a gente então pode permitir que as crianças indivíduos tenham a oportunidade de ter é uma vida mais qualidade tanto para o paciente quanto para sua própria família espero que a gente continue aí nessa discussão agora dos nossos desafios. Eu vou fazer o que eu deveria ter feito no início e que eu esqueci, que eu sou uma uma mulher de cabelos curtos, cabelos grisalhos, pros meus sessenta e nove anos, coerente com eles, e estou com uma blusa de fundo amarelo com umas florzinhas brancas e vermelhas e uma blusa vermelha porque eu tenho muito frio aqui nas minhas costas pra eu ficar mais confortável. Muito obrigada e fico aqui à disposição pra qualquer pergunta qualquer dúvida.",
      "speaker": {
        "name": "ANA MARIA MARTINS",
        "position": "Médica Geneticista - Hospital Paulo e IGEIM - Instituto de Genética e Erros Inatos do Metabolismo"
      }
    },
    {
      "start_time": 1692714098,
      "duration": 43,
      "transcription": "Quero agradecer a doutora Ana Maria Martins, e antes de passar a palavra pra doutor Rômulo Bezerra, eu quero. Quero quero registrar a presença da deputada Andreia Siqueira do MDB e pedir pra ela vim presidir que eu vou poder me ausentar, vou precisar de me ausentar e pedir pra ela presidir a sessão e dar continuidade. Muito obrigado a todos e uma boa tarde.",
      "summary": "Deputado registra presença de deputada Andreia Siqueira do MDB e pede para ela presidir sessão, pois precisará se ausentar. Obrigado a todos e boa tarde.",
      "speaker": {
        "id": 220664,
        "name": "Guilherme Uchoa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692714141,
      "duration": 45,
      "transcription": "Obrigada.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Guilherme Uchoa -- por Participante -- Andreia Siqueira",
        "position": ""
      }
    },
    {
      "start_time": 1692714186,
      "duration": 38,
      "transcription": "Boa tarde a todos. Sou a deputada federal André Siqueira, sou, tenho trinta anos, tenho uns cabelos loiros, estou usando terno preto, é blazer, uma calça preta, e uma camisa amarela. Quero conceder a palavra ao senhor Rômulo Bezerra, diretor da Federação Brasileira das de doenças raras. Com a palavra? Ok. Obrigada.",
      "summary": "Deputada federal; trinta anos; cabelos loiros; terno preto (blazer e calça) e camisa amarela; cedeu palavra a diretor da Federação Brasileira de Doenças Raras.",
      "speaker": {
        "id": 220676,
        "name": "Andreia Siqueira",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692714224,
      "duration": 729,
      "transcription": "Cumprimentos a todos os presentes, na pessoa agora da nossa deputada André Siqueira presidindo a mesa, cumprimento a mesa e aos ilustres palestrantes que já passaram por aqui e que ainda permanece nesse riquíssimo debate. Gostaria de sugerir gostaria de de salientar aí deputada Érica Kokai, que que sugeriu o requerimento e o deputado Murilo, deputado Guilherme, deputado Célio Lima, que já passaram aqui. Sou homem de meiaidade, pardo, uso terno escuro, camisa azul, listrada, gravata escura, cabelos normais nas laterais e nas têmporas, rabos à frente e nada lá em cima. É isso aí. É exato. Agradecimento mais uma vez à deputada Érico Acocai e às deputadas que subscreveram o requerimento de que deu origem a esta audiência às deputatas Amália Barros e Daniela Reiner. Vou fazer a leitura para dar objetividade e foco e respeitar o tempo que nos foi concedido. O tema sugerido pessoal, doenças raras, desafios econômicos sociais e de saúde pública. É vasto para explorar e por isto pede muita disciplina para mantermos o foco nesse debate. Muita coisa boa já foi falada que converge também com a, com a nossa fala. E eu diria a vocês que a Federação Brasileira das Associações de Doenças Raras, a febre raras, pauta a sua percepção nesse momento à luz das demandas mais comuns aos pacientes e trazidas pelas nossas associadas algumas delas aqui Presentes, faço aqui pequeno parênteses. A minha direita, eu sou o diretor da federação, o único diretor, né, pelo estatuto. A nossa direita que a Laoda, a nossa vicepresidente, e o Antônio Dayer que fica em São Paulo, não pôde comparecer, o nosso presidente. As nossas associações trazem as lacunas que impedem de alcançar tratamento adequado. Estável e minimamente digno. Por sua vez, onde nós estamos? Estamos aqui na Comissão dos Direitos das Pessoas com Deficiência que tem em seus requisitos regimentais deputada. Cuidar de todas as matérias atinentes às pessoas com deficiência, no que tange à preservação dos direitos dessas pessoas. Mas destaco nesses requisitos, o apoio à às pesquisas e estudos científicos que visem melhorar as condições de vida das pessoas com deficiência. Acrescento que a terapia gênica bate às portas oferecendo o tratamento mais adequado e já mencionado aqui. Cabe lembrar também que algumas ou muitas doenças raras provocam sequelas irreversíveis nos pacientes, e os põem no contexto de pessoas com deficiência. Ou seja, existe público de pacientes inseridos no contexto das doenças áreas e das pessoas com deficiência. Disso resulta a necessidade de trabalho integrado das comissões e subcomissões dicas, os assuntos que estamos debatendo. A vocação e o trabalho dos painelistas que me antecederam, Combina muito bem com o assunto a tratar. Pois cada deles desempenha papel fundamental neste cenário. Da Sociedade Representativa de médicos e profissionais de saúde, notadamente da genética, a participação dos entes privados voltados para a pesquisa clínica, e outros representantes da iniciativa privada também. Esse é o nosso tecido social que nos deixa reunido no plenário neste momento. Sentimos senhora deputada a falta de representante do Poder Executivo e dos doutores das universidades, berço da produção acadêmica. Mas saliento ainda que no texto da justificativa para requerer esta audiência, ele aponta mais de uma vez o tema pesquisa. E a falta de oportunidade para pesquisa devido ao diagnóstico tardíus está escrito lá. O reduzido número de pacientes para participar das pesquisas clínicas, os investimentos elevados para se desenvolver uma pesquisa. A carência e o recuo e os recursos ou ausência para investimento no país. E por fim igualmente importante as barreiras regulatórias para o setor como foi dito aqui o paciente não tem tempo de espera. Assim, senhores presentes definido o cenário em linhas gerais onde nós nos encontramos numa consciência situacional. É relevante lembrar que estamos a debater sobre as doenças raras seus desafios econômicos sociais e de saúde pública no plenário da Comissão direitos humanos dos direitos das pessoas com deficiência. Para melhorar as políticas de saúde do setor. E é isso que nós esperamos dos ilustres parlamentares que compõem esta comissão. Então de todo o exposto eu deduzo que o primeiro desafio a vencermos Motivar pesquisadores. Estimular investidores. Entre eles públicos e privados. E desenvolver a pesquisa em território nacional. Aportar recursos orçamentários, inserir estímulos fiscais, e revisar os marcos regulatórios para a sua entrada e produção no país. Flexibilizar o número de pacientes também é algo relevante como foi o exemplo dado aqui, pela Laura, dez pacientes são dez vidas. O esforço para acelerar o processo de inserção da pesquisa necessita atender à demanda. Onde quero chegar? Há esforço conjuntos sim, mas atende a demanda? É preciso questionar. Sobre aceleração de processos é bom lembrar de aprimorar os processos de trabalho para reduzir o tempo de fila e análise de petições de registros e pós registros de insumos, produtos, fármacos em geral. Os aspectos econômicos da pauta, ainda no no tema econômico. Os aspectos econômicos da pauta em debate são tão oportunos e atuais, que a melhor comprovação disso é a regulamentação pelo governo dos limiares de custo efetividade e seus efeitos para nós indesejáveis sobre as incorporações de tecnologias para as doenças raras. A pauta econômica é relevante para o gestor e ainda mais para os Temos temas como os limiares de custo efetividade necessitam ser postos ao debate novamente. Ainda nessa lavra da economia é bom destacar. O projeto de lei o PL três dois meia dois, dois mil e vinte que cria o fundo nacional para custeio e fornecimento de medicações e terapias destinadas ao tratamento doenças raras ou negligenciadas. E nele prevê aporte de recursos para o desenvolvimento tecnológico. No tocante às demandas sociais, que é a proposta do debate aqui. Se temos deficientes físicos no universo dos raros, cabelhes, prerrogativas no contexto social, que minorem suas dificuldades nas inserções sociais como é o caso das suas mobilidades. Ainda nesse tecido social e em nome de uma vida digna, com a melhor qualidade possível, devemos nos lembrar dos pacientes, carentes de serviços de home care. Como está o diagnóstico home care no Brasil? Diagnosticar essa necessidade, diagnosticar essa lacuna, significa bom passo para desenvolver programa minimamente desejável, minimamente aceitável. Não custa lembrar que ao lado do paciente deficiente físico é como encontrar cuidador, cuidadora, familiar, que abre mão de sua vida, de sua vocação profissional e da remuneração, para viver em torno do paciente, para ter concedeu o melhor bemestar possível ao seu paciente. Esse cuidador cuidadora estão desemparado sobre o ponto de vista previdenciário. E desprovido de incentivos e benefícios que minorem os efeitos de sua renúncia que são, em muitas vezes, para o resto da vida. No que se refere à saúde pública, o terceiro tópico do desafio do debate, Nada mais oportuno do que falar sobre a implantação, por completo do programa de triagem neonatal em todos os estados da federação e Distrito Federal. Há uma defasagem gritante entre os estados e a identificação diagnósticos precoces. Isso exige uma coordenação senhoras e senhores, terminando. Isso exige uma Coordenação tripartite centralizada ao nosso ver pelo Ministério da Saúde. O diagnóstico precoce ele ignora e até anula os efeitos danosos sobre os sobre os pacientes. Na Seara da Saúde Pública é bom lembrar da necessidade de constante aprimoramento dos protocolos clínicos. Muitas são as doenças carentes de protocolos ou necessitando de regionais e das estruturas públicas de nosso país é relevante a implementar a implementação de centro de referência em atendimento a esses pacientes estabelecidos em hospitais. Se não existir padrão mínimo de exigência de referência não será possível chegar a lugar algum é preciso termos marcos de regulação para que se chamem centro de referência em unidade hospitalar e o credencie. Urgem implantar esses centros, em hospitais, em todo o território nacional, reforçando os existentes. Tudo isso é estrutura tudo isso é prevenção e toda prevenção menor a correção e toda a prevenção que menor correção reduz custos e despesas. Nesse contexto de incorporações ainda cabe lembrar as etapas da aprovação, pactuação e incorporação por conta da CONITEC. Isto não pode exceder cento e oitenta dias previstos em regulamentação. Existem demandas reprimidas e pacientes mal assistidos por isso. Finalizando por fim, eu acredito como integrante da federação e ouvido as nossas associações, temos mantido o foco então complexo tema e apresentadolhes as demandas mais comuns às pessoas com deficiência nos diversos, no universo das pessoas com doenças raras. Ou também, as pessoas com doenças raras no universo das pessoas com deficiência nós permanecemos ao dispor pela atenção muito obrigado.",
      "summary": "Diretor - Federação brasileira das Associações de Doenças Raras-FEBRARARAS aborda desafios econômicos, sociais e de saúde pública de doenças raras, destacando necessidade de incentivar pesquisadores e investidores, desenvolver pesquisa no país, e revisar marcos regulatórios. Primeiro desafio: motivar pesquisadores e estimular investidores com pesquisa nacional.",
      "speaker": {
        "name": "Rômulo Bezerra Marques",
        "position": "Diretor - Federação brasileira das Associações de Doenças Raras-FEBRARARAS"
      }
    },
    {
      "start_time": 1692714953,
      "duration": 17,
      "transcription": "Passo a palavra ao senhor Fabrício Carneiro de Oliveira gerente geral de produtos biológicos radiofarmacos, sangue, tecido, células e quero dizer que você tem dez minutos. Boa boa tarde",
      "summary": "Deputada permite fala de Fabrício Carneiro, diretor de produtos biológicos, com 10 minutos disponíveis. Boa tarde.",
      "speaker": {
        "id": 220676,
        "name": "Andreia Siqueira",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692714970,
      "duration": 287,
      "transcription": "Tenho uma apresentação, pode colocar por favor. Inicialmente gostaria de agradecer e cumprimentar toda a audiência em nome da e também a audiência pela internet. Pode passar pro segundo slide por favor? Eu estou aqui representando hoje a Anvisa, né? Estou atualmente respondendo como gerente geral de produtos biológicos, radiofármo, sangue, tecido, células, órgãos e produtos de terapia avançada. Ela é uma área que possui grande impacto, grande, uma grande presença nesse setor de doenças raras, especialmente proporcionalmente né, existem sim muitos medicamentos de doenças raras sintéticas, mas em termos de proporção quando se considera o mercado de produtos biológicos é uma presença mais forte, né? Vou passar rapidamente pra esses iniciais porque foi bem falado em algumas outras apresentações né? O conceito de doença rara no Brasil ele é estabelecido né, está na na RDC duzentos e cinco, ele é pouquinho diferente do que é nos Estados Unidos que é doença que afeta menos de duzentos mil habitantes, no caso do do Brasil são sessenta e cinco pessoas pra pra cem mil habitantes é considerado uma doença rara. Existem, eu tentar. Ah melhor, obrigado. Melhor? Ficou ótimo. Existem mais de seis mil doenças raras já existentes, sendo que setenta e dois por cento delas são genéticas, e no Brasil nós temos total hoje de treze milhões de pessoas sofrendo de alguma doença rara. Por mais que sejam doenças raras, individualmente, quando você olha todo o conjunto é uma parcela considerável da população que é atingida pela pelas doenças raras com uma grande proporção em crianças especialmente. Pode passar. Ao que já foi bem falado mas importante dar o ponto de vista regulatório o porquê, né, qual é o desafio, a dificuldade do desenvolvimento de uma doença rara, de medicamento da doença rara no Brasil. Né são doenças como foi dito progressivas, debilitantes e muitas vezes elas carece até de terapias de suporte já existentes. Então como foi bem falado, o tempo é fator muito importante nesse caso. Há uma dificuldade em relação ao até à realização dos estudos clínicos né, em relação ao tamanho da população. Justamente por serem doenças raras, muito específicas, você tem dificuldade de selecionar os pacientes pra participar da pesquisa clínica. E isso é desafio que precisa ser vencido e a agência tem algumas medidas que ela toma pra tentar minimizar esse impacto dessa dificuldade, né, que eu vou falar posteriormente. A diversidade fenotípica e genotípica dentro de uma de de uma própria doença, né, muitas vezes ela apesar de ser a mesma doença ela se manifesta em condições diferentes no no nos indivíduos, 0AA questão dos programas de desenvolvimento que faltam histórico sólido né, pra pro desenvolvimento das terapias, ferramentas de desenvolvimento de medicamentos, medidas de resultados e biomarcadores são geralmente ausentes e isso é uma dificuldade, muitas vezes você consegue acelerar uma conclusão de Clínica quando você tem biomarcador, né, alguma algo que você consiga controlar dentro daquele paciente que vá te fazer uma uma uma implicação indireta da eficácia do medicamento né? E no caso de doenças raras, justamente por serem ainda muitas não são tão bem estudadas, né, você tem uma certa dificuldade de de atender esses biomarcadores, e isso dificulta a conclusão dos estudos clínicos. E falta também de precedentes com parâmetros clínicos significativos né pra o desenvolvimento de medicamentos pra muitas dessas doenças raras. Próxima por favor? O que a Anvisa né, sabendo dessa dificuldade, da importância de uma doença rara né do tratamento de disponibilidade, do acesso a medicamentos de doença rara",
      "summary": "Gerente-Geral de Produtos Biológicos da Anvisa destacou desafios no desenvolvimento de medicamentos para doenças raras, predominantemente genéticas e progressivas, com falta de terapias de suporte e biomarcadores, enfatizando a importância do tratamento e acesso a esses medicamentos, em face de baixa população e diversidade de manifestação. Anvisa reconhece as dificuldades.",
      "speaker": {
        "name": "FABRÍCIO CARNEIRO DE OLIVEIRA",
        "position": "Gerente-Geral da Gerência de Produtos Biológicos, Radiofármacos, Sangue, Tecidos, Células, Órgãos e Produtos de Terapias Avançadas, - Anvisa"
      }
    },
    {
      "start_time": 1692715257,
      "duration": 8,
      "transcription": "Chegou.",
      "speaker": {
        "id": 220676,
        "name": "Andreia Siqueira",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692715265,
      "duration": 11,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Andreia Siqueira -- por Participante -- Erika Kokay",
        "position": ""
      }
    },
    {
      "start_time": 1692715276,
      "duration": 5,
      "transcription": "Fabrício. Bom vou vou continuando só",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692715281,
      "duration": 926,
      "transcription": "E a deputada Erika pela convocação né, é importante pra Anvisa sempre estar participando das discussões e a gente faz questão de estar presente aqui na Câmara dos Deputados pra prestar esclarecimentos e prestar as informações dentro das comissões pra sempre que necessário, né, né esforço que a gente sempre faz EEE é muito importante, né? No caso da, conseguindo com a apresentação, a Anvisa busca, de entendendo toda a importância a dificuldade do paciente doença rara e e pra viabilizar o acesso, ela editou em dois mil e dezessete uma resolução específica estar trazendo algumas situações administrativas né, em questão de tempo, bem como priorização, ou seja, pedido de medicamento doença rara, ele não enfrenta fila né, a fila hoje especialmente com o impacto da pandemia ainda não ainda está pouco longa, a gente tem feito medidas pra mitigar safila, mas ainda não conseguimos vencêla totalmente, mas medicamentos doença rara não pegam essa fila, eles são, de, existe prazo legal pra colocação em análise e eles são analisados de forma prioritária, isso é muito importante. De, né, e essa resolução ela impacta tanto os pedidos de ensaios clínicos né pra início da pesquisa básica, de quanto pra certificação de boas práticas que é a avaliação da do fabricante do medicamento, bem como pra autorização scamento, não tudo é tratado de forma prioritária. Pode passar pro próximo. De. Dentro das questões técnicas o que que a Anvisa também coloca? Sabendo das dificuldades e da e da questão temporal, de que é muito sensível, existem algumas flexibilizações que não impactam em perda da da segurança e si Cássia do dos produtos né, da da uma boa qualidade da da avaliação. Em relação à estabilidade que são de testes realizados pra dar pra definir o prazo de validade dos produtos, a Anvisa recebe nesse caso de doenças rápida os estudos ainda em andamento e concede invaliidades de provisórias até que esses estudos possam ser concluídos posteriormente. Ela também autoriza a supressão do da repetição dos controle de qualidade em território nacional por dois motivos. Né? A gente está falando normalmente de medicamentos com custo elevado EAE0 controle se qualidade ele é destrutivo né, você tem que destruir as amostras durante os testes, e a gente não gostaria de destruir nenhuma unidade desse tipo de medicamento, de então a gente aceita o controle de qualidade realizado pela fábrica no exterior por exemplo no caso dos importados e e sem ter a necessidade de repetição são no Brasil, né, com o controle do transporte feito de maneira adequada. Então isso é mais uma questão que a gente coloca de que é muito importante. De. E mais importante pra, pensando na questão do acesso, né, a Anvisa aceita a complementação de dados né permitir o registro posteriormente a essa concessão, ou seja, a gente autoriza que o produto seja comercializado, seja distribuído no Brasil, de e e firma termos de compromisso pra apresentação de alguns dados que que não que foram considerados, são importantes, mas que podem ser apresentadas posteriormente né, considerando o conjunto da avaliação benefício risco, de né, dentre esses dados né, a própria resolução já prevê a possibilidade do registro com o estudo fase três de em andamento né com dados preliminares ou ainda em alguns casos com o fase dois, o fase dois estando concluído e o fase três sendo firmado termo de compromisso pra ser executado já após AA0 registro do produto. De, mas é muito importante ressaltar, essa alteração né, essas flexibilizações regulatórias que a Anvisa concede de aos produtos pra doenças raras, elas não impactam nos padrões de qualidade, segurança e eficácia, né, a Anvisa preza pra uma avaliação que de que conclui pelo benefício risco, é uma relação benefício risco entre os produtos. É feita a avaliação do do benefício já o que é possível de ser concluir com os dados apresentados em relação aos riscos identificados e quando essa relação é favorável de isso já permite a autorização de colocação de auto de registro do produto pra continuação de alguns ensaios adicionais posteriormente, né? Além disso os procedimentos são otimizados e priorizados como eu já disse EAA possibilidade desses termos de compromisso serem assinados. De. O próximo slide ele fala em relação aos prazos regulatórios né? A resolução duzentos e cinco ela estabelece de prazo pra início de análise e aí tem toda a discussão técnica que ocorre que é natural dentro do processo, mas pra início de análise eu vou focar diretamente no registro. De, nós temos sessenta dias pra Anvisa emitir uma primeira manifestação, que seja uma exigência técnica ou não, após a empresa vai receber trinta dias pra emitir as respostas aos questionamentos técnicos disso. E ao ao apontado o recebimento dessa dessas respostas, a Anvisa tem mais quarenta e cinco dias pra finalizar, tudo isso buscando né, que a gente consiga concluir essa análise o mais breve possível considerando a dificuldade na questão do que é muito sensível. Há também prazos definidos em relação à definição de preço, o certificado de boas práticas e na própria anuência de pesquisa clínica, mas de pensando em acesso, né, o registro do produto que é o foco. E aí é muito importante colocar que há uma contrapartida, né, aos desenvolvedores que eles ficam obrigados usar efetivamente comercializar o registro, o produto no país em até ano após a concessão, pra evitar também que seja feita de registro e é que aquele produto de fato não esteja disponível né? É é compromisso que aquela empresa ao ganhar o registro vai efetivamente comercializar rapidamente o produto. Disso, também não exatamente na duzentos e cinco, mas é uma medida regulatória que está sendo implementada recentemente pela Anvisa de, pra redução de prazos regulatórios e isso impacta muito em medicamentos pra doenças raras, é a a questão de de relance regulatório né, que é o a utilização de análises de de agências reguladoras de referência do mundo pra auxiliar na nossa na nossa análise regulatória, né? Isso está estabelecido, está sendo discutido né, tem uma possível resolução que vai ser publicada em breve, ainda que ela não preveja a a concessão do relance de pra medicamentos que estejam com compromissos assumidos com outras agências né? Por quê? Porque aí nós temos que avaliar se esses mesmos compromissos são aplicáveis de, e se não estabelecer quais são os compromissos aplicáveis pra pro Brasil. Como eu disse, o mais importante nessa avaliação da Anvisa é essa avaliação benefíciorisco, é esse avaliação benefício risco é esse é o trabalho da Anvisa né? Aonde você avalia os riscos já demonstrados em relação aos se esses riscos de benefícios superam os riscos já observados com esse produto, pode passar, e disso e isso é estabelecido né e são verificados dentro dos dados dos estudos que são enviados pra Anvisa né, você verifica e inclusive os dados complementares que que que podem vir a ser apresentadas posteriormente. Tudo isso é pesado nessa balança pra se definir, por isso que eu até coloquei bem claro anteriormente que de A0AAA as flexibilizações implementadas pelo duzentos e cinco ela não impacta na forma de analisar da Anvisa, ela na verdade está condiz na mesma da com a mesma natureza, benefício e risco. Mas como estamos tratando de de doenças raras, normalmente muito graves, ou seja, o risco da doença de peso dessa dessa situação ela é muito maior, então essa balança pesa seada em relação aos medicamentos aos outros medicamentos, e por isso que se pode abrir concessões de documentos a serem apresentados, alguns testes a serem serventes. Aqui pra, pra fins de ilustração desse do do tamanho do do desse mercado no Brasil né nós temos hoje de cento e vinte e dois medicamentos registrados né pra doenças raras, sendo dois medicamentos específicos, de cinco produtos de terapia avançada né, terapia genética ou celular avançada né, que é o que especialmente de cartir que tem sido muito falado na na imprensa ultimamente, temos quarenta e nove produtos biológicos, moléculas obtidos por biotecnologia, e sessenta e cinco pra medicamentos novos de origem sintética, não biológicas. De, aqui você tem a proporção né, o que que representa, por exemplo, em dois mil e vinte o que que é o medicamento de doença rara de em relação à proporção do volume de mercado, nós nós tivemos em dois mil e vinte e dois quinhentos e setenta e cinco autorizações, sendo dezesseis produtos pra doenças raras, de e aqui uma proporção por classe de produtos né? Pra cada ano, e a proporção de em relação ao tipo de produto, nós vemos ali que a no no ano de dois mil e vinte e vinte e dois nós tivemos pra medicamentos biológica exatamente a minha área, né, que tem uma relação muito próxima com doenças áreas, tivemos de vinte e oito produtos registrados sendo quatro pra doenças metabólicas, doenças raras, pode passar. De aqui os dados de ensaios clínicos né, a proporção entre ensaios clínicos autorizados pra doenças raras e pra doenças ordinárias né, doenças de consideradas não raras durante os anos a gente vê que ela tinha uma proporção mais semelhante, mas que a partir de dois mil e vinte e de, nós tivemos aumento considerável da proporção de de ensaios clínicos autorizados né, pra doenças raras em relação a doenças ordinárias, né e que é muito importante, no último ano de dois mil e vinte e dois nós tivemos de cento e dois ensaios autorizados no Brasil pra pra pesquisa de em medicamentos visando o tratamento de doenças áreas é número bastante expressiva né? Isso indica que podemos ter em breve cento e dois novos tratamentos pra doenças raras. De e finalmente em relação às perspectivas e desafios né, nós temos vários, mas é é muito importante a Anvisa já está trabalhando, está produzindo e está em discussão pela elaboração de guia pra incorporação de evidências de vida real, né, de dados de vida real com o uso de que é com o uso de medicamentos, mas a gente sabe que especificamente pra produtos destinados a doenças raras a utilização de dados de vida real é ainda mais sensível, ainda mais benéfico pra concessão regulatória desses produtos, sensível ainda mais benéfico pra concessão regulatória desses produtos, isso está sendo discutido nesse momento na Anvisa e em breve a gente deve publicar esse guia regulatório de de como obter, como realizar estudo de vida real e isso vai ser mais uma ferramenta, mais uma possibilidade de de viabilizar a entrada de produtos de contra doenças raras no no mercado brasileiro. Dentro desse mesmo sentido são de dados a gente está trabalhando a implementação da rede nacional de dados em saúde né, e integração dessa com os dados da Anvisa disso, isso vai com melhorias dos sistemas de informática e uso de ferramentas de inteligência artificial, que é outra aliada que a gente vai trazer pro ambiente regulatório visando acelerar o a análise né a ao o prazo da Anvisa em concluir as análises regulatórias, ou seja, você vê que são vários movimentos da agência, ainda que a gente já priorize, que a gente já dê foco a gente continua ativamente buscando ainda mais ferramentas de que possam acelerar as análises, porque entendemos a importância e a especialidade dos produtos pra doenças raras. Temos as parcerias públicoprivadas também pra condução tanto de estudos e monotongamento dos pacientes com doenças raras, isso é essencial, de. E por último que é muito importante também é algo que já tem sido externado a necessidade do aumento da força de trabalho de da da Anvisa né, nós temos uma hoje uma dificuldade em com a quantidade de servidores que nós temos, mas ainda assim a gente está buscando dentro das suas possibilidades aumentar a força de trabalho e calibrar entre as pessoas que são destinadas a trabalhar com medicamentos ordinários e doenças raras doenças órfãos. Na área de biológicos por exemplo, quando ocorre a entrada de uma de produto de doença rara distribuição e início da análise é basicamente imediato e a gente faça AAA distribuição, se a gente tiver que decidir entre analisar produto de doença rara e produto de regular, a gente dá uma suspendida na análise de produto irregular pra poder iniciar o da doença rara pela essencialidade, né? Ainda que a gente hoje tenha como uma questão crônica a questão de pessoal, a questão de pessoal, a gente busca implementar medidas administrativas para minimizar isso e acelerar 000A avaliação. Próximo. Por último né, a última questão, em relação à transparência regulatória nós temos de na consulta pra todo o público ela fica disponível no portal da Anvisa no no endereço é simples de localizar pra todos os medicamentos registrados, de nós temos também divulgados as listas de ensaios clínicos autorizados pela Anvisa, pra quem tem interesse mais científico também são divulgados os pareceres públicos de avaliação, então quem tiver dúvida de o que que a Anvisa considerou na análise daquele produto, o que que foi avaliado, esses pareceres de análise pública são publicados disponibilizadas à população. Nós temos as bulas também bular eletrônico disponibilizado a partir de que o produto entra em comercialização é obrigatório que empresas envie a bula vigente né aprovada pra ser disponibilizada, e também os atos normativos da Anvisa relacionados que ficam disponíveis pra consulta. Disso. E também por último, que é o mais importante voltado a essa comissão, nós temos a lista com que é periodicamente atualizada sempre que necessário, sempre que tem novo produto, com todos os medicamentos de destinados a tratamento de doenças raras no Brasil, com nome, fabricante, data de aprovação e indicação aprovada pela Anvisa né? Isso fica disponível de a toda população é é uma informação pública que está disponibilizado no portal, finalizo a apresentação e agradeço a todos pela atenção.",
      "summary": "Anvisa prioriza pedidos para medicamentos de doenças raras, flexibilizando requisitos técnicos e acelerando processos, como ensaios clínicos e certificações, mantendo segurança e qualidade.",
      "speaker": {
        "name": "FABRÍCIO CARNEIRO DE OLIVEIRA",
        "position": "Gerente-Geral da Gerência de Produtos Biológicos, Radiofármacos, Sangue, Tecidos, Células, Órgãos e Produtos de Terapias Avançadas, - Anvisa"
      }
    },
    {
      "start_time": 1692716207,
      "duration": 47,
      "transcription": "De saber se tem alguém que queira fazer uso da palavra. Não, as pessoas que quiserem fazer uso da palavra por três minutos, podem começar se identificando se pertencerem a alguma entidade, se, Nominando as entidades porque ficará gravado, pode falar.",
      "summary": "Deputada oferece oportunidade para pessoas ou entidades falarem por três minutos, se identificando e nomeando entidades à qual pertencem.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692716254,
      "duration": 306,
      "transcription": "Tarde eu gostaria de cumprimentar a deputada Érica Cocai e todos cumprimentar a mesa em nome da Érica parabenizar a Érica por esse trabalho eu estou aqui hoje nós temos filho recentemente diagnosticado, com a doença rara, ataxia, cicatriz. Você conhece meu ativismo comunitário, no Distrito Federal, e hoje me coube vim aqui, e a gente fez pesquisas a respeito, ainda estamos ainda lutando a acostumar com esse diagnóstico, vim aqui pedir nós temos uma lei que determina que as doenças raras, elas são colocadas uma lista a cada três anos, e nós estamos já com muitos anos desde noventa e nove que não é feito essa análise a respeito. E o que nós observamos após esse diagnóstico, nós criamos grupo que hoje atende mais de duzentas pessoas no Brasil todo e que está com o mesmo problema pessoas às vezes com uma condição muito pequena pessoas que estão trabalhando e que de repente pode perder o seu emprego porque a ataxia ela é degenerativa. E meu filho foi diagnosticado que ele perdeu a marcha, ele perdeu, vem perdendo as condições de caminhar, ele faz academia, ele é atuante, ele é vigilante já, os amigos já percebem essa dificuldade que ele tem e a preocupação nossa é essa por não estar constando na lista de doenças raras e a ataxia cicatriz ela é ultra rara. E eu gostaria de pedir a comissão, pedir aqui ao congresso aos parlamentares que intercedam né? Junto aos órgãos responsáveis até pra que se faça atualizar essa lista de doenças raras, né? Por quê? Porque hoje a dificuldade é muito grande, Hoje o próprio INSS não aceita por não constar nessa lista de doenças haras, a ataxia, tem outras doenças compatíveis ou parecidas, mas a taxia não se encontra hoje ainda após tantos anos com essa, com essa condição de ter os benefícios, conforme prevê a lei. E por ter passado tantos anos eu creio que Deus me mandou essa missão Érica depois de tanto tempo lutando eu sou defensor popular fiz o curso defensor popular, primeiro curso defensor popular do Distrito Federal justamente pra estar lutando pelas comunidades vulneráveis pelas famílias que se encontram em situação de vulnerabilidade, e hoje eu me vejo dentro da minha casa precisando agora lutar não somente pelo meu filho mas por todas essas famílias e é número muito grande de pessoas que têm essa dificuldade, né? Porque se a pessoa não consegue prestar bom serviço, a tendência é ele ficar desempregado, e nós temos também a questão do medicamento né? Está sendo tratado nos Estados Unidos dois tipos de remédio, e ainda já foi aprovado lá pelo órgão dos Estados Unidos tem que haver a análise da Anvisa né pra estar esse medicamento entrando para atender os pacientes do Brasil, e Eu estarei documentando Érica, trazendo até você, o histórico do que do que está ocorrendo, porque Eu trouxe no celular procurei lugar pra imprimir mas não consegui aqui, o as nossas as nossas impressoras não estão ligado com o computador, a moça até foi prestativa, tentou imprimir, fui em outra comissão a mesma coisa ocorreu mas eu estarei trazendo essa Ótimo. Essa nossa manifestação, e dizer que é muito difícil né? A gente de repente acho que todos tem essa, né? A Lauda, o Rômulo que já está acostumado aí pelo pela sua exposição muito conhecedor, né? A gente acompanhou aqui a doutora lá de São Paulo, a Marcela, né? Pontes, que já são com esses pra gente que não esperava essa essas tá? Que Deus abençoe",
      "summary": "Participante pede atualização da lista de doenças raras no Congresso para incluir ataxia cicatriz de seu filho, a qual não oferece benefícios do INSS e medicamentos no Brasil.",
      "speaker": {
        "name": "Edvaldo de Freitas",
        "position": "Participante"
      }
    },
    {
      "start_time": 1692716560,
      "duration": 17,
      "transcription": "Ela que se inscreveu antes, depois você, aí tem mais alguém? Não, falem os dois, não tem problema, pode falar os dois. Serei breve.",
      "summary": "Deputada pediu permissão para falar antes de outros e garantiu ser breve em seu discurso.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692716577,
      "duration": 287,
      "transcription": "Boa tarde a todos em nome da recente mesa cumprimento a deputada Érica Kokay, prazer estar aqui. Eu sou Bruno Andrade, eu sou vice presidente da comissão das doenças crônicas e raras da OABDF, em que a gente tem como o dia a de ação que é buscando implementos, sejam lá o que for. As doenças são oito mil delas catalogadas. Quantas outras existem? Está aqui exemplo ao lado do depoimento de pai que sofre hoje por falta, por ser doença ultra rara. Como aqui a doutora rosiana também com a questão da undini doença também ultra rara pouquíssimas pessoas têm acesso aos melhoramentos e a judicialização vai atrás do que tem. Eu vejo o depoimento do doutor Fabrício dedicado com uma questão inteligente aqui disposta A nós, a judicialização vai atrás dessa opção inteligente. O que nós precisamos é de talvez uma comunicação melhor que o CNJ, onde existe é o NATIJUS, que é onde a gente precisa de uma nota técnica e ali falta às vezes, pouco mais de acesso. É importante que isso seja fácil e que haja comunicação não só os setores de atenção na saúde preciso de atenção mas também esses outros de setores de apoio que fazem parte até porque a medicação ela não existe se não estiver com público que necessita. Como é que comprova a necessidade? Nada mais do que a judicialização. Infelizmente, a única forma que existe de promover que esses novos remédios, essas novas medicações e tratamentos sejam compostas a uma estatística de uso até porque se cair no desuso talvez entra naquilo que Doutor Fabrício disse eu vou eliminando e vou deixando esse histórico importantíssimo pra trás, são pesquisas e que a gente lida como incógnita. E tenho aqui pessoal da AP Amigos, eu tenho aqui da da FABRRAS, da FABRRAS, tanta gente que tem uma necessidade latente de atualização científica, pra que isso seja fácil, eu imagino que como a gente dá cobertura há uma preferência dentro das aprovações, também seja importante dar preferência às facilitações de acesso. Não é possível que a gente aqui sempre judicializando para conseguir o que já deveria existir nos centros de atenção aliás os tem não tem centro de atenção tá começando a existir essa realidade teste do pezinho só que em Brasília talvez tenha cinquenta opções dentro de de de teste desse. O resto do Brasil tem lugar que tem seis. Olha a diferença, quantas doenças as pessoas deixam de diagnosticar e acabam como deficientes por falta de tratamento. Quer dizer, é ônibus enorme que está sendo feito por desfalque de de menor investigação clínica genética. Bem, fica aí talvez uma uma proposta pra que haja melhor comunicação. Acho que a comunicação ela é essencial, de uma maneira formal, e também faltam os protocolos em todos os setores de atenção. Sem isso, a gente também torna impraticável saber aonde realmente está faltando. Eu vejo a dificuldade que tem o doutor Fabrício também aproveitando a fala dele, temos que ter referência, às vezes dinâmica dessas doenças, mas onde? Se não existe o protocolo, se a pessoa que ela é portador, que ela ela ela tem a doença, é diagnosticada, ela a partir daí então ela tem uma preferência, atendimento diferenciado. Isso já devia ser a primeira situação dentro de uma apresentação de de anamnese e diagnóstico. E não é assim a realidade. Por vezes ela sequer ela é amparada como diagnosticada em doença rara. Vai passando por paliativos. E outra, aproveitando o gancho aqui, a a família toda precisa de tratamento. Não é uma doença que você traz facilidade àquele paciente, é uma multidisciplinariedade necessária, e que também vale judicialização porque todos ficam doentes com o diagnosticado. Então o amparo a isso seja home care, sejam para a família com aquela necessidade dela não adianta só atender o paciente então infelizmente ou faz o concreto, que é esse globo todo necessário, ou sempre vai haver uma falha, e quem sofre são essas minorias órfãos, que até hoje de tão órfãos, e eu espero, tá, melhor claro a cada dia, mas espero que isso acabe. É só o meu amigo, minhas palavras.",
      "summary": "Participante defende melhor comunicação e acesso a tratamentos para doenças raras, citando falta de centros de atenção e exames genéticos, importância de protocolos e judicialização. Propõe maior preferência a facilitações de acesso e atualizações científicas. Destaca a necessidade de tratamento para familiares e multidisciplinariedade no cuidado a doentes raros.",
      "speaker": {
        "name": "Bruno Andrade",
        "position": "Participante"
      }
    },
    {
      "start_time": 1692716864,
      "duration": 13,
      "transcription": "",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692716877,
      "duration": 100,
      "transcription": "Me chamo Vanessa de Medeiros e criei uma associação agora da Comissão das Doenças Complex e Raras e também estamos aí junto com o deputado ajudando a criar o estatuto, e eu quero dizer que Nesses dias nós estamos juntando advogados do Brasil inteiro, pessoas ligadas à regulação, pessoas ligadas ao PCD, são advogados ligados a direitos humanos, bioética, em todo o Brasil eles vão estar ligado à nossa comissão aqui da OABDF, porque nós queremos procurar soluções pra tirar as pessoas que estão sofrendo com doença rara da vulnerabilidade, a rede inclui a todos nós, não é só associação e paciente, Nós queremos que os secretários de saúde estejam juntos da gente, nós queremos a indústria farmacêutica, a gente quer que os pesquisadores e todas as pessoas que possam fortalecer a nossa rede. Nós queremos o enfermeiro junto, nós queremos o fisioterapeuta, o nutricionista, queremos saber onde existem as falhas no sistema, e nós vamos atuar nisso. Junto com o apoio de todos vocês e agradecemos muito essa audiência pública e que fortaleça a pesquisa clínica e que a gente proteja também os pesquisadores, que eles cada vez mais saiam menos do Brasil, fiquem aqui no Brasil e façam parte da nossa rede, obrigada.",
      "summary": "Participante criou comissão para ajudar pessoas com doenças complexas e raras, recrutando advogados, profissionais de saúde e indústria farmacêutica em todo o Brasil para fortalecer rede de cuidados e pesquisa, priorizando proteção a pesquisadores no país.",
      "speaker": {
        "name": "Vanesa de Medeiros",
        "position": "Participante"
      }
    },
    {
      "start_time": 1692716977,
      "duration": 6,
      "transcription": "Quer fazer uso da palavra passo pra você e a gente devolve pra mesa.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692716983,
      "duration": 172,
      "transcription": "Está dando pra ouvir, está? Obrigado pela audiência, né? E obrigado pela fala. Meu nome é Simone, né? Eu sou da associação mães metabólicas. A associação a qual eu trabalho né, ela é uma associação ligada a doenças que precisam de dieta pro tratamento, né. E nós estamos sempre muito esquecidos, mas nós são doenças raras, né. E o que eu queria que a gente que as pessoas passassem a ter olhar melhor para as doenças raras que precisam de dietas, né. O que acontece? Eu vou dar aqui alguns exemplos, né, primeiro exemplo que eu vou dar, a fenilcetonúria. O tratamento dela é uma dieta, ela está na triagem neonatal já, há vinte anos então já está totalmente estabelecida e ela continua até hoje sem tratamento no Brasil, vários estados ficam sem a fórmula, quando existe alguma medicação que serve pra elas, essa medicação não é distribuída, aqui no Distrito Federal mesmo os pacientes estou sem, tem tem meninas grávidas que está precisando. Aí quando a gente vai falar de outra, vamos falar da que até a que eu tenho filho, né? A gente tem PCDT desde dois mil e vinte, janeiro dois mil e vinte e até hoje a fórmula que eles usam não foi incorporada, não teve pactuação. Então eu vejo que a política das doenças raras é uma coisa que eu não consigo entender. Agora há dois meses atrás foi aprovado a triagem neonatal pra homocisteinúria, mas se não tem as máquinas pra fazer nos estados, como que isso vai ser, né? Não tem a fórmula que eles usam, né. Na eles, e é também a mesma coisa, dá remédio que eles podem usar, dá só para as meninas né, já tem uma discriminação, que só as meninas enquanto estão grávidas podem usar, e isso também não acontece, aqui em Brasília tem uma menina que está grávida, vai ter filho com deficiência porque o governo não compra que ela tem direito, está incorporada, está incorporada no SUS, ela tem esse direito, mas o governo não comprou, ela vai ter uma criança com deficiência, nós vamos ter mais uma pessoa com deficiência que não tem necessidade, essa criança poderia nascer normal se o governo estivesse fazendo a parte dele que era cumprir o que já está na lei, porque já existe protocolo, já existe tudo assim, tudo documentado que essa criança tem então que a quando se tiver uma política né pras doenças raras seja respeitada né, porque a gente vê que não é respeitada. Mesmo as que já têm o PCDT e incorporação, elas não são respeitadas, vive faltando tudo pra esses seguinte então que, tenha olhar melhor por ela essa política das doenças raras, né? Só isso só. Obrigada.",
      "summary": "A Participante é da associação mães metabólicas e deseja maior atenção às doenças raras, exemplificando com a fenilcetonúria e homocisteinúria, que necessitam de dieta e medicação, porém, no Brasil, muitos pacientes não têm acesso à fórmula ou medicação necessária, incluindo mulheres grávidas, e mesmo com protocolo e leis, muitas vezes não são respeitadas, pedindo um maior olhar e atenção à política das doenças raras.",
      "speaker": {
        "name": "Simone",
        "position": "Participante"
      }
    },
    {
      "start_time": 1692717155,
      "duration": 28,
      "transcription": "Eu vou então devolver a mesa, pra que possa fazer as suas considerações e eu passo agora pra Ana Maria Martins, que é médica do Hospital Paulo Igen, estudos de genética e erros inatos do metabolismo. Ana está virtualmente conosco. Ana Maria? Sim.",
      "summary": "Deputada passa a palavra para médica Ana Maria Martins, especialista em genética e erros inatos do metabolismo, do Hospital Paulo Igen, que está participando virtualmente.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692717183,
      "duration": 102,
      "transcription": "Estou aqui com vocês sim. Então diga diga Ana, você tem três minutos pras suas considerações finais. Bom, o que nos nos afligem são as dificuldades dos pacientes tanto pra acessos Os poucos serviços de referência que existe né, demorando e não facilitando a jornada do paciente como também O acesso ao tratamento, né, que também é uma dificuldade a gente tem algumas doenças que tem, Que estão na na na que estão incorporadas, mas a gente tem outras que foram incorporadas e elas continuam ausentes A gente não consegue acessar esses esses medicamentos né, hoje em dia em termos de, Ocorre a incorporação mas está demorando muito muito muito tempo pros pacientes terem acesso à medicação né e a outra questão eu Já comentei com isso na minha fala, gostaria até de ouvir o, a opinião dos outros colegas aqui Sobre uma pesquisa né que a gente está realizando no Brasil, a gente já terminou o fase dois, a gente já começou o fase três Aqui no Brasil dessa inovação que eu mostrei pra vocês que é uma medicação que atravessa a barreira hematoencefálica que Melhora muito a qualidade de vida dos pacientes e das suas famílias de pacientes com o PS dois com a forma neuroopática que é a forma neurológica. Era isso que eu tinha a lembrar.",
      "summary": "Pacientes face dificuldades de acesso a serviços de referência e tratamento. Algumas medicações ainda não disponíveis apesar da incorporação. Médica Geneticista refere pesquisa no Brasil sobre inovação que melhora qualidade de vida de pacientes com PS dois neuroopático.",
      "speaker": {
        "name": "ANA MARIA MARTINS",
        "position": "Médica Geneticista - Hospital Paulo e IGEIM - Instituto de Genética e Erros Inatos do Metabolismo"
      }
    },
    {
      "start_time": 1692717285,
      "duration": 15,
      "transcription": "Luciana Maria Martins, e passar então pra Marcela Pontes, que é gerente de acesso e petrificação, representando aqui, o sindicato da indústria de produtos farmacêuticos do estado de São Paulo, SinduFarma.",
      "summary": "Deputada se refere a Luciana Maria Martins e Marcela Pontes, representantes do Sindicato da Indústria de Produtos Farmacêuticos de São Paulo.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692717300,
      "duration": 49,
      "transcription": "Quero agradecer novamente a oportunidade de estar nesse espaço discutido tema tão importante, fico feliz em ouvir da Anvisa que dados de mundo real tem sido considerado né, como uma próximo passo aí pra ser analisado principalmente pra doenças raras que é algo extremamente importante devido às suas condições específicas. Reforço mais uma vez a necessidade da gente desenvolver a pesquisa clínica no país e coloco o sindicato, a indústria farmacêutica à disposição pra discutir e compor esse espaço pra contribuir com o acesso da população aos melhores tratamentos. Obrigada.",
      "summary": "MARCELA PONTES, Gerente de Acesso e Petrificação - SINDUSFARMA, expressou gratidão por abordar tema relevante, com felicidade ouviu da Anvisa sobre consideração de dados reais e reforçou necessidade de desenvolver pesquisas clínicas no país. Ofereceu indústria farmacêutica para contribuir no acesso de população a melhores tratamentos.",
      "speaker": {
        "name": "MARCELA PONTES",
        "position": "MARCELA PONTES, Gerente de Acesso e Petrificação  Gerente - Sindicato da Indústria de Produtos Farmacêuticos no Estado de São Paulo - SINDUSFARMA"
      }
    },
    {
      "start_time": 1692717349,
      "duration": 13,
      "transcription": "Agradecer então a Marcela e passar pro Romero Bezerra Marques, que é diretor da Federação Brasileira das Associações de Doenças Raras.",
      "summary": "Deputada refere Marcela e agradece diretor Federação Brasileira de Doenças Raras, Romero Bezerra Marques.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692717362,
      "duration": 200,
      "transcription": "Obrigado? Ok. Agradeço agradeço a oportunidade senhora deputada aí pela audiência pública, e para que como sociedade, como associação, como federação, como pai de paciente, como muitos de nós aqui somos e até pacientes, Eu acho que nós devemos dar a matériaprima à comissão, aqui presente pelos ilustres parlamentares, para que ela possa trabalhar. E trabalhar onde? Num contexto das pessoas com doenças raras, do universo das pessoas com deficiência. E que matériaprima é essa que nós estamos sugerindo aqui senhora deputada, senhores deputados e presentes presentes também em modo remoto. Incentivo às pesquisas clínicas. Isso é baita de programa onde você vai ter a necessidade de trazer pesquisadores, de trazer o investimento, de trazer núcleos de pesquisa pesquisa clínica no Brasil pra reduzir o nosso hiato aí tecnológico nesse contexto das doenças raras. A revisão ou a aceleração do processo do projeto de lei três dois meia dois dois mil e vinte que eu citei aqui, e outros do gênero, esse é o mais relevante para nós, outros do gênero, que cria fundos fundos de investimento para o atendimento assistencial, e principalmente para o investimento em pesquisa e em conhecimento tecnológico. A triagem neonatal porque se o ente federal ver o Brasil em todo o seu contexto díspore, nós vamos ter o Distrito Federal com a grande maioria da cação das doenças entre as neonatal, mas como foi dito aqui, outros estados da federação, com cinco seis identificações. Isso é ruim para o paciente e é ruim para o erário. Tudo que a gente está falando aqui em termos de prevenção e de estruturação, é também redução orçamentária quando o tema é prevenção. Estabelecimento de protocolos clínicos que associados ao próprio insumo, ao próprio fármaco, também é algo que reduz a a gravidade da doença e os seus efeitos que, como vimos aqui, torna muitos pacientes raros em deficientes físicos. E plantação de centros de referência senhora deputada, porque a partir do sente de referência, ele vai estabelecer, ele vai estabelecer ponto de convergência do profissional de saúde, que vai se ligar com outro profissional de saúde, é o geneticista que vai se ligar com fisioterapeuta, que vai se ligar com outra classe médica, outra especialidade, que vão produzir conhecimento, que vão produzir artigos e publicar artigos, que vão produzir royalties, que vão produzir pesquisa clínica. O centro de referência é instalado em unidades hospitalares para as doenças raras, eu acho que é fundamental em termos de macrogestão. Fico aqui, existem inúmeros o nossos nosso hiato e lacuna como federação é enorme, mas para pontuar e deixar focado aqui a essa e relevante comissão, fica aqui a nossa sugestão e o nosso obrigado pela atenção.",
      "summary": "Director - Federação brasileira das Associações de Doenças Raras-FEBRARARAS propõe:",
      "speaker": {
        "name": "Rômulo Bezerra Marques",
        "position": "Diretor - Federação brasileira das Associações de Doenças Raras-FEBRARARAS"
      }
    },
    {
      "start_time": 1692717562,
      "duration": 13,
      "transcription": "Agradecer ao senhor Rômulo, passar então a palavra pra Lauda Vieira dos Santos, representa da associação Maria Vitória de doenças raras e crônicas, amar viraras.",
      "summary": "Deputada passa palavra para representante da associação de doenças raras e crônicas.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692717575,
      "duration": 120,
      "transcription": "Obrigada deputada Erika Kokay e demais presentes. Foi uma oportunidade maravilhosa a gente poder ter debatido tema que nos é muito caro, que envolve muita pesquisa clínica. Vamos pensar em seguinte, uma pesquisa clínica ela leva em média de oito a dez anos, né? No caso de MPS dois, que é a doença que nós estamos debatendo aqui hoje que é o Ultra Rara, dez anos. Leva mais x tempo pra registro na Anvisa. Feito isso vai para o Ministério da Saúde, pra consulta pública, pra incorporação. Quando aprovado em PCDT, ele eleva cento e oitenta dias pra dispensação mais noventa prorrogáveis. Vou fazer uma provocação, como é que fica o paciente em todo esse tempo, né? Vamos pensar no tempo? O paciente não ter esse tempo pra esperar. Feito isso eu quero fazer uma pergunta ao doutor Fabrício que está aqui representando a Anvisa recentemente tivemos uma reunião na sua diretoria, e estávamos lá a a Mavi Haras, a Febra Haras, médicos, pesquisadores que nós dialogamos com o senhor a respeito. A minha pergunta é, o medicamento vai ser registrado? Se sim, quanto tempo ele vai estar disponível pra ir pra pra próxima etapa aí pra que chegue até o paciente? Não podemos esquecer que já tem bastante tempo que vai e volta na Anvisa e a gente até agora não conseguiu registrar o medicamento pra MPS dois. Então é isso e quero agradecer aos demais, espero que assim, a gente a gente vai pra reunião na Anvisa mas depois a gente não tem uma uma continuidade em que pé ficou, em que situação nós estamos, como é que nós estamos nesse ranking aí, né, qual é o nosso digamos assim. Então se eu puder me me falar a respeito eu agradeço. Obrigada agradecer.",
      "summary": "Paciente com MPS dois precisa medicamento urgentemente; pesquisa clínica dura dez anos, mais atraso no registro na Anvisa e Ministério da Saúde; pergunta sobre tempotrabalhado por presidente da AMAVIRARAS ao representante da Anvisa presente.",
      "speaker": {
        "name": "LAUDECI VIEIRA DOS SANTOS",
        "position": "Presidente da Associação Maria Vitória de Doenças Raras e Crônicas -AMAVIRARAS - Presidente da Associação Maria Vitória de Doenças Raras e CrôNICAS-AMAVIRARAS"
      }
    },
    {
      "start_time": 1692717695,
      "duration": 21,
      "transcription": "A Lauda Vieira dos Santos e passar então, para o Fabrício Carneiro de Oliveira, que é gerente geral de produtos biológicos radiofármacos, sangue, tecidos, células, órgãos e produtos de terapias avançadas e aqui representa a Agência Nacional de Vigilância Sanitária, a Anvisa.",
      "summary": "Discurso da Deputada: Lauda Vieira passa para Fabrício Carneiro, gerente geral de produtos biológicos e representante da Anvisa.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692717716,
      "duration": 167,
      "transcription": "Respondendo à pergunta da senhora Lauda, o 0 caso específico, né, o caso concreto, é é complicado a gente falar de casos concretos numa situação de comissão tudo, mas ele ele está, ele teve uma avaliação inicial da área técnica, da equipe de técnica da Anvisa e teve uma negativa inicial e com a interposição de recurso administrativo o caso está de atualmente nessa fase de recurso né? Como a gente orientou durante AAA audiência que nós fizemos lá na Anvisa, o caso agora está, dependendo da pauta do relator né, pra pra ser deliberado em em reunião de diretoria e colegiada né? Ele já é recurso que está, que não, ele não está mais na área técnica, né? E está ali e já está nessa fase de avaliação da diretoria colegiada. Como de como a gente explicou, nesse momento a diretoria avalia os dados, se foi apresentado dados adicional ou todas as questões, de e sendo o caso ela pode retornar pra a reavaliação da área técnica e isso acontecendo será feita a avaliação do de forma de muito rápida, quase que imediata desses dados. E aí claro, como a gente colocou, considerando dados de vida real, todas, tudo que for possível visando de aprovação de desse produto né? E aí aproveito pra fazer minhas considerações finais né? Colocar assim, a Anvisa está à disposição das associações, está à disposição dos desenvolvedores, a questão do prazo exposição dos desenvolvedores, a questão do prazo a gente sabe que é importante e nós somos muito sensíveis em relação a questões de prazo, de e estamos diariamente pensando em medidas, o que que a gente consegue fazer, o que que é possível fazer pra reduzir prazos sem que a gente de reduza a segurança especialmente, né? A segurança é muito importante. Porque a gente sabe, o acesso é essencial, a gente precisa, de, e isso é missão da Anvisa, né, uma da dentro da missão da Anvisa é dar acesso a medicamentos, a produtos, de, né, e com qualidade e segurança eficácia. Então a Anvisa é é ela vai sempre buscar, né, trabalhar pra ser parceiro do da do dos pacientes e parceiro também do desenvolvimento do país porque a gente sabe trazer estudos clínicos pro país, de trazer a pesquisa pro país também é trazer desenvolvimento pro país, né? Nós vamos trazer aqui a pesquisa básica, vamos trazer tecnologia e isso impulsiona funciona cada vez mais a melhoria do complexo industrial da saúde do país, e podem contar com a Anvisa como meu parceiro e nessa busca pra redução dos prazos.",
      "summary": "Gerente-Geral da Gerência de Produtos Biológicos, Anvisa, discutiu caso específico em recurso com avaliação inicial negativa pela equipe técnica. Ele explicou que o caso agora está pendente na diretoria colegiada, onde serão avaliados dados adicionais para possível reavaliação técnica. A Anvisa está aberta a colaborar com desenvolvedores e está em busca de medidas para reduzir prazos, mantendo a segurança e eficácia de medicamentos e produtos.",
      "speaker": {
        "name": "FABRÍCIO CARNEIRO DE OLIVEIRA",
        "position": "Gerente-Geral da Gerência de Produtos Biológicos, Radiofármacos, Sangue, Tecidos, Células, Órgãos e Produtos de Terapias Avançadas, - Anvisa"
      }
    },
    {
      "start_time": 1692717883,
      "duration": 14,
      "transcription": "Bom, e nós estamos chegando ao final da nossa audiência, nós temos aqui, pergunta se algum parlamentar quer fazer uso da palavra, não havendo quem, sim, três minutos então, para deputado André",
      "summary": "Deputada concede palavra ao deputado André por três minutos antes do encerramento da audiência.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692717897,
      "duration": 140,
      "transcription": "Boa tarde, eu quero parabenizar a nobre deputada, a Érica Kocai, pela iniciativa dessa audiência pública. E também que é de suma importância é claro né? E assim os convidados né que que debateram o tema. Ó claro. Tão brilhante. Como deputada federal, acho importantíssimo que abordemos essa questão de Da negligência, tempo demais em nosso país. Os desafios enfrentados pelas pessoas que vivem com essas doenças raras, embora É raro essas condições individuais possuem presença significativa e os desafios econômicos sociais de saúde pública que enfrentamos são enormes. Como representante do povo, e o nosso dever garantir que ninguém seja deixado para trás, independentemente das suas circunstâncias médicas. O os diagnósticos atrasados, falta de tratamentos apropriados, a escassez de profissionais de saúde capacitados são problemas que precisam ser enfrentados com seriedade. Precisamos desenvolver estratégia para garantir que a saúde pública seja verdadeiramente inclusiva, atendendo às necessidades de todos independentemente da raridade da sua condição médica. Inserro dizendo que devemos lembrar que o sucesso de uma sociedade é medido pelo cuidado com os mais vulneráveis entre nós. Ao enfrentarmos os desafios econômicos sociais e de saúde pública das pessoas com doenças Estamos trabalhando para construir país mais justos, mais justo inclusivo e para todos os cidadãos. Indivíduo seja deixado para trás e cada indivíduo seja valorizado. Eu eu tenho, né familiar, que ele tem a doença do tropeço, é uma doença de Machado, E assim eu vi eles numa situação, é uma família na verdade que tem essa doença, a mãe, os filhos, e a gente até conseguiu trazer né dos filhos tem apenas vinte e nove anos e foi diagnosticado com essa doença aqui pra Brasília, mas infelizmente não tinha mais solução, né, pra que eles pudessem fazer o tratamento. Então assim a gente tem que olhar com carinho essas doenças raras e ajudar a toda a sociedade, obrigada.",
      "summary": "Deputada fala sobre importância de debater negligência em casos de doenças raras e desafios enfrentados por essas pessoas; destaca necessidade de diagnósticos e tratamentos adequados, capacitação de profissionais de saúde e estratégias para inclusão em saúde pública, visando sociedade mais justa e inclusiva.",
      "speaker": {
        "id": 220676,
        "name": "Andreia Siqueira",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692718037,
      "duration": 773,
      "transcription": "Deputada registrar também a presença do deputado deputado Zé Aroldo catedral, que está aqui conosco também faz é membro desta comissão, e agradecer muito a participação de todas, essa não é a primeira discussão que nós fazemos aqui nesta comissão e outras inclusive, acerca das doenças raras. Nós temos é muito em grande medida desespero muito grande, porque como a sua condição de ser uma doença rara são, milhares de doenças que se apresentam por volta de oito mil doenças consideradas doenças raras, às vezes não tem toda o olhar e a atenção do do poder público para o as diversas terapias e as diversas do de diversas políticas públicas, e aqui nós temos muitas dificuldades de fornecimento de medicamentos, em grande medida é a da assistência em geral, e em grande medida, há uma há também uma lentidão em função da angústia de que as doenças sejam consideradas enquanto doenças raras que podem ter a assistência do próprio poder público. Então portanto nós temos portanto o desespero que fica muito com as pessoas que têm a doença rara, com os seus familiares que ficam vivenciando uma angústia intensa. Angústia de primeiro a doença ser catalogada, ela ser incluída no rol das doenças que exigem uma função do estado, terapias medicamentosas, enfim, mais uma, e depois disso, muitas vezes você tem a dificuldade de conseguir a medicação ou de conseguir o tratamento mesmo com a doença já catalogada. Então portanto é como se fosse sofrimento às vezes muito solitário, solitário, as pessoas se sentem sofrendo, né? E não se inclui uma uma ação que envolva o conjunto das esferas de atuação da saúde. E digo isso porque isso passa primeiro pelo diagnóstico. É preciso ter uma uma uma diagnóstico mais precoce possível, mas também não adianta só ter o diagnóstico se você não tem as formas os instrumentos para que a pessoa possa elevar a sua qualidade de vida e que possa ter o bem viver. O bem viver ou o mais próximo do bem viver. Mas eu penso que é para além disso, é é é uma uma temática que vai dialogar com outras políticas poucas. Nós temos desenvolvimento científico, nós precisamos de pesquisas, pesquisas de investimento em pesquisas para que você consiga avançar nos tratamentos, inclusive na terapia medicamentosa. Então portanto, o diagnóstico precoce ele é importante para que você possa, a partir daí, ter toda uma abordagem de diversas políticas públicas pra que você possa assegurar que o Estado esteja presente é na no no exercício de princípio que é constitucional, que é o direito à saúde. Direito à saúde portanto A saúde é direito. E nós temos sistema único de saúde, que eu diria que é patrimônio imaterial da própria humanidade, é profundo processo de inclusão, mas que exclui do seu atendimento por diversos motivos, determinadas pessoas que com que trazem é no na no no diagnóstico são diagnóstico de doenças que já que não são tão comuns. Então portanto nós estamos aqui falando é do Sistema Único de Saúde, nós estamos falando da, o caráter absolutamente precoce e urgente do diagnóstico, nós precisamos acelerar o processo de catalogação das novas doenças que surgem e acelerar esse processo também o processo de fornecimento das terapias e particularmente da terapia medicamentosa, e nós precisamos de atendimento multidisciplinar, é porque em grande medida nós precisamos multidisciplinar dentro da própria saúde, e muitas vezes é necessário a participação de de terapeutas ocupacionais, de fisioterapeutas enfim, porque cada carrega uma uma uma condição e uma singularidade No diagnóstico é que que que se estabelece. E mais é preciso também assegurar a inclusão em outras políticas públicas. Eu falo aqui da da da política, por exemplo, de educação, é que é fundamental AAA saúde, a educação ela tem que se preparar pra receber todas as pessoas, estabelecer o apoio necessário. Muitas vezes são pessoas que precisam de medicação, são pessoas que têm determinados momentos, que são momentos com muita dramaticidade, que precisam tem a abordagem da própria escola. E nós também que temos que falar da política de assistência social, porque nós precisamos é ter a política de assistência social para que as pessoas com com doenças raras, na medida da necessidade, possam contar inclusive com o fornecimento pelo Estado dos cuidadores e cuidadoras, porque via de regra tem os cuidadores, cuidadoras são familiares e via de regra são as mulheres. É a que se coloca a política do cuidado que deve ser cuidado generalizado porque ser humano se não for cuidado, não sobrevive. Então portanto, é preciso avançar, dito com a a política de assistente social e a política de saúde nos nas no no fornecimento de cuidadoras e cuidadores para as pessoas que demandam, é cuidados cuidadoras, cuidados permanentes e constantes. E é portanto, nós precisamos de uma política global, ou de uma política para as pessoas com doenças raras, que atinjam todos esses aspectos. Nós temos aqui o projeto que foi estabelecido, que diz respeito a tema que é fundamental. O tema da ciência, da pesquisa, é da do tratamento, da própria assistência, fundos ou financiamentos, porque precisa estar no orçamento. Precisa estar no orçamento, porque se não está no orçamento se invisibiliza. Se não está no orçamento, você não tem a política assegurada. A política precisa estar no orçamento pra que ela realmente se efetive e ela atinge o conjunto da sociedade. Nós temos projeto que aqui já foi falado pelo Rômulo, que é fundo para assistência, particularmente medicamentosa, mas não só, mas também para o desenvolvimento da pesquisa. Nós temos uma pesquisa muito concentrada nas próprias universidades, nós temos, enfim, a necessidade de termos condições de estarmos estabelecendo relações com o desenvolvimento da pesquisa para as doenças raras que se desenvolvem em outros lugares, em outros lugares no mundo. É preciso inclusive trabalhar com os licenciamentos compulsórios, porque a lei de patentes muitas Às vezes elas impedem, elas encarecem as medicações porque as patentes, porque é verdade você tem período pra que não se possa produzir aquele elemento genético, mas depois você tem às vezes uma uma tratamento terapêutico derivado do da substância da mesma substância. Então você aumenta mais uma vez o prazo é pras patentes. Então você vai ficando aprisionado e com dificuldade muito grande de ter o barateamento do custo das medicações, das medicações pro próprio estado, quando o estado fornece a medicação e tem que fornecer medicações, porque esse que é uma grande Discussão, nós precisamos ter o recorte e não invisibilizar as pessoas com doenças raras, nem no desenvolvimento da pesquisa, no financiamento de terapias medicamentosas e na atenção que tem que ser sempre multidisciplinar. Então, portanto, nós temos esse projeto de lei que é projeto importante, mas diz respeito a financiamentos, que é fundamental, é fundamental, tanto do ponto de vista de pesquisa quanto do ponto de vista de atendimento de assistência às pessoas com doença raras, mas é preciso fazer uma proposição que abranja outras políticas públicas, como por exemplo a política de assistência, assistência social, que diz respeito aos cuidadores, à política de direitos trabalhistas, a pessoa, 0A0 Cuidador e a cuidadora da pessoa é com doenças raras e doenças raras que levam a condições muito singulares de vida e às vezes levam também à deficiência, nem sempre, mas também levam à deficiência, deveriam ter é jornada diferenciada, diferenciada, nós temos até em alguns lugares a jornada diferenciada reduzida para os familiares de pessoas com deficiência, mas não se tem pra doenças raras que muitas vezes exige o nível de atenção, ainda que a pessoa com doenças raras não tenha ou não expresse nenhum tipo de deficiência. Então, portanto, preciso incluir no rol de benefícios, eu diria, trabalhistas que são obrigações do próprio Estado para o atendimento e o cuidado com as pessoas com deficiência, para também as pessoas com doença doenças raras no que diz respeito a diminuição de jornada e a outros direitos dos cuidadores e cuidadoras. Portanto, é rol imenso de atuações que nós devemos está enfrentando são os desafios que estão postos e que essa audiência avisou discutir estes desafios, serviços econômicos, desafios sociais e desafios na própria política de saúde, para que nós possamos assegurar que as pessoas com doenças raras, elas possam ter o atendimento necessário do próprio Estado pra que todos os seus direitos e fundamentalmente o direito do bem viver, o direito à felicidade, o direito à qualidade de vida, por que que é o saúde? Saúde não é o contraponto da doença, não é? Saúde é qualidade de vida, e qualidade de vida se alguém me pedir pra traduzirem uma única palavra eu digo, é felicidade, Qualidade de vida é felicidade, temos direito à felicidade. Já existe uma angústia grande de quem depende dos medicamentos de alto custo, de que ainda e que que muitas vezes eles eles são trocados por outros medicamentos que não têm a mesma eficácia e não trabalham da da da não atuam da mesma forma, mas eles muitas vezes o temor de que não venha a ter o medicamento, então vai se se, é uma angústia que ninguém Ninguém deve viver desta forma. É preciso ter muita segurança de que todos os atendimentos e todas as demandas é caracterizado pras pessoas com doenças raras terão olhar protetivo e o olhar garantidor de direitos do próprio Estado e das políticas públicas. São os desafios que estão postos que nós vamos continuar trabalhando com eles porque nós vamos avançando. Eu não eu não não dá pra negar que houve avanços, avanços em vários aspectos, mas são ainda avanços muito insuficientes para a demanda que está posta pras pessoas é com doenças raras e os seus e familiares. E aqui nós vimos a fala do representante da OAB que dizia, tem que judicializar. O ideal é que nós tenhamos uma sociedade que não haja necessidade de judicializar, mas nós sabemos que muitas vezes há a necessidade judicializar para que se assegure a própria vida. É para que se assegure a qualidade de vida, pra que se assegure o que está na própria constituição que fala dos direitos que nós temos deles é o direito à própria saúde. É o direito para além da saúde para além ou mais intrínseco e mais à do que o direito à saúde, o direito à vida, que é direito que dele dependem tantos outros direitos que é o direito de estarmos vivos e vivas na inteireza que a nossa humanidade permite que nós estamos. Então com todas essas considerações, e agradecendo mais uma vez a todas as pessoas que contribuíram com essa audiência. Pode pode falar.",
      "summary": "Deputada se diz preocupada com falta de atenção às doenças raras, destacando a necessidade de diagnóstico precoce, políticas públicas multidisciplinares, inclusão em outras áreas, financiamento e pesquisas para tratamentos, e garantia de atendimento e direitos pela Estado.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692718810,
      "duration": 22,
      "transcription": "Posso fazer pedido deputada? Essa foi muito coeso o nosso nossa conversa aqui hoje teria como essa comissão mandar pra todos nós que participamos as notas taquigráficas dessa dessa audiência de hoje, é possível? É possível, assim que as voltas está aqui grave eu eu eu aponto pra.",
      "summary": "Presidente da Associação Maria Vitória de Doenças Raras e Crônicas -AMAVIRARAS- solicita envio de notas taquigráficas da audiência para participantes.",
      "speaker": {
        "name": "LAUDECI VIEIRA DOS SANTOS",
        "position": "Presidente da Associação Maria Vitória de Doenças Raras e Crônicas -AMAVIRARAS - Presidente da Associação Maria Vitória de Doenças Raras e CrôNICAS-AMAVIRARAS"
      }
    },
    {
      "start_time": 1692718832,
      "duration": 225,
      "transcription": "Pra secretaria da comissão, que estão logo as notas taqugráficas desta audiência se se fiquem prontas, que elas sejam remetidas a todas a todos os convidados e convidadas que aqui estiveram, pra que nós possamos enfim trabalhar nessa perspectiva. Inclusive, trabalharmos posteriormente, quem sabe, com uma uma uma uma uma cartilha, enfim alguma coisa que pontue sobre o que nós discutimos aqui hoje e os desafios que estão postos. Mas as notas destaquigráficas, né, não não há nenhuma dificuldade, apenas elas exigem certo tempo, porque elas precisam ser transcritas para que nós possamos então remetêlas. Então, agradecendo muito a presença de cada e cada de vocês, nós vamos continuar nessa discussão, e como disse não é a primeira vez que nós que nós traçamos essa discussão aqui sobre as doenças raras. Lembrando que o dia é raro e por isso as doenças raras, elas têm dia que é muito raro, que é o dia vinte e nove de fevereiro, e que sempre essa casa também pontua e marca esse dia. Mas é preciso avançar na legislação e avançar na fiscalização também, porque cabe ao poder legislativo não apenas efetivar as leis ou ou elaborar as leis, mas também é trabalhar na fiscalização do conjunto das políticas públicas, que foi pouco o que nós buscamos fazer aqui hoje no dia da na nesta no dia desta audiência ou nesta audiência pública pra discutir os diversos desafios. E por fim dizer, e parabenizar todas as entidades, porque de toda sorte esse sofrimento e essa angústia também faz que as pessoas se mobilizem e em ciranda, e sempre em que em a gente tenta superar as nossas incompletudes institucionais e humanas, a gente funcionais e humanas. A gente horizontaliza as nossas relações e a gente tem noção do que representa, enfim, nós construirmos movimento de sujeitos coletivos. Então portanto, queria parabenizar muitas instituições. As soluções têm se organizado, as pessoas têm se organizado, muitas vezes elas se organizam na busca de soluções porque não conseguem encontrar essas soluções de de pronto. Mas sabe o que significa isso? Que é sua angústia, é que o seu é que o seu sofrimento por não encontrar respostas do próprio estado, possibilitam uma organização que faz com que nós tenhamos resultados e rompamos a invisibilização. Em grande medida, as pessoas com doenças raras elas são invisibilizadas. Invisibilizadas é do ponto de vista da priorização que todas as pessoas devem ter no seu atendimento a a aos direitos que possibilitam a construção de uma vida plena. Então portanto agradecendo muito mais uma vez na participação de todas e de todos, dizendo que, essa audiência pública ela fica na no no nos anais desta comissão e ela está também, ela foi toda filmada e registrada pra quem precisar por algum motivo é só solicitar a própria comissão, e que nós vamos então encaminhar as notasgráficas pra todas as pessoas convidadas para fazerem suas exposições e participarem dessa audiência pública. Então portanto, contudo com isso, com essas considerações, Eu declaro encerrada a presente audiência pública.",
      "summary": "Deputada propõe:",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}