{
  "id": 70023,
  "start_time": 1695745629,
  "end_time": 1695750002,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO ESPECIAL SOBRE VIOLÊNCIA OBSTÉTRICA E MORTE MATERNA",
  "description": "A - Audiência Pública\r\n\r\nTema: Dia Internacional da Contracepção\r\n\r\nConvidados:\r\n\r\nPRISCILA CAROLINE DE SOUSA BRITO e LAURA CHIEPPE MOURA DE MEDEIROS - Assessoras Técnica de Atenção à Saúde da Mulher do Ministério da Saúde;\r\n\r\nANA CLARA CARVALHO , Fundadora do Instituto de Planejamento Familiar - IFAM; e\r\n\r\nROSELI NOMURA, OLIMPIO BARBOSA e MIRELA FORESTI, Representantes da Federação Brasileira das Associações de Ginecologia e Obstetrícia - FEBRASGO.\r\n\r\n(Requerimento nº 33/2023 , da Deputada Iza Arruda)\r\n\r\n\r\nB - Deliberação de Requerimentos",
  "type": "Audiência Pública e Deliberação",
  "location_name": "Anexo II, Plenário 16",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2329772",
  "speeches": [
    {
      "id": 115651,
      "start_time": 1695745627,
      "duration": 252,
      "transcription": "Boa tarde. Declaro aberta a décima quarta reunião extraordinária da comissão especial para estudo das razões do aumento de denúncias de violência obstétrica e a alta taxa de morte materna no Brasil. Encontrase à disposição, na página da comissão na internet, a ata da décima terceira reunião, realizada no dia vinte e três de agosto de dois mil e vinte e três. Fica dispensada a sua leitura, nos termos do parágrafo único do quinto do ato da mesa cento e vinte e três barra dois mil e vinte não havendo quem queira retificála em votação a ata Os deputados e as deputadas que aqui se encontram e que aprovam permaneçam como se encontram. Aprovada. Informo que a sinopse do expediente recebido encontrase à disposição, na página da comissão na internet, e a ordem do dia de hoje, está dividida em duas partes. Audiência pública e deliberação dos requerimentos. Daremos início agora, a décima segunda audiência pública da comissão com o tema dia internacional da contracepção. Esclareço que essa audiência ela cumpre uma decisão do colegiado em atendimento ao requerimento de número trinta e três barra dois mil e vinte e três. A reunião está sendo transmitida pela página da câmara no Youtube, por onde a sociedade poderá participar enviando perguntas. Peço que aqueles que o fizerem que se identifiquem. E hoje os nossos convidados dessa audiência pública e já convido aqui para poder participar da mesa, a doutora Priscila Caroline, que é assessora técnica de atenção à saúde da mulher do Ministério da Saúde. Ana clara claro carvalho fundadora do instituto de planejamento familiar e fã Laura Medeiros, assessora técnica de atenção à saúde da mulher no ministério da saúde. O olimpio Barbosa de de Moraes filho o roseli no, no de ginecologia e obstetrícia, que estarão participando de forma remota. Pra melhor andamento dos trabalhos, esclareço que adotaremos os seguintes procedimentos. O tempo concedido aos convidados será de até vinte minutos. Cada deputado inscrito pelo aplicativo terá três minutos para interpelações. E agora dando início à nossa audiência pública, passo por vinte minutos A palavra a Priscila Caroline, e em seguida Laura Medeiros, que são as assessora no ministério da saúde. E, já inicio agradecendo pela presença, muito obrigada, esse é tema que é importante Conversamos e tratarmos no dia de hoje, no dia que é instituído a data de vinte e seis de setembro, com uma data né na ONU a data da contracepção do planejamento familiar, e nós temos com a senadora Mara Gabriele, O projeto de lei, que institui a data de vinte e seis de setembro como a data nacional para esse planejamento familiar, que hoje não pôde participar mas que queria bastante estar podendo participar desse momento. Então eu agradeço já a vocês e passo a palavra. Acho que vou usar esse aqui. Boa tarde, boa tarde, deputados, deputadas. Obrigada, a deputada Isa Arruda, pelo.",
      "summary": "Deputada: Abertura reunião sobre violência obstétrica e alta taxa de mortalidade materna no Brasil. Discussão sobre contracepção em audiência pública com Priscila Caroline e Laura Medeiros da Saúde, além de outros convidados remotos. Reunião online, com referência à lei de planejamento familiar.",
      "speaker": {
        "id": 220670,
        "name": "Iza Arruda",
        "position": "Deputada",
        "slug": "iza-arruda"
      }
    },
    {
      "id": 115652,
      "start_time": 1695745879,
      "duration": 622,
      "transcription": "Pra estarmos aqui nessa audiência pública, obrigada Laura por me acompanhar nessa empreitada. Bom, a gente é da da coordenação de atenção à saúde da mulher que fica dentro da secretaria de atenção primária e do departamento de gestão do cuidado lá no Ministério da Saúde, e a gente é responsável por coordenar as ações de saúde mulheres no âmbito da atenção primária mas também fazendo a vinculação com a atenção especializada, e toda a pauta de planejamento familiar e reprodutivo, enfrentamento à violência contra as mulheres no âmbito da saúde, enfrentamento à mortalidade materna, violência estética está lá com a gente então a gente vem acompanhando os trabalhos da comissão, estamos muito felizes de poder contribuir com o debate, pra gente é bem importante que os senhores e senhoras deputados trabalhem né nesses temas pra apoiar também o trabalho que a gente faz no âmbito da saúde. Então queria agradecer, a gente fala em nome também do nosso diretor, Marcos Pedrosa, que não pode estar presente, e da nossa coordenadora geral a Rosa, eles já tiveram também na comissão em outras ocasiões, e mas hoje pediram pra pra gente vir porque estão em outras agendas. Lá no Conselho Nacional de Direitos das Mulheres. Quer se apresentar Laura já? Não. Bom, eu vou, eu trouxe pra vocês uma apresentação com alguns dos dados que a gente vem trabalhando nesse Campo do planejamento familiar e reprodutivo, das famílias e das mulheres principalmente. Então pode passar. Bom, a gente tem cenário no Brasil que é grande desafio em termos de política de saúde porque na verdade a gente tem uma baixa adesão a diversos métodos contraceptivos pra além da pílula, a pílula ainda tem uma boa adesão, mas a gente tem por exemplo cenário ainda desafiador do ponto de vista do planejamento familiar que abaixa adesão ao dispositivo intrauterino por exemplo, que é o método seguro disponível no sistema único de saúde de longa duração, E isso tem uma série de impactos na nossa política como todo. Inclusive, levando vocês vão ver aí, a gente trouxe dados de gravidez na adolescência, enfim. A gente tem cenário também desafiador do ponto de vista da gestação não intencional, Nós temos muito poucos estudos nessa área, esses dados que a gente trouxe são de estimativas a partir de estudos pequenos, muito localizados no Brasil, mas pra gente é importante colocar porque eles trazem a dimensão do tamanho do problema. Cerca de cinquenta e cinco por cento das gestações no Brasil não foram planejadas, e desses trinta por cento das mulheres não desejaram a gestação, o que significa que trinta por cento dessas mulheres podem querer fazer aborto inseguro ou se colocar em situações de risco, como por exemplo não fazer o prénatal adequadamente, não seguir com prénatal, não se cuidar o e isso impacta lá na frente, inclusive nos índices de mortalidade materna. E a gente tem número altíssimo de abortos, no Brasil A gente tem três situações legais em que o aborto é permitido, que são os casos de estupro, de risco de vida pra mulher, E aí tem algumas condições clínicas que se encaixam nesse rol e a gente tem os casos de anencefalia, são esses Os casos em que a legislação brasileira permite o aborto e é dever do Sistema Único de Saúde garantir o acesso a esse direito. Mas ainda assim o aborto inseguro é uma realidade no sistema de saúde e a gente dentro do Ministério da Saúde capacita os profissionais, orienta a melhor forma de manejar a conduta dos profissionais, de orientar os profissionais, de como atender as mulheres quando elas estão em situação de abortamento inseguro também. A gente tem outro desafio também que é o de gestação na infância e na adolescência infelizmente, A gente tem número alto ainda de gestações que ocorrem em meninas de dez a quatorze anos e que requer claro Abordações diferentes dos casos em que de quinze a dezenove anos, porque no Brasil inclusive há a presunção de violência sexual, quando se trata de uma gestação de meninas de dez a quatorze anos. Então tem toda uma orientação que é dada aos profissionais saúde Pra lidar com a situação de essa situação de gravidez, para que eles identifiquem se se trata de caso de violência e aí nesse caso a menina teria direito à interrupção da gravidez. O problema da gravidez na adolescência traz uma série de riscos sociais, então a gente tem alto número de evasão escolar, a gente tem uniões e casamentos infantis como uma realidade no Brasil, Tem a perpetuação do ciclo de violência, a sobrecarga do trabalho de cuidado que aí afeta não só as mulheres e as meninas mas a família como todo. Tem risco de rejeição, de expulsão dos grupos do convívio familiar, o reforço do ciclo da pobreza enfim, Essa listagem é grande, mas para os serviços de saúde tem pouco daquilo que eu falei que é o início tardio do prénatal, o menor número de consultas, complicações gestacionais, complicações maternas, risco maior de prematuridade e risco maior de morbo e mortalidade também. A gente tem vinte e seis por cento das meninas até os dezoito anos estavam casadas no Brasil, entre dois mil e seis e dois mil e vinte e dois. São os dados da CEPAL, de dois mil e vinte e então, é uma das questões que estão colocadas também. Aqui tem mapa, de cima é de até quatorze anos né é de dez a quatorze anos o debaixo é de quinze a dezenove anos então vocês vêm que na região Norte por exemplo a gente chega a 23, 390 por cento de gravidez na faixa etária de quinze a dezenove anos, no nordeste, 2011 e aí nos outros estados é pouco menos. A região com maior índice de gravidez de dez a quatorze anos é a região norte. E aí aqui tem o gráfico destrinchado na região, vou passar por ele porque esse dado já está no mapa, que vocês viram, aqui tem o custo da gestação não intencional no país, novo né mano, são pesquisas menores localizadas a gente não tem essa estimativa, a partir de pesquisas mais abrangentes, mas de qualquer forma assusta pouco, são quatro bilhões mais ou menos o custo do SUS para o total de gestações não intencionais. Isso na época que a pesquisa foi feita, é que se eu não me engano foi dois mil e catorze. Se fosse hoje, seria impacto de dez bilhões no Sistema Único de Saúde. Por isso que a gente está trabalhando tanto pra diminuir esse índice, é trabalhar com prevenção e aí os dados sugerem que o acesso às melhores opções contraceptivas podem diminuir tanto esse custo quanto a mortalidade materna. A gente vem desde há muitos anos no Brasil tentando alcançar a meta dos objetivos do desenvolvimento sustentável, a cada cem mil nascidos vivos, mas infelizmente os esforços que o Brasil vinha fazendo pra diminuir essa mortalidade materna foram pouco meio perdidos na pandemia, A gente voltou a índices muito alarmantes de mortalidade materna desde dois mil e dezenove, dois mil e vinte, então agora a gente tem o desafio de retomar a série histórica e avançar, porque a meta é pra dois mil e trinta, então é bem capaz que daqui alguns anos em dois mil e trinta a gente chegue sem atingir os objetivos do desenvolvimento, do desenvolvimento sustentável. E aí, o recado que a gente trouxe Pra essa audiência pública é a importância do planejamento reprodutivo e da contracepção, baseada nas decisões de cada pessoa. Então a perspectiva que a gente vem trabalhando na saúde da mulher, no Ministério da Saúde, especialmente na atenção primária, que as mulheres possam decidir quando e se querem uma gestação. Pra isso, elas precisam chegar na atenção primária e ter acesso a planejamento O que que elas precisam fazer, como lidar com cada deles e como evitar a transmissão de doenças. Então a gente também vem reforçando inclusive, principalmente com o público adolescente, através da do programa de saúde na escola, como fazer a dupla proteção, que é evitar a gravidez e impedir a transmissão de doenças sexualmente transmissíveis que vêm aumentando entre jovens. E aí também trabalhando em conjunto com a saúde do homem pra que os homens sejam mais incluídos também nesse planejamento familiar e reprodutivo, e assumam a parte que lhes cabe pelo planejamento e pela contracepção. É esforço grande que a gente vem fazendo não só melhorar o acesso à laqueadura, mas também a vasectomia. A gente vai falar disso mais na frente. Está ligado. Boa tarde gente. Então pra complementar a fala da Pri.",
      "summary": "Assessora Técnica de Atenção à Saúde da Mulher - Ministério da Saúde destaca importância de planejamento familiar, mortalidade materna, e violência contra mulheres; cita desafios como baixa adesão a contraceptivos e alta taxa de gestação na adolescência no Brasil.",
      "speaker": {
        "name": "PRISCILLA CAROLINE DE SOUSA BRITO",
        "position": "Assessora Técnica de Atenção à Saúde da Mulher - Ministério da Saúde"
      }
    },
    {
      "id": 115653,
      "start_time": 1695746501,
      "duration": 442,
      "transcription": "A gente traz essa, a nossa estratégia hoje que é uma abordagem ampliada né, para o enfrentamento da gravidez nutricional, Então a gente tem uma política que está, né, vai ser revista e relançada que é a política de atenção integral à saúde da mulher, onde a gente tenta contemplar essas necessidades da mulher como todo né, pra além da saúde física, e aí numa abordagem transversal com a saúde do homem, com a saúde da criança, com a saúde LGBT, saúde da pessoa negra. E aqui envolve né, essa atenção integral às vítimas de violência também porque a gente sabe que a questão da violência, na infância adolescente essas vítimas de violência né, muitas vezes a gente, a gente acaba tendo uma gestação proveniente desses casos de violência, garantir a interrupção da gravidez nos casos previstos em lei, né, a gente ampliar as estratégias de educação em saúde. Então quando a gente fala de adolescentes principalmente, a gente precisa trabalhar né, o que a gente chama de educação sexual, de você poder trabalhar isso no âmbito da escola, nos âmbitos públicos também. E de hoje a gente está tendo uma implementação de do programa de acesso ao implante puidérmico, então é uma, o que a gente chama de método contraceptivo de longa duração irreversível, que ele é mais eficaz, é uma estratégia importante em outros países a nível internacional, pra melhorar o acesso à contracepção, pra diminuir os casos de gravidez não intencional, e A GENTE TÁ TENTANDO AMPLIAR NÉ? O USO DO IMPLANTE HOJE NA REDE PÚBLICA E ESTAMOS COM ESSAS INICIATIVAS DE ESCALONAR O USO DE DIU e de implante que são os dois métodos contraceptivos né, de novo que a gente chama de larque que é de longa duração irreversível, que são considerados mais eficazes, e muito importantes para nossa estratégia hoje de redução da gravidez não intencional. Então né, reforçando que os profissionais da saúde também são parte importante dessa estratégia, não adianta comprar insumo, mudar política, se a gente não trabalha a abordagem dos profissionais da saúde em relação a essas a essas questões. Então para acolher, para orientar e informar as pessoas né, sobre os seus direitos, sobre o acesso ao método contraceptivo, sobre as recomendações, os riscos, enfim, e não construir, não criar barreiras a esse acesso para que todas as pessoas que desejam né, possam acessar os dos desejados, e terem os seus filhos, ter filhos ou não, e em que momento e na quantidade que for, né, adequada para o projeto de vida daquela pessoa. E aí, né, reforçando essa questão da laqueadura e da A gente pensar, a a nossa lei já leva em consideração que a laqueadura, ela é de de de difícil reversão. Então a gente sempre tenta priorizar ali a vasectomia, né, a vasectomia ela é procedimento mais fácil de fazer, menos custoso, com menos riscos pro paciente, então a gente tem hoje essa estratégia da da esterilização voluntária de focar bastante na vasectomia também, né, pra pra a saúde do homem, então o homem ele precisa assumir essa responsabilidade contraceptiva, essa responsabilidade dele na na reprodução, pra além dos casos onde você já tem uma ou mais gravidez né, gestações mais filhos, você também trabalhar com esses homens que ainda não, que às vezes ainda não tiveram filhos, mas que querem se planejar e podem né por exemplo acessar uma vasectomia. E aí, o planejamento familiar como a gente já trouxe né, é direito fundamental, ele está previsto na nossa constituição desde novecentos e oitenta e oito, e ele está vinculado ao que a gente chama de direitos sexuais reprodutivos, são considerados hoje direitos humanos, e são divididos né, entre direitos sexuais e direitos reprodutivos, porque envolve tanto cuidado com a reprodução quanto cuidado com a sua saúde sexual o exercício da sexualidade e da autonomia. E, aí são os números que nós temos em relação aos procedimentos de esterilização voluntários realizados entre dois mil e dezoito e dois mil e vinte e dois, e aí vocês podem ver, que, os números se mantiveram mais ou menos estáveis né nesses últimos anos, e ainda assim naquela na nessa tabela inicial, vocês lembram que ele, os números ainda são muito baixos. A laqueadura, ela representa se eu não me engano hoje treze por cento, mas a vasectomia está em cinco por cento, né do uso. Então é número muito baixo, ainda falta os homens aderirem à estratégia né, de utilizar a vasectomia como método contraceptivo, porque hoje o que a gente tem é a contracepção ela é sempre assunto para mulher, né, é sempre a mulher que é chamada pra, Enfim, para frente, para falar, para trabalhar, para assumir essa responsabilidade e o homem, ele ainda fica como secundário e a gente sabe que uma gravidez hoje, né, ela envolve duas pessoas, duas pessoas geralmente homem e uma mulher, então é muito importante que a gente inclua os homens nesse debate. E aí a gente teve na no final do ano passado a gente teve uma mudança na lei dela que é a dor e da vasectomia, que diminuiu a idade né, limite pra pra realizar o procedimento. De vinte e cinco pra vinte e anos e, Desculpe ou dois filhos vivos isso permaneceu da lei anterior e retirou a necessidade de autorização do cônjuge para realizar o procedimento então hoje você não precisa né ter autorização de ninguém para acessar o procedimento, basta que o seu, o seu a sua unidade de saúde de referência consiga fazer esse encaminhamento adequado. Aqui são os critérios né da laqueadora e da vasectomia, e essa lei ela também trouxe uma uma, prazo máximo de disponibilização de opções para as pessoas interessadas, que esse prazo hoje é de trinta dias, então a gente sabe que existia antes, uma demora muito grande sistema de saúde, de ofertar a contracepção para a pessoa interessada, então hoje existe prazo para isso para que para que não ocorra por exemplo uma gestação não não intencional né, nesse período, e a manifestação da vontade da pessoa para realizar, ela quer duravasectomia, Entre a manifestação e o procedimento a gente tem prazo de sessenta dias tá, e nesse período está na lei que a gente tenta né, o profissional da saúde tenta dissuadir a pessoa, de utilizar esse método, definitivo, como método contraceptivo né, trazendo outras opções pra pra pessoa poder fazer com fazer sua decisão. E também trabalhamos com uma equipe multidisciplinar nesse nesse processo, pra que a pessoa tenha acesso por exemplo a psicólogo, uma uma pessoa, profissional de saúde mental, para que ela possa realmente tomar uma decisão, plena informada, sobre sobre a inicialização voluntária. A gente tem uma preocupação muito grande com a diminuição da idade pra vinte e anos de acesso à laqueadura que.",
      "summary": "Assessora Técnica de Atenção à Saúde da Mulher do Ministério da Saúde destacou a necessidade de abordagem abrangente para gravidez nutricional, incluindo mulheres em outros aspectos da saúde, interrupção de gravidez em casos legais, estratégias de educação em saúde, educação sexual, acesso a contraceptivos, inclusão de homens em planejamento familiar e alteração da lei de vasectomia.",
      "speaker": {
        "name": "LAURA CHIEPPE MOURA DE MEDEIROS",
        "position": "Assessora Técnica de Atenção à Saúde da Mulher do Ministério da Saúde - Ministério da Saúde"
      }
    },
    {
      "id": 115660,
      "start_time": 1695746943,
      "duration": 59,
      "transcription": "O arrependimento das mulheres que fazem o procedimento muito cedo, por isso que a gente orienta os profissionais saúde não a impor, mas falar sobre os métodos contraceptivos de longa duração disponíveis em especial o DIU, porque muitas vezes o que a gente vê é que as meninas as mulheres jovens chegam pra querer, pra fazer a laqueadura já com alguns filhos, por exemplo dois filhos, no SUS, e essa é uma grande barreira pra gente, por isso que o arrependimento é problema que a gente vem lidando com ele no âmbito da do sistema. É, teve uma outra mudança importante que é de possibilitar a realização da",
      "summary": "A Assessora recomenda métodos contraceptivos de longa duração, especialmente DIU, para evitar arrependimento de mulheres que optam por esterilização precoce, particularmente com filhos jovens. Ela também mencionou a novidade de facilitar a realização de algum procedimento, sem fornecer detalhes.",
      "speaker": {
        "name": "PRISCILLA CAROLINE DE SOUSA BRITO",
        "position": "Assessora Técnica de Atenção à Saúde da Mulher - Ministério da Saúde"
      }
    },
    {
      "id": 115654,
      "start_time": 1695747002,
      "duration": 60,
      "transcription": "Dura no período do do parto, logo após o parto, porque anteriormente, se entendia que era momento, muito emotivo, onde a mulher ela não estaria em plena capacidade de tomar esse tipo de decisão, então portanto não se tia né, a realização da laqueadura nesse período, e hoje em dia desde que respeitado esse prazo de sessenta dias de antecedência né, entre a manifestação da vontade e o procedimento, você pode realizar laqueadura no período de parto e pósparto, e nós estamos atentas a, para cuidar do número de cesáreas né, de que poderia ter aumento do número de cesáreas por conta dessa mudança, dessa possibilidade de realizála queadura no período do parto, mas isso está sendo hoje né, deu o nosso prazo, ah tá, desculpa, pode seguir. E aí só pra reforçar, o planejamento familiar e reprodutivo ele",
      "summary": "Assessora Técnica de Atenção à Saúde da Mulher do Ministério da Saúde afirma que atualmente é possível realizar laqueadura durante o parto e pós-parto, considerando o prazo de 60 dias desde a manifestação de vontade. Ela também menciona a necessidade de monitorar o número de cesáreas para evitar um aumento desnecessário dessa prática, e reforça a importância do planejamento familiar e reprodutivo.",
      "speaker": {
        "name": "LAURA CHIEPPE MOURA DE MEDEIROS",
        "position": "Assessora Técnica de Atenção à Saúde da Mulher do Ministério da Saúde - Ministério da Saúde"
      }
    },
    {
      "id": 115657,
      "start_time": 1695747062,
      "duration": 113,
      "transcription": "Muito importante porque também é lugar e espaço que os profissionais muitas vezes identificam situações de violência. O Brasil já assumiu diversos compromissos internacionais de enfrentamento à violência contra as mulheres, mas ainda é fenômeno recorrente no Brasil, as mulheres negras e par, das mulheres pretas e pardas né, mulheres negras de baixa renda são as mais afetadas, o problema também cresceu com a pandemia assim como da mortalidade materna, e houve o comprometimento dos serviços com a falta de financiamento e a falta de articulação da rede. A mensagem que a gente queria trazer pra vocês é que contracepção é cuidado individual e coletivo, né, nessa perspectiva que a gente vem trabalhando no âmbito da atenção primária, os direitos sexuais e reprodutivos são prioridades dessa gestão do governo federal, é compromisso pública público da nossa ministra Nísia, de que isso seja, esteja presente em diversas ações, e a gente vem trabalhando nessa perspectiva de planejamento familiar e reprodutivo inclusivo pra todas as pessoas, mas também com o reforço das mensagens sobre a prevenção às doenças sexualmente transmissíveis. A gente tem posicionamento do governo nessa área, eu vou passar porque nosso tempo acabou, mas as principais ações que a gente vem trabalhando são essas que a Laura já falou, de ampliação do acesso dos contraceptivos de longa duração, em especial de implante, e do acesso também aos anticoncepcionais que agora estão disponíveis na farmácia popular pra todas as mulheres escritas no cadastro único, no CAD único. Com certeza. A garantia da interrupção da gravidez casos previstos em lei, atenção integral às vítimas de violência e as estratégias de educação e saúde sobre sexualidade e direitos reprodutivos. E aí eu vou só complementar a parte da",
      "summary": "Violence against women, especially black and brown women of low income, is still frequent in Brazil despite international commitments. Contraception is a priority in primary care, with inclusive family planning and STD prevention. Government works on expanding access to long-term contraceptives, anticonceptionals at popular pharmacies, ensuring legal pregnancy interruption, and attending violence victims. Strengthening sexuality and reproductive rights education strategies is also pursued.",
      "speaker": {
        "name": "PRISCILLA CAROLINE DE SOUSA BRITO",
        "position": "Assessora Técnica de Atenção à Saúde da Mulher - Ministério da Saúde"
      }
    },
    {
      "id": 115656,
      "start_time": 1695747175,
      "duration": 59,
      "transcription": "Masculina pra contracepção, então a gente precisa né, não esquecer desse papel do homem, mas sobretudo a gente traz, fala de contracepção sempre pensando no planejamento reprodutivo em evitar uma gestação, mas a gente precisa lembrar também né que esses métodos que alguns dos métodos que são utilizados para isso são também utilizados para a prevenção de STs, o que é muito importante e não dá para a gente só, priorizar determinado método, construir estratégias para que ele seja, pra pra ter ampliado o seu acesso na rede, sem pensar que isso pode também gerar uso menor de outros, outros métodos, outras coisas que possam prevenir infecções sexualmente transmissíveis, então a gente sempre trabalhar em conjunto essas estratégias. Obrigada essa. Obrigada. Priscila.",
      "summary": "Assessora Técnica de Atenção à Saúde da Mulher do Ministério da Saúde abordou importância do papel do homem em contracepção, planejamento reprodutivo evitando gestações, prevenção de DSTs e necessity de estratégias conjuntas aumentando acesso a métodos, sem negligenciar outros métodos de prevenção de DSTs.",
      "speaker": {
        "name": "LAURA CHIEPPE MOURA DE MEDEIROS",
        "position": "Assessora Técnica de Atenção à Saúde da Mulher do Ministério da Saúde - Ministério da Saúde"
      }
    },
    {
      "id": 115655,
      "start_time": 1695747234,
      "duration": 227,
      "transcription": "E Laura, muito obrigada pela explanação, pela aula que é dada hoje na nossa audiência, e é bem verdade de que quando a gente pensa em planejamento familiar, quando a gente pensa em contracepção, de início que vem a cabeça mulher mas é é é importante a gente falar sobre o planejamento familiar e falar sobre a saúde do homem. E quando a gente fala e pensa no planejamento familiar, a gente evita sim casamentos de adolescentes, a gente evita sim evasão escolar, a gente evita as doenças sexualmente transmissíveis, então esse esse é momento oportuno da gente discutir, da gente falar sobre o planejamento, e de falar da saúde tanto da mulher quanto do homem, né? Muito obrigada pela explanação, muito obrigada pela pela ilustração aqui do ministério representando vocês duas representando o ministério da saúde. Eu eu gostaria de estará aqui a presença de Tássia Ginziene, que é diretora de relações institucionais da Organon Brasil. É Rafael Chávez, que é diretor global de de financiamento sustentável da Organon, muito obrigada pela presença está aqui no Brasil está participando da nossa audiência pública. Calcio Andrade, que é pernambucano, eu sou pernambucano também, que é pernambucano e que faz parte das relações governamentais da Organon Brasil. Muito obrigada a vocês pela presença. E agora, eu passo a palavra pra, Ana Clara Carvalho, que é fundadora do instituto de planejamento familiar. E queria dizer aqui a vocês registrar, que recentemente eu estive em Marrocos, eu fui participar de uma de uma palestra de momento de encontro com várias mulheres, dentre elas as mulheres do grupo do Brasil. E naquele momento eu conheci Lilian Leandro, que também é pernambucana. E, ali nós nós fomos levar pautas de mulheres, nós aprovamos esses dias e foi sancionada uma de nossas proposições de lei, que é a proposição de incentivo e de apoio às mulheres que amamentam, mulheres trabalhadoras que amamentam, pra certificar as as empresas a darem esse apoio. E e aí a gente levou essa temática e também na abordagem contra a violência doméstica. E nesse momento eu conheci a Lilia, e na nossa discussão ali a gente conversando sobre esses cuidados pra mulher, sobre esse cuidado, sobre o planejamento familiar, Lilia trouxe pra mim a o projeto que que partiu também no grupo Mulheres do Brasil, que tem a a senadora Mara Gabrilli como autora do projeto, que institui o dia vinte e seis de setembro a data da contracepção que a gente já tem o dia vinte e seis e da ONU né, uma a data internacionalmente, e aí eu falei, é a nossa oportunidade de poder ter no dia vinte e seis, que coincide com o dia da nossa comissão de violência obstétrica, falar sobre planejamento familiar e levar esse tema para a câmara federal. Então hoje a gente tem oportunidade de poder estar e com Ana Clara, que é a fundadora do instituto de planejamento familiar pra poder falar pouquinho com a gente sobre essa temática. Então seja muito bemvinda, tá com a senhora a palavra aí por vinte minutos. Foi agora. Boa tarde aos presentes dessa audiência.",
      "summary": "Deputada fala sobre importância de planejamento familiar na saúde de mulheres e homens, evitando casamentos adolescentes, evasão escolar e DSTs. Menciona lei recente em apoio às mães trabalhadoras que amamentam e propõe discussão sobre contracepção no dia 26 de setembro, data internacional da ONU. Deputada dá boas-vindas a Ana Clara Carvalho do Instituto de Planejamento Familiar para falar sobre o assunto.",
      "speaker": {
        "id": 220670,
        "name": "Iza Arruda",
        "position": "Deputada",
        "slug": "iza-arruda"
      }
    },
    {
      "id": 115659,
      "start_time": 1695747461,
      "duration": 641,
      "transcription": "Que acompanham também pela TV Câmara no Youtube. Inicio saudando a deputada Isa Arruda pela iniciativa da realização dessa audiência pública, a quem agradeço o convite e os demais membros dessa comissão. Saudou todos parlamentares aqui presente, aos colegas de mesa, servidores da câmara. E queria destacar também a presença da Lilian que está nos acompanhando remoto né como a a deputada falou. De fato nós procuramos na Dora Mara Gabrilli ano passado né o instituto, pra que fosse apresentado esse projeto de lei pra instituir o dia nacional do planejamento familiar esse dia já existe em âmbito internacional, e às vezes a gente pensa em dia nacional qual é a relevância disso né? Isso tem muita relevância porque isso aparece na imprensa, todo mundo fala e o planejamento familiar é tema no Brasil que precisa de visibilidade, né? Eu esse dia e preciso de visibilidade não no Brasil mas mas também no mundo por isso que que essa iniciativa de criar dia mundial da contracepção, né? Esse são, né, esse esse tema está refletido diretamente na agenda vinte trinta da ONU pra desenvolvimento sustentável, no âmbito de uma meta especificamente a meta três ponto sete, que afirma que é objetivo até dois mil e trinta garantir acesso universal a serviço de saúde sexual reprodutiva, incluindo planejamento familiar, informação, educação, integração da saúde reprodutiva nas estratégias e programas nacionais. No Brasil é interessante observar, que o direito à contracepção está garantido desde oitenta e oito, na constituição no artigo duzentos e vinte e seis, que prevê que O familiar é livre decisão do casal, na verdade é do indivíduo, né, mais do que o casal, competindo ao estado propiciar recursos educacionais, científicos para esses direitos. É verdade a qualquer forma qual é esse tipo, isso também é importante de falar, sendo respeitados o princípio da dignidade humana e responsável que foi muito bem trazido aqui também pela fala da do Ministério da Saúde. É interessante observar gente que o Brasil, mesmo antes da conferência do cargo, que é uma conferência de noventa e quatro, que é importante marco internacional na defesa dos direitos reprodutivos, o Brasil já em oitenta e oito tratava desse tema em sua constituição federal, né. Além disso, desde noventa e seis, o Brasil conta com uma lei cada exclusivamente a esse tema que é a lei nove mil duzentos e sessenta e três, que regula esse artigo duzentos e vinte e seis da Constituição Federal. No entanto, o que se observa é que apesar de eu contar com arcabouço legal robusto, apesar de ter sistema de saúde público também robusto, O acesso à informação e acesso aos métodos contraceptivos, não é uniforme em toda a população brasileira, e esse é dos maiores problemas que a gente enfrenta no Brasil hoje. As camadas menos favorecidas, sofrem com índices muito mais elevados, de gravidez não intencional, gravidez na na adolescência e mortalidade materno infantil. São são fenômenos que não acontecem nas classes mais favorecidas, nas classes com maior índice de escolaridade. Então, nós estamos aqui tratando de problema também de desigualdade, problema social. Esse problema alimenta ciclo vicioso extremo em nossa sociedade, né, mães adolescentes acabam exercendo menos direitos básicos como educação, como saúde, como lazer, como trabalho. Em geral, as meninas que têm menos escolaridade que suas famílias estão nos setores mais carentes, são elas que constituem novas famílias, né e isso torna muito difícil quase impossível quebrar esse ciclo de pobreza e de carência. Outra consideração extremamente importante é que apesar de existir diferenças regionais, esse é problema nacional, não se trata de problema inclusive da região norte, da região nordeste, da região sul. É problema nacional, o Brasil todo tem índices alarmantes de gestação não intencional, gestação na na adolescência e mortalidade materno infantil. Isso coloca o Brasil numa situação inusitada, né? Enquanto a média global de gestação na adolescência é de dezoito por cento, é é de dez por cento, no Brasil a gente tem dezoito por cento. Essa média ela é composta por países muito mais pobres do que nós. Imagina o 0 problema que a gente tem nas mãos, né? Nem tudo são problemas, né? Nós também vimos avanço nos últimos anos, a exemplo da recente modernização da lei do planejamento familiar ocorrido em dois mil e vinte e dois, que como foi trazido aqui pelo Ministério da Saúde, tornou obrigatória a disponibilização de qualquer método contraceptivo no prazo de trinta dias, ela eliminou a necessidade de autorização do cônjuge, permitiu laqueadura durante o parto natural Sazara, então houveram avanço sim, como essa lei de dois mil e vinte e dois que entrou em vigor em dois mil e vinte e três. No entanto, é necessário que essa lei se torne realidade. E ela se torne realidade em todas maternidades do Brasil, todos os hospitais e todos os postos de saúde. Não adianta que essa lei ela ela entre em vigor e ela ela tenha a sua aplicabilidade restrita a alguns centros de saúde, tem que ser em todo o território nacional porque o problema é do Brasil inteiro. Com o avanço, também sinalizamos a recente inclusão das pílulas anticoncepcionais no rol de medicamentos disponíveis no programa farmácia popular. Avanço realmente também importante. No entanto, é importante salientar que os ganhos de investimento em políticas públicas, voltadas ao planejamento familiar, são enormes e representam uma oportunidade única de transformação social em nosso país. Então vou trazer alguns números relevantes. Segundo o relatório do Banco Mundial, o Brasil poderia aumentar sua produtividade em três ponto cinco bilhões de dólares, Por ano se as adolescentes adiassem sua gravidez pra depois de vinte anos de idade, a gente não está dizendo que é pra depois de trinta anos não. Se deixasse pra engravidar depois de vinte anos, o Brasil ia ter ganho de produtividade de treze ponto cinco bilhões de dólares. Estudos internacionais apontam ainda, que pra cada real que a gente investe em planejamento familiar, a gente economiza real e meio, real e cinquenta em assistência médica. Quando esse mesmo investimento de real gente ele é defeito em adolescente, você economiza quase cem reais, até o fim da vida reprodutiva daquela pessoa. Então é é uma oportunidade única da gente melhorar nossos índices sociais e da gente economizar verbas públicas. Então a gente tem problema muito grande pra enfrentar, mas a gente também tem uma oportunidade enorme, uma oportunidade enorme porque a gente já tem arcabouço legal, muito bom, está previsto na nossa constituição, temos uma lei específica sobre isso a lei foi atualizada recentemente e nós temos sistema de saúde público universal que cobre o nosso país inteiro então nós temos problema enorme, mas nós temos também a chance com que nós temos em nossa mão sem grandes inovações de mudar essa realidade. Então pra concluir, o Instituto Planejamento Familiar sugere o instituto reputas essencial que sejam adotadas medidas urgentes pra conscientizar os servidores e prestadores de serviço acerca das mudanças na lei de planejamento familiar, não adianta a lei mudar e quem está lá na ponta continuar solicitando autorização do cônjuge, e continuar fazendo exigências descabidas, né? Nós solicitamos também que sejam avaliadas medidas para ampliar o aconselhamento multidisciplinar, para que ele ocorra online de acordo com a lei da telemedicina, essa já é a realidade dos planos de saúde, então nós entendemos também que deveria ser uma realidade do serviço público. Então sugerimos fortemente aqui ao Ministério da Saúde que olhe isso com carinho e com atenção, porque isso além de ser muito mais econômico, isso vai possibilitar que mulheres que não podem sair de casa, porque estão presas ali no cuidado dos seus filhos, que moram distante, que elas recebam seu aconselhamento multidisciplinar então, por favor olhem com carinho a inclusão disso aí na lei da telemedicina. Nós requeremos também que sejam adotadas medidas para a imediata habilitação de todas maternidades, hospitais, para que possam fazer a laqueadura na cesárea, no parto natural em em procedimento próprio, existem ainda unidades no Brasil que não estão habilitadas pra fazer isso, então a mulher chega pra fazer o parto com toda a documentação, tendo participado da sessão de aconselhamento e ela sai da maternidade sem a laqueadura, isso isso muito dificilmente vai acontecer se a mulher tiver plano de saúde, então não pode ter diferença pra mulher que tem plano e pra mulher que está no SUS, isso é direito humano que tem que estar garantido pra todo mundo. Que seja discutida amplamente a inclusão de outros métodos de longa duração no rol de métodos disponíveis no SUS, principalmente pra garantir que os usuário do SUS tenham os mesmos direitos de usuário de plano de saúde, porque senão, quem tem auto escolaridade engravida com trinta anos depois de ter juntado dinheiro comprado seu apartamento e quem tem base escolaridade e está numa numa situação família carente engravida com dezesseis. E aí depois a gente se pergunta por que o país é pobre e por que o ciclo de pobreza não se quebra. Sejam dotadas medidas para aumentar o número de profissionais habilitados a inserção de DIU em todo o território nacional, vez que o DIU é método extremamente efetivo, com longa duração, e isso a gente enfrenta no Brasil hoje, inclusive nas capitais, faltam profissionais habilitados pra inserção de DIU, esse é problema crônico do nosso país, É necessário que o ministério da saúde também se engaje com o ministério da educação, pra que os médicos e profissionais de saúde saiam habilitados pra fazer esse tipo de inserção. Que sejam adotadas providências para a conscientização dos homens, no seu papel do planejamento familiar, abordando as vantagens da vasectomia, o seu custo, sua simplicidade, CAD, e também pra jogar à luz sobre o tema da paternidade responsável, visando tratar uma epidemia que a gente vive no Brasil hoje, que é o número de crianças registradas sem o nome do pai em seu raciocínio de nascimento. Incrivelmente gente esse número cresce ano a ano, é uma epidemia no Brasil Então é necessário falar de paternidade responsável todos os dias em todo lugar que a gente puder. É, por fim entendemos que o desafio é grande, mas a gente acredita que o Brasil tem condição de vencer porque a gente já tem o além em vigor, a gente tem o SUS, e é uma chance única, uma chance extraordinária da gente chegar em dois mil e trinta fazendo bonito, cumprindo lá, atendendo os indicadores, e e colocando o Brasil, as mulheres, as crianças, na primeira infância diferente, colocando para o país em outro patamar. Então mais uma vez agradeço aqui à deputada Isa, espero que o nosso o dia nacional do planejamento familiar, seja aprovado logo aqui pela câmara e que a gente tenha uma data pra chamar atenção sobre todos esses temas que foram abordados aqui e mais uma vez obrigada deputada.",
      "summary": "Fundadora do Instituto de Planejamento Familiar propõe dia nacional de planejamento familiar no Brasil, visando aumentar visibilidade e acesso a informação e contraceptivos, com foco em grupos desfavorecidos. Ela defende medidas como aconselhamento online, unidades para laqueadura, e aumento de profissionais para DIU, acreditando no Brasil com SUS e políticas adequadas, trazendo ganhos e economia em assistência médica com investimentos neste campo.",
      "speaker": {
        "name": "ANA CLARA CARVALHO",
        "position": "Fundadora - Instituto de Planejamento Familiar"
      }
    },
    {
      "id": 115658,
      "start_time": 1695748102,
      "duration": 143,
      "transcription": "Eu te agradeço, Ana Clara. Que bom que Lilian fez esse encontro, né? Proporcionou esse encontro e você pode estar aqui presente conosco participando da audiência, e estávamos falando sobre isso, sobre a agenda de dois mil e trinta, né, sobre a perspectiva das ODS pra pra pra os objetivos desenvolvimento sustentável. Conosco, porque a gente estava aqui discutindo que a razão de mortalidade materna hoje, não, o né EAEA esperança pras ODS é que a gente chegue trinta pra cada cem mil nascidos vivos. E hoje a gente estão próximo a setenta pra cada cem mil nascidos vivos então a gente tem muito ainda alcançado. E aí discutindo aqui com com a Priscila eu falei então o que que a gente pode pensar de de estratégia porque porque a gente precisa tirar do papel, a gente precisa tirar da das audiências, a gente precisa tirar desses encontros e levar realmente pra pauta. E aí foi quando ela falou sobre as a contracepção que que é né, essencial, que é o que a gente fala aqui, mas falar também sobre essa capacitação dos médicos, dos enfermeiros, que é muito importante, e isso passando dos médicos, dos enfermeiros, que é muito importante, e sobre a a melhoria das equipes. E, conosco. Também a gente colocou aqui da nova rede cegonha, eu falei da importância da gente poder ter fisioterapeuta vinte e quatro horas dentro das salas de parto, porque há evidência científica, há dados estatísticos, que mostra também a redução, conosco, de de do trabalho de parto, a redução de laceração de períneos, né, então, se a gente tem lá também a gente tem uma melhora na saúde pública, então vamos lutar, eu vejo aqui também fisioterapeutas participando da nossa plateia, então vamos lutar aí pra que a gente tenha uma proposição, projeto de lei também com fisioterapeutas dentro das salas de parto, né? Então muito obrigada, tá Ana Clara, pela sua participação. E agora a gente convida, o doutor Olympio Barbosa, que é representante da Federação Brasileira das Associações de Ginecologia e Obstetrícia. Doutor Olímpio, o senhor tem vinte minutos vinte minutos pra sua explanação.",
      "summary": "Deputada fala sobre agenda 2030 e objetivos de desenvolvimento sustentável, destacando a importância de reduzir a taxa de mortalidade materna de 70 para 30 por 100 mil nascidos vivos. Ela menciona estratégias, como capacitação de médicos e enfermeiros, e propõe discussão de projeto de lei para ter fisioterapeutas 24 horas em salas de parto, para melhorar saúde pública e reduzir complicações no trabalho de parto. Agora, convida Dr. Olympio Barbosa para falar.",
      "speaker": {
        "id": 220670,
        "name": "Iza Arruda",
        "position": "Deputada",
        "slug": "iza-arruda"
      }
    },
    {
      "id": 115661,
      "start_time": 1695748245,
      "duration": 527,
      "transcription": "Bom dia a todas EAA poucos todos que eu vi que estão presente. Isa, eu vou dividir o meu tempo, estão me ouvindo? Tão me ouvindo, né? Vou pedir pra dividir meu tempo pro Roseli, tá certo? Roselino Moura, que faz parte da Febravo também e como a gente tem de minutos, a gente vai dividir pra dar apanhado assim do que foi apresentado brilhantemente né Isa? Primeiro parabenizar Isa né? Isa Arruda, Minha conterrânea né? Eu estou falando aqui de Recife né? Iza, e é prazer muito grande encontrar você novamente E numa primeira mandato aí já já aparecendo tão bem né? Fico muito feliz aí saindo de Vitória de Santo Antão pra Brasília, muito orgulhoso você aí. E as colegas aí da Secretaria de Saúde, a Priscila, a Laura, que abordaram de maneira brilhante né, as ações, e também a Lilian, que eu Coencia, fazendo isso aí. Eu só diria assim que a Febrasmo, não é, como representante a gente tem dezoito mil sócios, tem as comissões, É a comissão de de violência contra a mulher, aborto de elite e as condições de de parto né, assistência ao parto e contracepção. A gente está junto nessa luta, não é? E nós estamos falando aqui, de forma mais abrangente, do direito sexuais reprodutivo da mulher brasileira. E nós como dividimos as mesmas ideias né, que as ações efetivas são aquela baseada na ciência. A gente não pode tratar esse assunto que não seja baseado nas pesquisas, na ciência, nas orientações do desenvolvimento da saúde, Sem preconceito né, sem sem outro valor que não seja a ciência na busca de enfrentamento do problema. A Laura Priscila, no sexto do concordo, né? Que é problema no mundo, mas no Brasil, né, Brasil, país pobre, né, que é negado muitos direitos, Sem dúvida nenhuma, a gravida indesejada, é uma é uma é muito é muito cruel, né? Eu acho que todos nós, né? Eu, né, todos nós, sonho, né? E viver num país em que a a gravidez não seja uma penação, não seja uma punição para a mulher. Que a gravidez seja sempre motivo de alegria da família da mulher. E pra isso a gente tem que trabalhar, pra que essa gravidez seja desejada. Eu não estou dizendo que seja planejada, né, porque planejado é muito assim, é muito difícil. Mas não é planejada, está tudo bem, mas aconteceu e essa gravidez é desejada. E nós sabemos como foi mostrado, as meninas falaram aí, terço das mulheres quando engravidom, desde ela estar alegre com aquele resultado do do do positivo da gravidez, Elas estão desesperada, certo? E muitas vezes profissionais de saúde não acolhe, não ouvem, E já e geralmente eles não percebem ou não deixam, ter esse momento que ela mulher refira isso, o que ela está sentindo, Não é? Então é importante que a gente treine os profissionais em saúde a ouvir as mulheres, e quando ela Ela tendo a oportunidade de relatar isso, ter empatia e falar das suas angústia que acontece em trinta por cento, E esse colega profissional, enfermeiro, médico, profissional de saúde, ele possa ouvir a mulher. E quando ele passa a ouvir a mulher, Muitas vezes a grade indesejada é fruto duma duma violência contra a mulher, certo? E muitas vezes, nesse caso, ou a violência ou outro ou outra situação que é permitido o aborto previsto em lei, por exemplo. Ela tem uma doença grave, e não pode engravidar, certo? Porque tem risco de morte. Ou então, é uma menina de dezesseis anos, que é explorada sexualmente. E desde dois mil e catorze, que há entendimento jurídico que A qualquer adolescente vítima de de exploração sexual teria, deve ter, a o direito à à interrupção prevista dele. Então os dados mostram, né, que infelizmente mesmo sendo restrito ao abortamento de lei, pequeno percentual das mulheres garantido esse direito, não é? No caso de estupro, a gente acredita que em torno de sete por cento, Embora esteja lá desde noções quarenta lei, as barreiras são colocadas e as mulheres não têm acesso por falta de informação. Eu trabalho aqui no nordeste e não me repete no Brasil, como foi mostrado, a que está tem caído, mas é muito alta ainda o número de gravidez há mais de quatorze anos, e a princípio, A minha doze, treze anos que engravida é estufa, e o geralmente não é dada essa informação pras pessoas de baixa renda Embaixo nível socioeconômico, e só mais tarde que se descobre que numa mamnese melhor feita, bem feita, Percebe que foi negado esse direito, não é? Levando a muitas vezes a morte. Então o que estamos falando aqui, se a gente tivesse uma política pública, Acreditamos que o governo hoje está interessado né, fazendo todos os esforços baseado nas evidência, a FEBRAGE vai estar do lado Pra que a gente consiga diminuir, claro que eu sou sonhador, eu queria que todo mundo engravidasse desejando, mas é que a gente se aproxime dos países desenvolvidos em que seja raro Aconteceu uma mulher que engravide sem desejar. Porque, Isa, nós temos tecnologia, Isa. Nós temos, então, nós somos país não é paupérrimo o E como vai foi dado dado dentro por toda a polícia, é o investimento, se você evita a gravidez desejada, Se você evita a gravidez da adolescência, é é padrão de mudança completo socioeconômico em pouco tempo. Essas menina que vão deixar de estudar elas vão estudar, elas vão ser deputada, vereadora, médica e muitas vezes a gravidez Causa uma barreira intranspondível pras mulheres, causando dano econômico tremendo pra nossa sociedade, certo? Então eu eu, como você colocou muito bem, a gente tem de discutir isso não é com misoginia, com ódio, não Pode isso aí, isso é uma questão saúde pública, certo? Questão saúde pública em todos os direitos sexuais produtivos, em todas as ações da obstetrícia, a Pebralgio está ao lado da ciência. E agora também, apoio do ministro da saúde esperamos também que avance também em relação aos direitos né, Em termo de da interrupção legal do do abortamento que existe lei, pra que a gente avance Trabalhando, esperando que haja avanço no Supremo Tribunal pra que seja colocado isso como direito da mulher. Lembrando que nós médicos, Vamos a favor da vida? Nós não somos a favor do aborto. Mas isso duas duas formas de enfrentar tanta grande vida desejada como aborto, E é planejamento familiar, educação que vocês falaram muito bem, educação é é mentira dizer que a educação nas escola Aumenta a precocidade sexual, é mentira, não ocorre isso, e aquela relação sexual que seria desprotegida, Aumentando a doença sexualmente transmissível e gravidez indesejada, ela passa a ser uma relação sexual segura, não tendo essa esse problema da grade indesejada, O abortamento, do abandono de menor e do todas as outras complicações, então é importante também a gente encarar esse todo o arcabouço e dizer que a gente está a favor da vida, Mas só existe problema de enfrentar esse problema da grade indesejada, da contracepção, do adulto, é a luz da ciência. Não é, Não é com fake news, não é com mensagem de ódio, de crença e avança, é muito fácil fazer, construir vídeo Passando mentiras sobre isso dizendo que é a favor da vida, mas na verdade as pessoas não são, porque essa fala sem ser baseada na ciência, ela não Não diminui o número de gravidez indesejada, não diminui o roubo aborto, e aumenta a borda das mulheres, né? Então acreditamos que que tem Como é, como é a condição da saúde, como como é a OPAS, como é a Figo, e por isso todos os países Iza, Nós admiramos todas democracias ver esse problema com problemas de saúde pública a ser enfrentado por todos, certo? Toda a sociedade. Então eu fico feliz de estar aqui e vou passar pra Roseli pra dar continuidade, está certo? Eu estou em minoria aqui mas me sinto extremamente feliz sendo masculino com vocês, Porque é uma coisa que eu me dedico bastante pra minha vida, defender as mulheres, está certo? Roseli. Obrigada meu",
      "summary": "Representante da FEBRASGO elogia evento e compromete-se a defender direitos reprodutivos femininos com base em ciência. Critica restrição ao aborto no Brasil e defende política pública para reduzir gravidez na adolescência. FEBRASGO apóia interrupção legal do aborto, opõe-se à desinformação e mensagens de ódio.",
      "speaker": {
        "name": "OLIMPIO BARBOSA",
        "position": "Representante - Federação Brasileira das Associações de Ginecologia e Obstetrícia - FEBRASGO"
      }
    },
    {
      "id": 115671,
      "start_time": 1695748772,
      "duration": 381,
      "transcription": "Bom senhora obrigado Lincoln por dividir o tempo, comigo. Boa tarde todos e todas que estão aí nesta audiência acho que é momento muito importante. As falas foram muito felizes feliz, principalmente hoje como o dia da dia da contracepção né dos métodos contraceptivos, E como já foi bem dito né esse planejamento familiar ele é direito fundamental, ele é direito constitucionalmente é garantido, é direito sexual e reprodutivo, mas nós vemos aí que problema grande e isso é visto pela Febrasgo também, é o acesso. É o acesso das pessoas, é o acesso das mulheres, é o acesso das meninas, a esse direito. Eu acho que o nosso país já construiu muito bem como todos vocês já falaram, nós temos aí arcabouço legal construído, E é difícil essa essa essa transição, entre o que é a norma e realmente a implantação e nisso vêm as ações, as políticas públicas que devem se focar sobre esse aspecto. E como fazer esse acesso pra essas pessoas né? Olímpio Olímpio já comentou a a questão da educação em saúde mas não é só educação em saúde, é uma questão cultural. E a gente vê a diferença aí nas gravidezes como foi bem mostrado, Número de gravidez em adolescentes no norte e no nordeste como esse de Stoa, né das regiões sul e sudeste. Existe uma questão cultural, existe uma questão de Cesso, uma questão de educação, e deve ser focado nessas regiões mais vulneráveis no início desse trabalho. EEA gente vê que houve mudanças né a questão da laqueadura foi muito bem colocada, mas essas meninas elas não vão e não devem buscar pela laqueadura que são dos definitivos. Então a gente vê aí que as políticas para os métodos de longa duração elas devem ser políticas que, Sejam implementadas de uma forma mais efetiva e sejam trabalhadas com esse foco. Eu acho que a, Tanto o 0 dispositivo intrauterino DIU como o uso do implante isso aumentou muito, as políticas de uso do DIU no pósparto tem sido amplamente divulgadas no nosso país, e nós da FEBRAZ temos trabalhado muito pra que isso seja ensinado treinado e que os profissionais médicos especialistas realmente atuem nesse sentido no uso tudinho após parto tanto a cesárea como o parto vaginal né? Mas ainda a gente vê uma distância muito grande de acesso aos implantes. Os implantes eles ainda estão longe de de serem acessíveis aí, nas políticas públicas, no sistema único Saúde nós sabemos hoje que esses métodos são altamente eficazes, muito mais eficazes do que os métodos definitivos até do que a laqueadura, que tenha a sua porcentagem de falha. Então eu acho que a gente ainda falta aí caminhar, grande, pra que esses os direitos sejam realmente assegurados e com isso essa cadeia de eventos vai se reduzir, À medida que nós temos aí a prevenção ou a contracepção, o acesso ao planejamento, vai reduzir o número de gestações indesejadas como o sonhos indesejadas como o Lincoln me falou, vai reduzir o número de gravidez na adolescência, vai reduzir o número de complicações na gravidez, e vai poder promover uma redução da mortalidade materna. É sabido que os danos da pandemia, Foram associados ao aumento da mortalidade materna. A pandemia ela foi muito cruel eu acho com com todos, mas os cuidados na saúde da mulher foram muito prejudicados nos anos da pandemia. E com isso a assistência estética também teve seu prejuízo, além do fato da pandemia ter sido muito dura para gestantes. A mortalidade foi muito maior nas gestantes do que nas não gestantes. Então, nós temos aí caminho pra pra trilhar pra redução de mortalidade materna, não só trabalhando aí com a prevenção, com a contracepção, mas também melhorando cuidado na assistência à gestante e ao parto. Nesse sentido alguém também já comentou sobre o trabalho multiprofissional, né o cuidado na obstétrica, As práticas utilizadas tanto no prénatal como no parto, elas devem ser melhor implementadas, pra que a gente realmente, Possa ter aí melhor cuidado. E consequentemente uma uma menor taxa de cesáreas. Que hoje o nosso país ele ele é grande expoente nas taxas de cesáreas, elas vão influenciar aí, Tanto o futuro reprodutivo dessas mulheres, e vai sim aumentar o risco de morte materna ao longo do tempo. Então eu vejo aí que tem uma série de, focos que devem ser, Pensados e devem ser trabalhados em estratégias de saúde pública, pra que a gente realmente possa ter uma melhor perspectiva na assistência à Tiba na assistência à saúde da mulher, no país como todo. Eu acho que é isso eu vou, finalizando agradecendo a oportunidade da Febrasgo poder estar participando desse debate, dessa desta audiência. Nós trabalhamos aí com inúmeras recomendações, posicionamento pra para o especialista, atuamos também juntamente com outras identidades, Na busca de uma melhor assistência à saúde da mulher, uma melhor assistência obstétrica, buscando aí como como Olímpio bem, Frisou, buscando sempre as evidências científicas que possam subsidiar as condutas na prática profissional. Então novamente obrigada e espero aí que a gente possa ter amplo debate e posicionamento de todos. Obrigada.",
      "summary": "Representante da FEBRASGO sublinhou a importância do acesso a contraceptivos como direito fundamental, existência de marco legal, mas dificuldades na implementação. Ela abordou a necessidade de políticas públicas que priorizem áreas vulneráveis e aumentem acesso a métodos de longa duração, como DIU e implante, eficácia desses métodos, necessidade de capacitação de profissionais e melhoria na assistência à gestante e no parto para reduzir mortalidade materna.",
      "speaker": {
        "name": "ROSELI NOMURA",
        "position": "Representante - Federação Brasileira das Associações de Ginecologia e Obstetrícia - FEBRASGO"
      }
    },
    {
      "id": 115670,
      "start_time": 1695749153,
      "duration": 195,
      "transcription": "Doutor Olímpio, obrigada doutora Roseli. E como a gente tem tantos pernambucanos deputado doutor Olímpio também é pernambucana. Terra dos altos Coqueiros, Salve o Terra, né? Hoje a gente tem a oportunidade também minha gente de estar tendo aqui, está sendo lançado hoje esse Atlas, recorte sobre, é o a contracepção, nas América Latina né, e a gente vê o Brasil tão aquém ainda, o Brasil abaixo de México, Chile, colômbia peru Equador Bolívia né e a gente precisa trazer e essa essa esse recorte aqui hoje eu recebo pela, organon, e quero já deixar aqui a gratidão por ter vocês também, por conhecer você, Calson, por conhecer Daniel, e da gente poder estar discutindo isso aqui hoje também, que foi através de tantas conversas que tivemos em nosso gabinete. E doutor Olímpio e doutora Roseli, muito obrigada pela explanação, e é bem verdade, a gente consegue ter uma, uma perspectiva de futuro quando a gente tem esses planejamentos familiar, quando a gente tem essas contracepções. A gente estava aqui discutindo sobre alguns dados que a gente levanta aqui de que a cada trinta minutos uma menina entre dez e quatorze anos de idade ela tornase mãe. Então olha como é como é difícil essa esse dado de estatística que a gente recebe, a cada em cada sete bebês brasileiros têm mães adolescentes então a gente pensa mais uma vez na evasão escolar, na condição de futuro pra essas mulheres, essas meninas que vão estar aí numa condição bem diferenciada, como disse também a Ana Ana Clara. Então esse é o momento da gente poder trazer desdobramentos, que é o que eu falo aqui com a Priscila. Esse esse é o momento da gente poder trazer aqui nessa discussão, falar, ter reunião, ter audiência, mas que a gente possa trazer desdobramentos, que a gente possa ter uma visão de mapa, de como é que está a realidade do nosso país, como é que está a realidade dos estados, pra pra que a gente possa discutir entre os deputados de cada deputado com sua região, com seu estado, pra que a gente possa trazer mais saúde pública né, pra trazer conhecimento ao público. Então muito obrigada doutor Olímpio, doutora Roseli e nesse momento, eu vou passar a palavra por dois minutos pra que todas as pessoas que participaram, pra que todos os palestrantes possam fazer as suas considerações finais. Então iniciamos com Priscila e Laura, se sim queiram fazer essa divisão por dois minutos para que vocês façam as considerações finais e para que a gente possa aqui pensar nesses desdobramentos com o Ministério da Saúde presente.",
      "summary": "Deputada fala sobre lançamento do Atlas de contracepção na América Latina, destacando a necessidade de planejamento familiar e preocupação com alto número de mães adolescentes no Brasil. Ela propõe discutir desdobramentos e mapear realidade do país para promover saúde pública e conhecimento. Ela então passa a palavra para considerações finais de palestrantes.",
      "speaker": {
        "id": 220670,
        "name": "Iza Arruda",
        "position": "Deputada",
        "slug": "iza-arruda"
      }
    },
    {
      "id": 115663,
      "start_time": 1695749348,
      "duration": 192,
      "transcription": "Bom gente, primeiro eu estava aqui conversando com a deputada Isa Arruda e eu acho que o recado que a gente traz é que não é, tanto pro enfrentamento da mortalidade materna, da violência obstétrica como na questão do planejamento familiar e reprodutivo, as respostas nunca são simples, e elas precisam de engajamento de longo prazo, tanto dos parlamentares na elaboração, na discussão de leis que melhor atendam às demandas reprodutivas das mulheres, dos homens e das famílias, mas também o esforço conjunto do Ministério da Saúde, junto aos governos estaduais e municipais pra que a gente pense políticas de longo prazo. Há tempo atrás a gente estava discutindo lá na área como é fácil numa discussão de de crescimento da população, né, o Brasil vive agora, se depara agora com problema do envelhecimento da população da queda da fertilidade como todo, e a gente discutia lá na área como é fácil culpabilizar as mulheres por todas as demandas reprodutivas, por todas as escolhas reprodutivas e por todas as decisões que por todas as escolhas reprodutivas e por todas as decisões que precisam ser tomadas nesse âmbito. E a gente queria trazer que não é bem assim, que não é isso, pensando que as políticas precisam estar articuladas e que esse é esforço conjunto pra pensar o futuro da nossa população, quais são as questões que estão colocadas pra daqui a dez, vinte, trinta, cem anos, como a nossa população vai estar lá, quais são as demandas que vão se apresentar pras famílias e pras mulheres, como é o acesso a as políticas mais complexas como a fertilização em vidro, in vitro, como a gente garante a justiça reprodutiva pra mulheres negras, pra mulheres indígenas, pra mulheres mais pobres, pra todas as mulheres em situação de vulnerabilidade, então pra gente falar de contracepção é uma porta de entrada, é o primeiro acesso das mulheres à discussão sobre o que significa saúde sexual e reprodutiva, é onde os profissionais saúde em conjunto com as comunidades, em conjunto com os em conjunto com os territórios, podem informar sobre o que é a violência, quais são as ações de violência, em que condições elas podem ter filhos ou de que forma elas podem se prevenir se não não desejarem a gravidez. Então pra gente, a mensagem que que a gente queria reforçar é que a contracepção é de fato cuidado individual e coletivo, e ela traz pra gente debate sobre o futuro, então é muito importante a iniciativa dos legisladores aqui e a gente sauda, é muito importante pra gente que essa comissão se não for de forma articulada, se não se for num esforço conjunto de longo prazo pra que essa política seja sustentável e acessível pra todas as mulheres. Irretocável a fala da minha colega.",
      "summary": "Assessora Técnica de Atenção à Saúde da Mulher - Ministério da Saúde destacou importância de políticas articuladas e sustentáveis para reduzir mortalidade materna, combater violência obstétrica e planejar cuidados reprodutivos e familiares. Promove justiça reprodutiva e acesso à saúde reprodutiva, incluindo contracepção, como cuidado coletivo e individual para o futuro da população. Necessário esforço governamental conjunto e sustentável.",
      "speaker": {
        "name": "PRISCILLA CAROLINE DE SOUSA BRITO",
        "position": "Assessora Técnica de Atenção à Saúde da Mulher - Ministério da Saúde"
      }
    },
    {
      "id": 115665,
      "start_time": 1695749540,
      "duration": 75,
      "transcription": "Aqui realmente ficamos muito felizes de ver né, no no âmbito desse congresso a gente poder falar de contracepção, porque geralmente quando a gente fala de saúde da mulher a gente está sempre falando, né, num ambiente polarizado e sobre outras pautas, e por último só destacar a esse conceito que a Priscila trouxe de justiça social reprodutiva, conceito que está rodando a mídia na última semana, que é também da gente pensar na maternidade né, como uma escolha, como direito, mas que você tenha outras possibilidades, você pense em renda, você pensa em acesso, você pensa em trabalho, inclusão nos espaços pra que essas mulheres possam realmente escolher a maternidade, né, então que não seja algo imposto a elas pra além da contracepção que elas têm uma condição social de abraçar ou não, né, conforme a seu desejo, a sua necessidade. Então eu só queria trazer isso e agradecer novamente pelo espaço. Muito obrigada pela.",
      "summary": "Assessora Técnica de Atenção à Saúde da Mulher do Ministério da Saúde fala sobre a importância de considerar contracepção e justiça social reprodutiva, incluindo fatores como renda, acesso e trabalho para que as mulheres possam escolher a maternidade livremente. Ela agradece por lhe dar oportunidade de falar no congresso.",
      "speaker": {
        "name": "LAURA CHIEPPE MOURA DE MEDEIROS",
        "position": "Assessora Técnica de Atenção à Saúde da Mulher do Ministério da Saúde - Ministério da Saúde"
      }
    },
    {
      "id": 115662,
      "start_time": 1695749615,
      "duration": 7,
      "transcription": "Considerações finais e agora Ana Clara para suas considerações finais, por favor. Obrigada, deputada.",
      "speaker": {
        "id": 220670,
        "name": "Iza Arruda",
        "position": "Deputada",
        "slug": "iza-arruda"
      }
    },
    {
      "id": 115666,
      "start_time": 1695749622,
      "duration": 158,
      "transcription": "Irretocável AA0 posicionamento da dos representantes do Ministério da Saúde, de fato, eu encerro aqui, chamando a atenção de que o planejamento familiar ele não é problema da mulher, ele é problema da sociedade, dever e direito do indivíduo, então toda a comunicação tem que ser feita pra indivíduo, homem e mulher, e a gente tem que entender que é problema da sociedade brasileira, os números são pouco maiores no norte e nordeste, mas é os números são pouco maiores no norte e nordeste mas é problema do Brasil todo, inúmeros absolutos, São Paulo é onde mais acontece gestação na adolescência, porque a cidade mais populosa então é problema do Brasil inteiro, e é problema que tem impacto em tudo o que acontece no nosso país, né, tem impacto na primeira infância, nascer no Brasil já é ato de violência praticamente, né, porque você nasce no contexto de falta de de, de consultas né, prénatais, uma gestação muitas vezes não desejada como a gente viu aqui, então é tema que tem impacto no acesso ao mercado de trabalho, no no grau de escolaridade da nossa população. Então se a gente enquanto país não pega esse tema e trata como prioridade, a gente está fadado a viver eternamente nesses no ciclo de pobreza que nós vivemos, né. Meu sentimento no Brasil, quando eu penso em trabalhos sociais e por isso, a razão da fundação do Instituto Planejamento Familiar é meu sentimento que a gente está enxugando gelo, né? A gente tem que tratar os problemas na origem, né? E mais uma vez aqui insisto, nós entendemos que acesso ao direito humano, né, o planejamento familiar tem que ser de todos. Mulheres que têm plano de saúde não podem ter condição diferenciada de mulheres que são usuárias do SUS porque senão a classe média classe média alta continua podendo fazer faculdade podendo escolher o momento que vai ter filho né, e as meninas, né, as jovens, as mulheres de poder aquisitivo menor estão fadadas à à maternidade compulsória, né, e isso perpetua ciclo de pobreza interminável, né, e termina aqui citando uma fala de Melinda Gates, o instituto Billmerinda Gates tem atuação expressiva no mundo inteiro, voltado ao planejamento familiar, e ela traz dado que nenhum país saiu da pobreza nos últimos cinquenta anos sem investir em planejamento familiar. Então a gente tem que parar de sugar gelo no Brasil. Isso tem que estar na pauta da comissão da mulher, comissão de violência obstétrica, mas tem que estar também pauta do Ministério da Economia, do Ministério da Fazenda, todo mundo do Brasil tem que priorizar esse tema, senão a gente não vai parar de enxugar gelo, a gente não vai deixar de ser país pobre. Então mais uma vez agradeço aqui a deputada, agradeço todos os presentes e que a gente fale sobre esse tema todos os dias e onde a gente puder. Obrigada.",
      "summary": "Planejamento familiar é responsabilidade de todos, não apenas das mulheres. É um problema nacional, impactando saúde, educação e mercado de trabalho. Necessário tratá-lo na origem para quebrar ciclo de pobreza. Acesso ao planejamento familiar é direito humano fundamental. Todos os setores do governo devem priorizar essa questão. Investimento em planejamento familiar crucial para sair da pobreza.",
      "speaker": {
        "name": "ANA CLARA CARVALHO",
        "position": "Fundadora - Instituto de Planejamento Familiar"
      }
    },
    {
      "id": 115664,
      "start_time": 1695749780,
      "duration": 14,
      "transcription": "E agora pras considerações finais, doutor Olimpo e doutora Roseli, por favor. Opa, é Isa, estamos ouvindo?",
      "summary": "Deputada concorda com considerações finais de doutor Olimpo e doutora Roseli.",
      "speaker": {
        "id": 220670,
        "name": "Iza Arruda",
        "position": "Deputada",
        "slug": "iza-arruda"
      }
    },
    {
      "id": 115667,
      "start_time": 1695749794,
      "duration": 111,
      "transcription": "Vamos e estamos. Pronto. Primeiro parabenizar né, a a Laura né, a Clara, a Priscila né? Pela fala e só pra colocar mais concreto as ações. Nós temos conversado já com o Ministério da Saúde da FEBRADE com o Marco Pedrosa, o Mônica e a Sanã e teve até lá no SISAM, lá no lá no Pernambuco e tá fazendo procurando fazer convênios com a gente quais unidade de ensino, né? Universitário pra se centenamento de médico especialista e também de médico generalista, de médico da família pra exceção do DIU e também do do Iplanon. Então há projeto já em andamento de a gente começar a mudar a realidade. Acreditamos, né? A ciência mostra se a gente conseguir vinte por cento, trinta por cento das mulheres usarem médico contraceptivo de de longa duração como o dia, como a gente vai conseguir diminuir a morte materna, né? Então a gente vai conseguir diminuir talvez trinta por cento da morte materna com ação dessa, isso é o que mostra a ciência. Então eu fico feliz que a gente tá caminhando pra isso. Eu eu eu acabaria essa fala lembrando que há uns anos atrás eu assisti uma palestra do presidente da Figo Mohamed e ele falou me isso eu uso até nos meus slide que as mulheres morrem né? Não é porque nós não sabemos salvar a vida delas, a ciência já mostrou como salva a vida delas, certo? Uma delas é a contracepção, é porque não não clamamos a decisão política que salvar a vida das mulheres importa, certo? É vontade política mesmo, né? A sociedade baseada na ciência e salvar a vida das mulheres, tá certo? Então, muito obrigado. Vou passar pro Vanderlei Obrigada pela sua fala, pela",
      "summary": "Representante da Federação Brasileira de Ginecologia e Obstetrícia informou sobre ações em andamento para expandir acesso a contraceptivos de longa duração, visando reduzir mortalidade materna, reiterando que essa redução depende de decisão política. Parabenizou Laura, Clara e Priscila. Cooperação em andamento com Ministério da Saúde e unidades de ensino.",
      "speaker": {
        "name": "OLIMPIO BARBOSA",
        "position": "Representante - Federação Brasileira das Associações de Ginecologia e Obstetrícia - FEBRASGO"
      }
    },
    {
      "id": 115668,
      "start_time": 1695749905,
      "duration": 85,
      "transcription": "Rasgo, eu acho que é, esse esse momento eu estou muito feliz de estar participando desse debate, eu acho que eu gostei muito de uma fala que diz que o planejamento familiar e a contracepção ela deve ser vista como cuidado coletivo. É cuidado da sociedade como todo, é opção de nós brasileiros, brasileiras, de realmente buscar o acesso que esse direito se efetive na população como todo. Então eu acho que nesse sentido essa comissão deve estar trabalhando pra são E0E0 planejamento familiar como uma proposta pra que se realmente se tenha uma melhora nessa nossa sociedade, né? E hoje a a facilidade com que a gente tramita aí a educação, a formação, o acesso, ela hoje é muito diversa né? O que antes era mais difícil eu acho que hoje nós temos aí perspectivas de educação em saúde, que são muito favoráveis pra que a gente possa ter esse engajamento da mulher e da sociedade como todo, acho que nós temos que caminhar nesse sentido pra melhorar a assistência às mulheres. Muito obrigada aqui pela oportunidade, de estar aqui participando com vocês.",
      "summary": "Representante - Federação Brasileira das Associações de Ginecologia e Obstetrícia - FEBRASGO abordou a importância do planejamento familiar como direito coletivo, destacando a necessidade de melhorar o acesso e educação em saúde para uma assistência melhor às mulheres.",
      "speaker": {
        "name": "ROSELI NOMURA",
        "position": "Representante - Federação Brasileira das Associações de Ginecologia e Obstetrícia - FEBRASGO"
      }
    },
    {
      "id": 115669,
      "start_time": 1695749990,
      "duration": 116,
      "transcription": "Doutora Roseli, doutor Olímpio. E agora declaramos encerrada, nada mais havendo a tratar. Eu convoco para reunião extraordinária para o dia quatro do dez de dois mil e vinte e três, quarta feira às quinze horas para audiência pública e deliberação dos Eu agradeço a presença de todos e declaro encerrada a presente reunião. Muito obrigada.",
      "summary": "Deputada convoca reunião extraordinária, agradece presença e encerra reunião atual para data específica.",
      "speaker": {
        "id": 220670,
        "name": "Iza Arruda",
        "position": "Deputada",
        "slug": "iza-arruda"
      }
    }
  ],
  "updated_at": 1709547770
}