{
  "id": 70132,
  "start_time": 1695738596,
  "end_time": 1695740759,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DA AMAZÔNIA E DOS POVOS ORIGINÁRIOS E TRADICIONAIS",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 12",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2331974",
  "speeches": [
    {
      "id": 67523,
      "start_time": 1695738605,
      "duration": 104,
      "transcription": "Todas, havendo número região regimental declarado, declaro aberto a presidente presente união, desculpa. Apreciação da ata da reunião deliberativo extraordinária realizada no dia dezenove temos de dois mil e vinte e três nos termos do parágrafo único do artigo quinto do ato da mesa número cento e vinte e três de dois mil e vinte fica dispensada a leitura da ata. Em votação aqueles que aprovam permaneçam como se acha. Aprovada a referida ata. Informo que o expediente se encontra na página da comissão. Passase a ordem do dia. Requerimentos. Item requerimento número setenta e três de dois mil e vinte e três da deputada Célia criabá que requer autorização para utilizar parte da previsão orçamentária mensal destinada a esta comissão para cobrir despesas com mesas redondas ou evento a fim de destinado à discussão de assuntos atinentes ao campo temático ou área da atuação desta comissão. Para encaminhar a favor deputada Célia por a por três minuto. Muita",
      "summary": "Deputada propõe usar orçamento da comissão para eventos relevantes, autorização requerida. Ata da reunião extraordinária aprovada.",
      "speaker": {
        "id": 220671,
        "name": "Dilvanda Faro",
        "position": "Deputada"
      }
    },
    {
      "id": 67525,
      "start_time": 1695738709,
      "duration": 67,
      "transcription": "Presidenta. Esse requerimento se faz de suma importância, sobretudo pra nós que é vem fazendo diversas realizações de audiência essa comissão da Amazônia povos originário e tradicionais já bateu o recorde em realização de audiências territoriais porque o acesso à justiça não é somente a gente fazer a gestão a partir do Parlamento mas sobretudo transitar em diversas regiões do Brasil já temos também uma diligência aprovada a exemplo disso no Vale do Javari percorremos vários territórios em todas as regiões do Brasil Então esse requerimento requer autorização para utilizar também parte da previsão orçamentária mensal destinada para comissão, para cobrir mesas redondas cafés a fim também de garantir a participação de diversos convidados porque nós sabemos também que muita das vezes esse diálogo também se faz por parte de convidados também que são externos não somente dos senhores parlamentares as senhoras parlamentar que compõem também essa importante comissão então gostaria também já de pedir também subscrição de requerimento e aprovação",
      "summary": "Requer autorização para usar orçamento mensal da comissão, necessário para realizar mesas redondas e garantir participação de convidados externos.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "id": 67524,
      "start_time": 1695738776,
      "duration": 78,
      "transcription": "Deputada Célia. Oi. Mais algum deputado ou deputada que queira encaminhar, o requerimento? Oi. Em votação o requerimento não tendo nenhum deputado que queira encaminhar, em votação o requerimento aqueles que Oi. O aprovo permaneço como se acha. Aprovado o requerimento número setenta e três de dois mil e vinte e três. Oi. Item dois, requerimento número setenta e quatro de dois mil e vinte e três, da deputada Célia Chacrinhabá que requer a formação da comitiva para representação da comissão da Amazônia dos povos originários e tradicionais Oi. C povos na conferência da Nações Unidas sobre mudanças climática de dois mil e vinte e três, COP vinte e oito, Oi. Que será realizado de trinta de novembro a doze de dezembro de dois mil e vinte e três em Dubai, Emirados Árabes Unidos. Para encaminhar, a favor, deputada Célia, por favor.",
      "summary": "Deputada propôs aprovação de requerimento para formação de comitiva representando comissão de povos originários e tradicionais da Amazônia na conferência da ONU sobre mudanças climáticas de 2023 em Dubai. Aprovado requerimento 73/2023 e solicitada votação a favor de requerimento 74/2023 da deputada Célia.",
      "speaker": {
        "id": 220671,
        "name": "Dilvanda Faro",
        "position": "Deputada"
      }
    },
    {
      "id": 67527,
      "start_time": 1695738854,
      "duration": 108,
      "transcription": "Obrigada senhora presidenta. Esse requerimento se faz muito necessário. Quantas vezes participamos da COP, mas sobretudo no nosso compromisso enquanto sociedade civil? No entanto, se faz muito necessário nós povos indígenas, que já reconhecidos pela ONU, Sou uma solução número para barrar a crise climática. Já discutimos também na cúpula da Amazônia também, que aconteceu, ocorreu lá em Belém do Pará. Mas queremos fazer parte também da discussão na COP que pretende ser sediada aqui no Brasil, e nós precisamos assumir essa discussão, assumir o protagonismo sobretudo dessa comissão, que é da Amazônia, povos originários e tradicionais, nós temos compromisso, sobretudo porque nós temos uma atuação permanente mesmo antes de ser parlamentar então por isso que se faz a necessidade de nos preparamos também nessa agenda oficial não só para participar das agendas que nos propõe também na COP em diversas agenda mas sobretudo para fazer a nossa agenda propositiva dialogando com o parlamentares de outros países assim como o Parlamento Europeu discutir sobretudo a transição climática discutir também sobre a bioeconomia e portanto gostaria inclusive pedir para companheiros parlamentares para subscrever esse requerimento e uma vez sub escrita e se aprovada nessa comissão nós gostaríamos ainda de abrir prazo para os interessados interessadas até amanhã meiodia para que a gente pudesse apresentar o presidente Lira essa importante comitiva que é histórica a comissão da Amazônia povos originários tradicionais numa comissão oficial na COP que ocorrerá em Dubai",
      "summary": "Deputada urgiu participação ativa de povos indígenas em discussões sobre crise climática, especialmente na COP, com foco em Amazônia e transição climática. Ela propõe subscrição de parlamentares e inclusão de interessados até amanhã à meio-dia.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "id": 67526,
      "start_time": 1695738962,
      "duration": 15,
      "transcription": "Subscrevo. Qual é a deputada? Deputada Silvia subscrevam. Mais alguém quer encaminhar algum deputado? Presidente.",
      "summary": "Deputada propôe subscrever e encaminhar para algum colega.",
      "speaker": {
        "id": 220671,
        "name": "Dilvanda Faro",
        "position": "Deputada"
      }
    },
    {
      "id": 67529,
      "start_time": 1695738977,
      "duration": 160,
      "transcription": "Gostaria gostaria. Está está ouvindo? Está ouvindo? Está ouvindo. Gostaria de fazer algumas, Uma fala aqui. Não em desacordo A presidente desta comissão, que está defendendo aqui a participação, agora sim, agora gostei, que está defendendo a participação de integrante desta comissão, nessa COP futura e muito importante, eu acho que realmente é importante. Essa comissão, Quando se trata em COP, ela tem que estar presente em todas as COPs que houver ali no futuro. Mas trazendo aqui para dentro dessa comissão, presidente, me permita, Que haja a oportunidade de nós levarmos Autoridades. Desde que através da comissão da Amazônia e dos povos originários, Mais de pessoas que que realmente conheço a Amazônia. Amazônia das, a exemplo, Da minha querida amiga deputada. Silvia. Sim, Minha querida amiga era veio antes de Silva minha querida amiga, Silvia, oiapi. Que é filha da floresta. Eu não estou nem falando de mim que sou tocando com, filho de indígena, tucano com é tucano é é que em vez de ser com c é com k. Que são parido na floresta amazônica, e que nós conhecemos a Amazônia verdadeiramente. Porque nessa comissão, se alguém falar de Amazônia, tem que passar primeiro pelo coronel Crisóstomo, ou a Silva Oiapi, que nós somos de lá excelência. Eu não vou falar de Minas Gerais, não vou falar do Rio São Paulo, quem conhece são eles, mas de Amazônia, somos nós. Então, se, e aqui eu faço uma solicitação, e essa observação, que para falar na Amazônia, Lá na COP, sejam filhos da floresta amazônica. Obrigado. Senhora presidente.",
      "summary": "Deputado propõe sempre ter representantes da comissão da Amazônia e povos originários em COPs, insistindo que somente filhos da floresta amazônica deveriam falar sobre ela.",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "id": 67528,
      "start_time": 1695739137,
      "duration": 52,
      "transcription": "Senhora presidente, concordo com o deputado, é mais me deixa assustada apenas imputar sobre povos indígenas a responsabilidade a responsabilidade de ser a solução número para a preservação da Amazônia ou para a segurança nacional ou segurança da biodiversidade até porque o exército brasileiro, Polícia Federal, mesmo com todo o seu contingente é quase que impossível, É monitorar as fronteiras e garantir a segurança dessa região, então nós não podemos imputar apenas sobre os povos indígenas Serem a solução número desse entrave, apenas pra pra uma questão de registro. Obrigada. Senhora presidente.",
      "summary": "Deputada concorda com deputado e destaca dificuldade do exército em monitorar fronteiras amazônicas, argumentando que povos indígenas não devem ser a única solução para preservação e segurança.",
      "speaker": {
        "id": 220640,
        "name": "Juliana Cardoso",
        "position": "Deputada"
      }
    },
    {
      "id": 67530,
      "start_time": 1695739189,
      "duration": 135,
      "transcription": "Primeiro que, muito orgulho, eu sou deputada do cerrado, mas tenho muito orgulho de ser a primeira presidente da Amazônia, povos originária e tradicional. Eu sempre tenho dito que em duzentos dias de mandato eu fui em quinze estado brasileiro, em todos os biomas, conheço a Amazônia pra além de morar lá, Porque na verdade não é a gente que anda procurando a luta, onde tem luta a gente vai independente de fazer parte do estado. Queria eu não poder falar da Amazônia, Mas tratando da Amazônia, eu sempre disse também que é importante ouvir os povos da Amazônia, só pode amar aquilo que você conhece. E é importante, Inclusive trazer essa vozes plurais e foi isso que foi feito também na cúpula e que precisa ser ampliado. A COP em Dubai esse ano, não vai tratar exatamente especialmente da Amazônia, mas é preciso preparar pra COP que vai acontecer no Brasil. E mesmo a COP que vai acontecer no Brasil, Amazônia por si só não vai salvar a humanidade. A cada vez que se projeta a importância somente focando na Amazônia, o cerrado fica na mira, A Caatinga fica na mira, a Mata Atlântica, o Pampa e o Pantanal. Então é importante dizer que assim como essa casa de parlamentares reúne diversidade de parlamentares de todas as regiões, Já pensou se existe só uma região no Brasil? Então é preciso se atentar também pra esse debate. E a outra questão, quando fala imputar somente a responsabilidade aos Povos indígenas, não foi uma coisa inventada. A ONU já reconhece que os povos indígenas é a solução número pra barrar a crise climática, Mas a responsabilidade ora não é só nossa. A questão é que com o nosso modo de vida comprovadamente nós somos a solução número pra barrar crise climática. Agora quem está em seus gabinete, em suas casa, seja advogado, seja tendo outro modo de vida Diferenciado, não pode se isentar de também fazer parte dessa solução. Ao final nós somos a última geração a poder fazer alguma coisa para barrar crise climática Então essa comitiva mais uma vez reafirmando esse importante requerimento vamos ter critério o critério é se inscrever amanhã até meiodia uma vez sendo aprovada nessa comissão mas é importante Garantir a diversidade de presença pra além da Amazônia. Excelência.",
      "summary": "Deputada, originária do Cerrado e ex-presidente da Amazônia, ressalta importância de ouvir povos da Amazônia e unir esforços para combater crise climática em todos os biomas do Brasil. Ela destaca que povos indígenas são solução para crise climática, mas responsabilidade não recai apenas sobre eles, mas sobre todos os modos de vida. Ela incentiva a diversidade de presença na comissão para combater crise climática.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "id": 67535,
      "start_time": 1695739324,
      "duration": 199,
      "transcription": "Concordo em parte que a nossa presidente falou, logicamente que ela é do cerrado, ela mesmo falou, não é da Amazônia, porque se ela fosse era eu tenho certeza que ela ia ficar muito mais feliz, acho. Eu entendo, eu entendo isso, tá? Porque a Amazônia está no mundo todo, está em todos os cantos do planeta. Todo mundo fala em Amazônia, Silva Apia, chama atenção, aqui, Aqui, há uns três meses atrás deputado, vieram vários parlamentares da Europa, vários parlamentares europeus na comissão de meio ambiente desenvolvido sustentável. E eu recebi a determinação para ser para presidir aquela comissão. E aí, Pasmem senhores, os parlamentares da Europa. Suíço, dinamarquês, italiano, francês, dizendo sabe o que presidente? A Amazônia é nossa. Deputada Silva até vai lá. Está gravado. A Amazônia é nossa. É deles deputado? Ou é dos brasileiros? Amazônia dos brasileiros. A Amazônia é nossa do Brasil. E se tentar entrar na Amazônia vai levar pau, vai levar pau. Nós não aceitamos excelência. Amazônia é dos brasileiros. E nossos povos indígenas, que lá vivem, e que merecem respeito, e que eles não querem mais terra. Eles querem sabe o quê? Respeito. Eles querem poder produzir riqueza, pra cuidar dos das suas famílias. Eles querem poder explorar o que tem na Terra. Uma coisa é muito certa e todos nós concordamos. A presidente, aqui da comissão, Silvia, e tem até 000 nobre amigo deputado aqui olha. Índio não desmata rapaz. É sonhar pras nossas tribos. Ídio não desmata, indígena não gosta de desmatar. Ele usa o máximo possível daquilo da biodiversidade. Ele abrese espaço pra poder plantar a sua mandioca, o seu milho e muito mais coisa, e a só que agora ele está vendo o mundo, ele quer plantar soja, ele quer plantar muito mais coisa. Está certo, a área deles. A imensidão de áreas que eles têm hoje é muito grande, indígena não quer mais terra não rapaz, quer respeito, quer implementos agrícolas, quer trator, quer caminhão pra poder trabalhar dentro da logística e poder vender os seus produtos para cuidar da sua família. É isso presidente, então, excelência, se a senhora nascesse na Amazônia a senhora fica muito feliz.",
      "summary": "Deputado defende Amazônia como patrimônio brasileiro, respeito a terras indígenas e apoio para atividades sustentáveis nelas.",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "id": 67532,
      "start_time": 1695739523,
      "duration": 86,
      "transcription": "Não, deputado, gostaria de dizer que até falo isso se oferecesse território, o que se chama mais bonito pra nós em outra região, na Amazônia ou na Mata Atlântica, o território significa todo o conjunto do pertencimento daquilo que pertence. A boniteza a gente enxerga a partir de outro lugar. Se nós estamos do cerrado vivesse na Amazônia, nós iríamos estranhar assim como vocês são da Amazônia vivesse também no Bioma Cerrado. Hoje em torno de cento e quatorze povos, vive no Bioma Cerrado e dizer que na verdade eu não estou triste não, se eu preciso estar frustrado, tucando com k. Eu sou xacriabá com x também povo verdadeiro e dizer que cada vez que o senhor fala assim de maneira de maneira calorosa de maneira calorosa dizer que respeita a gente conquista não é gritando então para respeitar Amazônia nós vamos sim falar para o mundo respeitar Amazônia mas nós podemos falar isso de a partir de outro jeito, igual eu disse, na verdade quando fala que defende a Amazônia. Eu queria muito que você usasse essa voz assim gritante pra quando a gente fizesse o discurso defendendo também, também contra o desmatamento legal contra o garimpo ilegal porque nós precisamos essa voz potente é exatamente com os inimigos em comum então eu estou muito feliz talvez nessa casa o que eles não suporta mesmo é talvez dar nosso sorriso a cada dia. Só pra pra concluir aqui o 0 senhor já falou duas",
      "summary": "Deputada refuta falta de respeito ao Cerrado, destacando sua beleza única e a necessidade de proteção contra desmatamento e garimpo ilegal, comparando com defesa da Amazônia. Sua felicidade pode ser devido à liberdade de expressar o ponto de vista de seu povo na casa.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "id": 67531,
      "start_time": 1695739609,
      "duration": 5,
      "transcription": "Vê que ela gosta do meu grito. Rapidinho. Está bom?",
      "speaker": {
        "id": 220671,
        "name": "Dilvanda Faro",
        "position": "Deputada"
      }
    },
    {
      "id": 67533,
      "start_time": 1695739614,
      "duration": 18,
      "transcription": "Pode me chamar, estarei sempre pronto, ainda mais pra defender os nossos povos, não importa de onde seja. Seja do cerrado ou que seja da Amazônia, porque a maioria está na Amazônia, né? Os povos mesmo, a massa está na Amazônia. Deputado, bora encaminhar que",
      "summary": "Deputado disposto a defender todos, especialmente povos da Amazônia.",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "id": 67534,
      "start_time": 1695739632,
      "duration": 81,
      "transcription": "Antes de encaminhar, eu queria dizer que eu sou do estado do Pará, da do coração da Amazônia, mas quem tá sofrendo todo o problema climático não não é só Amazônia não é só a região norte é o Brasil todo e eu agradeço à deputada Célia por por estar fazendo esse requerimento pra gente estar representando e aqui não está definido na esse requerimento não é pra quem vai é pra gente poder pro pro presidente poder aceitar a nossa comissão dentro do do da comitiva dele então depois vai ter os critérios pra poder vocês se inscreverem tá então colocar em votação em votação requerimento aqueles que aprovam permaneçam como se acha. Muito obrigado a todos. Aprovado. E tem três requerimento número setenta e cinco três. Da deputada Célia Chakriabá que requer a realização da audiência pública externa para tratar a situação do povo indígena Guarani e cai ao cai ao ar do Mato Grosso do Sul. Para encaminhar a favor por favor deputada Célia",
      "summary": "Deputada propõe comissão para abordar problema climático em todo o Brasil e apoia requerimento de audiência pública sobre situação de indígenas Guarani no Mato Grosso do Sul.",
      "speaker": {
        "id": 220671,
        "name": "Dilvanda Faro",
        "position": "Deputada"
      }
    },
    {
      "id": 67536,
      "start_time": 1695739713,
      "duration": 124,
      "transcription": "Obrigada presidenta. Assim depois da notícia trágica na semana passada a qual fizemos momento de solidariedade ao povo Guarani e Caiuá que fomos nos surpreendido na última segundafeira com casal que foi queimado vivo na fronteira ainda do Mato Grosso do Sul. Pensando totalmente esse processo de violência quando nós pensamos ainda tragédia que aconteceu desde a invasão do Brasil, mas o jeito que se mata povos indígenas, assim também como no domingo, assassinou Maria Clara estuprando violentando até a morte então se faz necessário o povo Guarani kaioá que está no Bioma Cerrado mas que também necessita de uma atenção hoje comparado à média nacional o povo Guarani e Caiuá tem dez porcento a mais da questão de suicídio no Brasil dez porcento a mais da média nacional quando esse povo também vítima da expansão agrícola, tem seus filhos mortos ainda no útero da mãe pelo envenenamento. Eu sei que tem questões que são pensadas de maneira diferente posicionamento diferente mas acredito que essa comissão da Amazônia povos originários tradicionais ela tem compromisso com a vida e gostaria de convidar outros parlamentares transitar em outro chão assim como eu tenho transitado não é porque exatamente a gente vai porque quer e passear em outros territórios mas essa comissão não somente no lugar de presidenta mas também contra integrante vamos olhar para outras realidade Então essa importância da realização dessa audiência para apurar os fatos que é vem ocorrendo no Mato Grosso do Sul E essa comitiva pretende também convidar a Funai para ir em campo, o Ministério dos povos indígenas, à saúde indígena mas sobretudo a nossa responsabilidade enquanto parlamentar mas parlamentares que desejam caminhar desejo aberto aqui Mais algum deputado ou deputado que queira encaminhar?",
      "summary": "Deputada refere trágica notícia sobre povo Guarani-Kaiowá no Mato Grosso do Sul, vítima de violência e discriminação. Comissão Amazônia deve proteger vida e investigar fatos. Convida outros parlamentares a transitar em realidades diferentes e convidar Ministérios e Funai a ação.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "id": 67537,
      "start_time": 1695739837,
      "duration": 30,
      "transcription": "Não havendo nenhum encaminhamento em votação o requerimento aqueles que aprovam permaneçam como se acha. Aprovado o requerimento. E tem quatro requerimento número setenta e seis de dois mil e vinte e três da deputada Célia que requer a realização da audiência pública para discutir o estatuto dos povos ciganos para encaminhar deputada Célia três minutos",
      "summary": "Sem votação, requerimento continua como está. Aprovada audiência pública sobre o estatuto dos povos ciganos, apresentada pela deputada Célia. Ela terá 3 minutos para discutir.",
      "speaker": {
        "id": 220671,
        "name": "Dilvanda Faro",
        "position": "Deputada"
      }
    },
    {
      "id": 67539,
      "start_time": 1695739867,
      "duration": 46,
      "transcription": "Obrigada deputada. Está vendo a pauta é extensa, mas esse pedido de requerimento é a pedido do nosso mandato também juntamente com deputada Erika Kokai uma população também que historicamente é invisibilizada uma população que tem processo também de morar diferenciado é processo que é em movimento comparado também a muitos povos indígenas muitos territórios indígenas e por isso nós precisamos fazer essa escuta sensível nós já passamos do momento de pensar política para os povos indígenas para o povo quilombola para o povo cigano nós temos que pensar com o povo cigano, com o povo quilombola e com os povos indígenas. Então a importância dessa realização desta audiência.",
      "summary": "Deputada pede atenção a situação de populações invisibilizadas, como indígenas, quilombolas e ciganos, destacando a necessidade de abordar política de forma sensível e incluindo esses povos no processo. Realizaçãos de audiências exemplificam isso.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "id": 67538,
      "start_time": 1695739913,
      "duration": 43,
      "transcription": "Algum Deputado Deputado em votação requerimento aqueles que aprovam permaneçam como se acha Aprovado o requerimento número setenta e seis de dois mil e vinte e três. Item cinco requerimento número Setenta e sete de dois mil e vinte e três da deputada Célia Chacrabá que requer a realização de seminário preparatório Para a vigésima oitava conferência das partes das convenção quadro de clima das Nações Unidas COP vinte e oito, em conjunto com a comissão de meio ambiente e desenvolvimento sustentável para encaminhar a deputada Célia",
      "summary": "Deputada propõe seminário para preparar COP28, em parceria com comissão de meio ambiente. Aprovado requerimento 76 de 2023 e considerado item 5 do requerimento 77 de 2023.",
      "speaker": {
        "id": 220671,
        "name": "Dilvanda Faro",
        "position": "Deputada"
      }
    },
    {
      "id": 67540,
      "start_time": 1695739956,
      "duration": 132,
      "transcription": "Presidenta, se faz muito necessário, acabamos de aprovar anteriormente o requerimento que se trata da comitiva, de organizar uma comitiva dessa comissão da Amazônia povos originária e tradicionais. Agora precisamos também realizar uma audiência pra discutir por meio dessa comissão também a participação de parlamentares nessa COP que ocorrerá em Dubai já foi aprovado na semana passada o requerimento que também foi na comissão de meio ambiente mas também se faz necessário essa comissão que tem também uma tratativa da diversidade da Amazônia povos originário tradicionais e de todos biomas gostaria de dizer aqui também que está convidado será convidado representante do Ministério do Meio Ambiente do clima, representante do Ministério das Relações Exteriores, representante do Ministério dos povos indígenas, representante do observatório do clima, representante do Instituto Plataforma cipó, representante do Ministério de Minas e Energia, representante da Petrobras, representante do Ministério do Meio Ambiente, representante do Instituto Talanoa, representante do Instituto Também do Meio Ambiente, representante também do Instituto Arahara representante também do Instituto Terramar e representante do movimento atingido por Barragem e na oportunidade ainda há tempo gostaria de incluir o ministério da igualdade racial da a voz que é uma importante parceira e também da frente parlamentar para o fortalecimento da COP trinta no Brasil. É importante dizer que parece que está longe Coop que vai ser realizada no Brasil mas esse Parlamento vai ter muita responsabilidade nessa discussão então requer nesse momento uma audiência já para discutir juntamente com essa possibilidade da comitiva nessas duas comissões que uma responsabilidade maior embora todas as comissões têm responsabilidade a comissão de constituição e justiça tem responsabilidade todas as comissões Então nesse momento gostaria de pedir para demais parlamentares subscrever para realização dessa audiência conjuntamente com a comissão de meio ambiente",
      "summary": "Deputada propõe organização de comitiva da comissão da Amazônia e discussão sobre participação de parlamentares na COP em Dubai. Convidados representantes de vários ministérios, institutos e movimentos relacionados ao meio ambiente e às comunidades tradicionais. Solicita audiência para discutir comissão e inclusão do ministério da igualdade racial. Parlamento terá responsabilidade na discussão da COP no Brasil.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "id": 67541,
      "start_time": 1695740088,
      "duration": 78,
      "transcription": "Deputada alguma deputada. Eu queria subscrever esse requerimento e acrescentar deputada em conjunto com a comissão de meio ambiente e desenvolvimento sustentável e a frente parlamentar da COP trinta do Brasil. Só para acrescentar que a frente parlamentar da COP trinta, no qual eu sou vicepresidente eu queria aqui subscrever e acrescentar. Presidente, subscrever também deputado defensor EstareOD né. Mais algum deputado ou deputado? Em votação o requerimento aqueles que aprovam permaneçam comerciais. Aprovado o requerimento número setenta e sete de dois mil e vinte e três. Ainda tem sério. Item seis, requerimento número setenta e oito de dois mil e vinte e três da deputada Célia Chakirabá que requer a inclusão de participantes em audiência pública no âmbito da comissão da Amazônia e dos povos originados e tradicionais. Para encaminhar à deputada Celia. Muito",
      "summary": "Deputada subscreve requerimento, incluindo comissão ambiente e COP 30 do Brasil; também assina como vice-presidente da COP 30; aprova requerimento número 77 de 2023; receberá requerimento número 78 de 2023 da deputada Celia Chakirabá.",
      "speaker": {
        "id": 220671,
        "name": "Dilvanda Faro",
        "position": "Deputada"
      }
    },
    {
      "id": 67542,
      "start_time": 1695740166,
      "duration": 22,
      "transcription": "Senhora presidenta, gostaríamos de incluir demais nomes que ficaram inclusive em outros requerimento comprometido com a não participação e gostaríamos na oportunidade por meio desse requerimento já está a listagem aí em vossas mão para também constar a ampliação da participação.",
      "summary": "Deputada propõe ampliar participação, incluindo nomes de requerimentos anteriores.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "id": 67543,
      "start_time": 1695740188,
      "duration": 22,
      "transcription": "Deputado ou deputada que queira encaminhar não havendo em votação o requerimento aqueles que aprovam permaneçam como se acham Aprovado o requerimento número setenta e oito de dois mil e vinte e três. Eu peço agora que a nossa presidenta venha para cá Célia",
      "summary": "Deputada propõe que aqueles que aprovaram permaneçam como estão, se aprovado o requerimento 78/23. Pedido à presidente Célia.",
      "speaker": {
        "id": 220671,
        "name": "Dilvanda Faro",
        "position": "Deputada"
      }
    },
    {
      "id": 358469,
      "start_time": 1695740210,
      "duration": 25,
      "transcription": "Muito obrigada.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Dilvanda Faro -- por Participante -- Célia Xakriabá",
        "position": ""
      }
    },
    {
      "id": 67544,
      "start_time": 1695740235,
      "duration": 49,
      "transcription": "Deputada Gilvanda, por presidir aqui, enquanto aprovava nosso requerimento, que são coletivo também. E tem sete, do projeto de lei número 10.782 2018 da deputada Érica kokai que altera o artigo 148 do Código do Processo Civil para garantir a prioridade na tramitação dos processos que envolva a demarcação de terras indígenas e titulação de propriedade à comunidade de remanescente de Quilombos relatora deputada Gilvanda Faro parecer pela aprovação encontrase sobre a mesa o requerimento da retirada de pauta do deputado coronel Crisóstomo para falar por favor coronel Crisóstomo por até três minuto. Obrigado",
      "summary": "Deputada propôs aprovação de requerimento sobre prioridade de tramitação para demarcação de terras indígenas e quilombos. Retirada de pauta solicitada por outro deputado para fala de três minutos.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "id": 67546,
      "start_time": 1695740284,
      "duration": 53,
      "transcription": "Eu vou ser breve até porque, a retirada de pauta é só pra nós analisarmos, mas é uma questão jurídica, e eu acho que sendo uma questão jurídica para garantir prioridade na tramitação dos processos, que envolva demarcação de terras indígenas, isso é algo que a gente tem que ter muito cuidado né, EEEE eu vejo que há uma, é uma possibilidade de nós verificarmos, estudarmos mais esse caso se se isso procede mesmo, pra que a gente possa votar ou não. Esse p l dez sete oito dois de dois mil e dezoito. Então, por isso que eu fiz o pedido da retirada de pauta excelência obrigado. Muito obrigado deputado, mais algum deputado, algum deputado",
      "summary": "Deputado sugeriu retirar pauta para examinar questão jurídica relacionada à prioridade de tramitação de processos de demarcação de terras indígenas, especificamente no caso PL 1782/2018.",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "id": 67545,
      "start_time": 1695740337,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "id": 67547,
      "start_time": 1695740339,
      "duration": 35,
      "transcription": "Sugiro que, mesmo com com a retirada de pauta que seja observada a possibilidade de separar a questão dos quilombolas com a questão indígena porque senão a gente vicia, tornando tudo muito igual sendo que as lutas, apesar de serem pertinentes, são diferentes os embates sociais. Então que a gente possa com uma maior clareza, discutir a questão quilombola e discutir a questão indígena com uma forma separada até pra garantir o direito de cada Obrigado.",
      "summary": "Deputada sugeriu separar discussões de questões quilombolas e indígenas para garantir direitos de cada um.",
      "speaker": {
        "id": 220671,
        "name": "Dilvanda Faro",
        "position": "Deputada"
      }
    },
    {
      "id": 67548,
      "start_time": 1695740374,
      "duration": 25,
      "transcription": "Esse teor, ela consiste também, na verdade, na discussão da matéria, a que nós estamos votando a retirada de pauta. Então é importante dizer que os procedimento que trata das terras indígenas quilombola são procedimentos legais vigente. Então se vai alterar, depois cabe na discussão da matéria. Gostaria de perguntar se mais algum deputado ou deputada deseja encaminhar? Gostaria. Retirada? Não, pela manutenção.",
      "summary": "Deputada propõe manter votação sobre discussão de terras indígenas e quilombolas, afirmando que alterações procedimentais devem ocorrer durante discussão da matéria.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "id": 67549,
      "start_time": 1695740399,
      "duration": 71,
      "transcription": "Do requerimento visto a importância do debate acerca desses processos então portanto demarcação interna indígena titulação propriedade de comunidade remanescente quilombolas. É fundamental, nós acabamos contrário do requerimento, claro, é pela manutenção do projeto, né? Nós passamos agora por momento importante que foi ah a finalização do marco temporal de propriedade pessoa é muito importante pras comunidades indígenas e nós temos que avançar nessa pauta. E essa comissão tem essa finalidade. Eu eu acho que a comissão ela existe exatamente por isso pra que a gente possa fortalecer tanto as comunidades tradicionais originárias enfim. Por isso quero garantir aqui a manutenção do projeto. Só mais uma coisa eu pedi a pedirlhe à mesa, gostaria de subscrever o requerimento número setenta e quatro do do da senhora da deputada Célia Shaquiliabá, e o requerimento número, setenta e sete de dois mil e vinte e três. Em votação requerimento.",
      "summary": "Deputado propõe fortalecer comunidades tradicionais e originárias, aprovar requerimentos 74 e 77/2023; manterá projeto de demarcação interna e titulação de terras indígenas e quilombolas.",
      "speaker": {
        "id": 74356,
        "name": "Silas Câmara",
        "position": "Deputado"
      }
    },
    {
      "id": 67550,
      "start_time": 1695740470,
      "duration": 26,
      "transcription": "Aqueles que a prova permaneça como se acha. Pra retirada de pauta. E o que for encontra levante o braço. Rejeitada a retirada de pauta. Excelência. Então, sendo",
      "summary": "Deputada propôs manter pauta e levantar braço para itens encontrados. Rejeitada retirada de pauta.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "id": 67551,
      "start_time": 1695740496,
      "duration": 22,
      "transcription": "Sim, eu não estou ainda, não tenho uma decisão, sobre esse processo aqui para garantir prioridade da tramitação dos processos, eu ainda estou verde, precisa amadurecer, é por isso que peço vista. Primeiro vai ler.",
      "summary": "Deputado ainda não decidiu sobre prioridade de tramitação de processos; pediu tempo para analisar.",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "id": 67552,
      "start_time": 1695740518,
      "duration": 16,
      "transcription": "Relatório e depois da leitura do relatório. Gostaria de passar agora passa agora a palavra pra nossa relatora deputada Gilvanda para a leitura do parecer. Oi, está ouvindo? Primeiro antes de",
      "summary": "Deputada refere relatório, pedido para relatora Gilvanda ler parecer.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "id": 67556,
      "start_time": 1695740534,
      "duration": 182,
      "transcription": "Esse relatório eu queria parabenizar a nossa luta que nós tivemos uma vitória grande sobre o marco temporal, né? Né? A Constituição Federal conta como capítulo para instituir garantias de direito dos povos indígenas e A terra e também reconhece o direito à terra de comunidade remanescente quilombola. Nas disposições transitórias, onde O legislador também reforçou a obrigação do Estado instituindo o prazo de cinco anos para demarcação das terras indígenas, Senão vejamos no artigo sessenta e sete a união concluirá a demarcação das terras indígenas no prazo de cinco anos a partir da promulgação da constituição. Artigo sessenta e oito, Aos remanescente das comunidades dos quilombolas que estejam ocupando suas terras é reconhecida Propriedade definitiva devendo o estado emitirlhe os títulos respectivo. Embora garantido pela Carta Magna conhecido como direito fundamental, o acesso à Terra é quase sempre fruto de longas batalhas sendo Constante a paralisação dos processo administrativo de reconhecimento de povos indígenas e remanescente quilombola. Em consequência esta realidade em que o estado não cumpre com sua obrigação com repetidas Interrupções das de marcação e titulação em função da judicialização dos processos administrativo E em que a situação é agravada pela morosidade do Judiciário nos resta enaltecer a proposição Em tela por garantir prioridade na tramitação dos processos que envolvam a demarcação de terras indígenas e da das propriedades dos das comunidade remanescente quilombola. Referida prioridade processual garante maior celebridade, Celeridade no cumprimento do direito constitucional de acesso à terra tanto para indígena quanto para o quilombola. Diante do exposto votamos pela aprovação do projeto de lei número Dez mil setecentos e oitenta e dois de dois mil e dezoito e conclamamos os nobres pares a idêntico posicionamento. Eu né? O meu parecer eu coloquei aqui presidenta e dizer assim que são muitos anos De luta pra gente poder conseguir conquistar mais essa vitória. Cinco anos já é ano de março pra gente poder estar pedindo visto ou então Tirar de pauta porque a gente precisa dessa vitória. Muito obrigado. Obrigada.",
      "summary": "Deputada elogia vitória em relação ao marco temporal e à luta pelos direitos de terras indígenas e quilombolas, aponta a necessidade do Estado cumprir sua obrigação de demarcação e titulação, e expressa apoio à proposição que garante prioridade na tramitação de processos relacionados a essas terras, destacando a importância do acesso à terra como direito fundamental para indígenas e quilombolas.",
      "speaker": {
        "id": 220671,
        "name": "Dilvanda Faro",
        "position": "Deputada"
      }
    },
    {
      "id": 67554,
      "start_time": 1695740716,
      "duration": 7,
      "transcription": "Giovana, coronel. Confirmo o pedido de vista.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "id": 67553,
      "start_time": 1695740723,
      "duration": 12,
      "transcription": "Eu não estou eu eu não disse que eu sou contra. Eu só pedi aí mais tempo para amadurecer e eu poder lá na frente, votar ou não votar. Obrigado. Obrigada deputada Giovana",
      "summary": "Deputado pediu por mais tempo para refletir e decidir sobre um voto. Obrigado, deputada Giovana.",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "id": 67555,
      "start_time": 1695740735,
      "duration": 131,
      "transcription": "Crisóstomo concedido o pedido de vista voltará depois na outras sessões nada mais havendo a tratar declaro encerrada a presente reunião antes convocando a reunião deliberativo extraordinária na próxima terçafeira no dia três de outubro às 13horas com a pauta a ser divulgada oportunamente está encerrada essa reunião e muito obrigado a todos membros e membros da comissão",
      "summary": "Deputada decreta encerramento da reunião, agendando reunião deliberativa em outubro e pauta divulgada posteriormente. Obrigada.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}