{
  "id": 70067,
  "start_time": 1695741480,
  "end_time": 1695749641,
  "status": "Encerrada (Final)",
  "title": "CPI SOBRE A EMPRESA AMERICANAS S.A.",
  "description": "Discussão e Votação do Relatório do Relator, Dep. Carlos Chiodini.",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 07",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2332033",
  "speeches": [
    {
      "start_time": 1695741484,
      "duration": 177,
      "transcription": "Boa tarde a todos, todos os presentes, e a todas, cumprimentar a imprensa, cumprimentar que estão cobrindo aqui os trabalhos desta CPI. Declaro aberta a décima terceira reunião extraordinária da comissão parlamentar de inquérito, destinado a investigar as inconsistências da ordem de vinte bilhões de reais detectados em lançamentos contábeis da empresa Americanas SA, realizados no exercício de dois mil e vinte e dois em exercícios anteriores. Passemos a leitura da ata. Em contase à disposição na página da comissão da internet, a ata da décima segunda reunião realizada no dia cinco de de setembro melhor dizendo, de dois mil e vinte e três. Fica dispensado a sua leitura nos termos do parágrafo único do artigo quinto do ato da mesa dois três barra dois mil e vinte, havendo quem queira retificála, em votação à ata. Os deputados e deputados que aprovam permaneçam como se encontram, aprovada. Passemos agora ao ao expediente, informo que a sinopse do expediente recebido encontrase à disposição na página da comissão na internet. Passemos a ordem do dia, a ordem do dia de hoje está prevista para a votação do relatório do relator, porém como foram feitas algumas alterações no relatório, o relator nos informou que deseja fazer essa apresentação das alterações aos nobres membros desta CPI. Antes de passarmos a discussão e a votação do relatório ressalto alguns esclarecimentos acerca dos procedimentos que nortearão os trabalhos de votação do relatório do relator nesta comissão. A lista de inscrição para discussão encontrase aberta pelo Infoleg, e será encerrada quando for chamado o primeiro orador. Os senhores deputados e deputadas terão a palavra na ordem de inscrição, alternadamente a favor e contra o relatório. Aqueles que não se encontrarem presentes na hora da chamada, perderão definitivamente a sua inscrição. O prazo para discutir a matéria de quinze minutos para os membros da comissão e para os líderes, e dez minutos para os deputados que a ela não pertenço. Tempo de liderança poderá ser somado ao tempo de inscrição, se obedecida à ordem de inscritos. Os requerimentos procedimentais os destaques devem ser apresentados pelo sistema e colega autenticador, delegações para comunicação de liderança deverão ser encaminhadas para o SDR ponto CPI Americanas arroba câmara ponto leg ponto BRE os e os destaques poderão ser apresentados até o anúncio da votação. Passo a palavra agora ao nobre relator deputado Xiaudini, para breves esclarecimentos sobre as alterações feitas no relatório. Com a palavra o nobre relator deputado Xodini. Boa tarde.",
      "summary": "Deputado abre reunião extraordinária para investigar inconsistências da Americanas SA. Ata anterior dispensada de leitura. Lista de inscrição aberta para discussão do relatório do relator, que deseja apresentar alterações. Tempos de fala definidos e procedimentos clarificados antes da votação. Relator Xodini toma a palavra.",
      "speaker": {
        "id": 204408,
        "name": "Gustinho Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695741661,
      "duration": 235,
      "transcription": "Senhor Presidente, deputado Agostinho Ribeiro, todos os colegas deputados aqui presentes, e diante da apresentação de votos em separado e sugestões apresentadas seja. E por ofício até por indicações. Aqui de colegas deputados, eu. Acabei promovendo algumas alterações e também temporais. Primeira delas vou Helen Calas são cinco. A primeira delas, no capítulo cinco item dois subitem cinco ponto dois meia, das informações relacionadas à tomada de depoimento da convocada Ana Cristina Ramos Saikali, considerado o seu comparecimento na CPI no dia cinco do nove, ou seja, no dia posterior à apresentação da primeira versão do relatório então, nós registramos a, vale vale ressaltar que ela veio munida de habeas corpus e acabou não prestando nenhum depoimento. O segundo acréscimo no capítulo seis, esse veio sugestão em todos os os votos divergentes e colocações aqui, que trata especificamente da necessidade de aparelhamento da comissão de valores mobiliários e do adequado cumprimento da exigência legal de destinar para o orçamento da autarquia, os recursos arrecadados com a taxa de fiscalização em linha, com as contribuições apresentadas pelo deputado Alberto Mourão, que é terceiro vicepresidente dessa dessa comissão. Foi muito bem dito aqui, pela própria diretoria da autarquia CVM das dificuldades e do menor orçamento que tem hoje do que teve em dois mil e catorze. O orçamento é terço do que foi enquanto a demanda é muito maior então, há aqui sugestões de discutir a estrutura da CVM, tanto em número de pessoas recursos humanos orçamentários equipamentos tecnologia e levar ao governo federal essa discussão. O item três análise da petição e documentos apresentados pelo senhor Miguel Gutierrez. Não havia no relatório, pois nós só colocamos quem veio de pôr, né, esse em especial está no exterior ele acabou não comparecendo, mas nós registramos que ele enviou, né, ofício com atestado médico e alguns itens anexos, que encontram nos capítulos oito nas folhas 302 a 308. Quarta alteração, a minuta do projeto de lei que tipifica o crime de infidelidade patrimonial, em acolhimento às contribuições apresentadas pelo Orlando Silva. No dia vinte e dois do nove. Então nós acrescemos essas essas contribuições e aqui estão expostas. Item cinco, acréscimo do item especificamente para contemplar a minuta de indicação, é uma indicação dos membros da CPI, ao Ministério da Fazenda que são sugeridas a expansão do dessa com o item dois, mas agora por meio de indicação formal da CPI, e do quadro de servidores da comissão de valores mobiliários com a capacitação desses servidores e o fortalecimento da referida autarquinha em linha com as contribuições apresentadas pelo deputado Alberto Mourão novamente, que vem ao encontro do item dois, e está entre as as folhas de trezentos e trinta a trezentos e trinta e três, do relator. Seriam essas as contribuições alterações por hora protocoladas?",
      "summary": "Deputado propõe alterações no capítulo 5, relacionada ao depoimento de Ana Cristina Ramos Saikali; no capítulo 6, sobre o aparelhamento da CVM e uso dos recursos arrecadados; registro de documentos de Miguel Gutierrez no capítulo 8; inclusão de minuta de projeto de lei sobre infidelidade patrimonial; e acréscimo de indicação ao Ministério da Fazenda para fortalecer a CVM, conforme sugestão do deputado Alberto Mourão.",
      "speaker": {
        "id": 204361,
        "name": "Carlos Chiodini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695741896,
      "duration": 53,
      "transcription": "A explanação e a apresentação das alterações pelo relator, informam que constam na mesa, alguns requerimentos, requerimento na verdade de adiamento de discussão, né, requer no requer nos termos do artigo cento e dezessete, inciso décimo do artigo cento e dezessete do regimento interno, o adiamento por cinco sessões da discussão do relatório, constante da pauta da presente reunião. Autor é o deputado Ícaro de Valmir, e informo que qualquer adiamento de discussão nesse momento deputado Mendonça, ele se torna inapropriado, até porque nós temos o prazo final pra hoje, então não há mais como pedir esse essa, né, esse adiamento da da discussão. Mas eu desconcedo a a palavra ao nobre deputado João Bassalar Eu eu gostaria de falar contra. Senhor presidente, senhor presidente.",
      "summary": "Deputado propõe adiamento discussão relatório, mas considerado inapropriado por prazo final hoje; deputado concedeu a palavra a outro deputado para falar contra.",
      "speaker": {
        "id": 204408,
        "name": "Gustinho Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695741949,
      "duration": 79,
      "transcription": "Quando o deputado Ícaro de Valmir apresentou esse requerimento aqui a semana passada, nós tínhamos prazo regimental que nós discutimos aqui nessa comissão. Infelizmente vossa excelência encerrou a sessão abruptamente e não nos deixou a paz do que estávamos se tratando aqui. Então o deputado Ícaro ficou se o requerimento dele ficou prejudicado pra essa interrupção abrupta. Eu considero como se nós estivéssemos jogando, é deputado Carlos Xodini, campeonato de futebol, e o juiz interrompeu quando sentiu que iria perder a partida, segurou a bola e saiu do campo. O que aconteceu aqui semana passada senhor presidente, infelizmente nessa comissão, foi uma interrupção abrupta quando a mesa diretora da CPI percebeu que iria perder a votação. O voto separado do deputado Tarcísio iria ser aprovado aqui. Então naquele momento o requerimento do deputado Ícaro de Valmir foi prejudicado porque vossa excelência interrompeu abruptamente e não nos deixou a pá de como seria os procedimento. Inclusive uma das uma das questões aqui que eu queria levantar aqui é que se o requerimento for derrotado hoje Como vossa excelência, vossa excelência ser separado, nem votado pode ser, ele não altera.",
      "summary": "Deputado se referiu à interrupção abrupta da sessão na semana anterior, prejudicando o requerimento de outro deputado e diferenças na votação. Criticou a interrupção quando perceberam que iriam perder a votação, alegando irregularidades.",
      "speaker": {
        "id": 141458,
        "name": "João Carlos Bacelar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695742028,
      "duration": 38,
      "transcription": "O relatório. Por que não altera? É só mais uma manobra. Sim, não não. De a sugestão. Em nenhum momento os membros dessa CPI. Vossa excelência entender que não vai intimidar ninguém aqui. Não tem que intimidar ninguém. Pode ficar totalmente à vontade pra espernear, pra gritar, pra bater o que quiser. Não espernear, não vai me intimidar e muito menos os membros dessa CPI. Não mas você eu ainda vou conceder a palavra vossa excelência não vai calar minha voz.",
      "summary": "Deputado recusa relatório, o considera intimidação e continua speaking, even if provoked.",
      "speaker": {
        "id": 204408,
        "name": "Gustinho Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695742066,
      "duration": 53,
      "transcription": "Nem vossa excelência ninguém aqui vai calar minha voz. Então vossa excelência aqui em nenhum momento acatou os requerimentos aqui pra pelo menos a consideração com os pares de votar os requerimentos aqui nessa mesa, os requerimentos foram engavetados aqui, e o que aconteceu aqui semana passada foi infelizmente desfazer aqui a maioria do pleno. Quando vossa excelência percebeu que seria derrotado encerrou a sessão sem dizer inclusive como seria os procedimentos aqui a serem adotados. Então fica aqui registrado que nós sentimos aqui como se o senhor interrompesse jogo de futebol, pegasse a bola e saísse do campo. Foi isso que aconteceu aqui semana passada. Infelizmente isso aqui mancha a imagem dessa CPI, que aqui que vale a democracia. Aqui é no grego. O tempo de vossa excelência estou. Vossa excelência tem",
      "summary": "Deputado ignora requerimentos, fecha sessão ante derrota e tarnja imagem da CPI; sua atitude é undemocrática. Tempo acabou.",
      "speaker": {
        "id": 141458,
        "name": "João Carlos Bacelar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695742119,
      "duration": 36,
      "transcription": "Eu concedi mais alguns segundos pra vossa excelência concluir. Informe que o tempo de vossa excelência está esgotado. Passemos agora a o encaminhamento com a palavra, o perdão, a discussão, então é encaminhamento. O requerimento é dia a dia mente discussão deputado Mendonça E0E agora quem vai utilizar a palavra é o deputado Ícaro de Valmir, que é autor do requerimento. Obrigado senhor presidente. Com a palavra deputado. Obrigado.",
      "summary": "Deputado fala sobre tempo de discurso e dá voz a deputado autor de requerimento.",
      "speaker": {
        "id": 204408,
        "name": "Gustinho Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695742155,
      "duration": 25,
      "transcription": "Presidente e deputado Vossa excelência tem até três minutos também Paraná. Mas como já foi falado aqui na CPI, como foi prejudicado adiamento diante da semana passada, como a gente realizou o requerimento semana passada, infelizmente agora não temos mais tempo nessa CPI, pra podermos adiar a discussão, pra discutirmos mais aqui sobre o assunto mas infelizmente, isso acontece na nossa vida né? Vossa excelência deputado Ícaro, desejo",
      "summary": "Deputado: sem tempo suficiente para discutir em CPI, solicitação de adiamento negada.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695742180,
      "duration": 36,
      "transcription": "O requerimento? Presidente Já que o requerimento está prejudicado? Sim senhor. Requerimento de votação. E o dia a dia aumento de votação também vossa excelência deseja retirar, retirar também. Passase agora à discussão. Declaro encerrada a lista de inscrição para discussão. Como primeiro membro escrito pra discutir a favor deputado Alberto Mourão. Vossa excelência tem até quinze minutos para discussão. Senhor presidente",
      "summary": "Deputado propôs votação e remoção do aumento diário de votação; encerrada inscrição para discussão, Alberto Mourão será o primeiro a favor.",
      "speaker": {
        "id": 204408,
        "name": "Gustinho Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695742216,
      "duration": 449,
      "transcription": "O relator. Eu acho que a gente tem que ter uma posição, é claro é desde o começo quando começou a CPI, o meu alvo era que a gente fizesse, discutisse a reforma da legislação até porque a aprofundar a investigação com documentos, isso ficou claro durante o andamento da comissão, e o curto prazo, feriado, recesso, tudo o que aconteceu ao longo desse período, nós tivemos a percepção e decisões judiciais que impediram as pessoas virem aqui e serem obrigadas a falar a verdade né? É porque eu acho que é certo também, porque a constituição garante o direito dele ficar calado e não se incriminar. É óbvio que a gente ficou frustrado com isso. Mas também não cabe a nós, e não devemos, por parte minha pelo menos, de querer findiciar alguém, sem documentação que sustenta esse licenciamento, sob perda de a gente amanhã ser vítima do mesmo jeito. A gente tem que respeitar a constituição pra evitar isso. Agora, isso não quer dizer que eu não trabalhei nesse processo. E eu vou ler aqui, e que a minha vontade teria sido, eu recebi o seu Gustavo Rocha Neiva Pereira, o seu Francisco Vicente Santana da Silva Teles, e seu Márcio Luiz Unide de Araújo, que são os contadores, porque só com o aprofundamento dessas pessoas é que nós teríamos a real posição de como foram feitas as manobras contábeis que pudessem levar a gente a com clareza até possivelmente enquadrar eles. Acho que a justiça, através de Ministério Público tem que aprofundar a investigação em cima desses nomes, pra que a gente consiga entender o que aconteceu com mais intensidade. Acho também que eu gostaria de ter ouvido e tem outro requerimento meu, o seu Eduardo Sagiori Garcia, o Celso Alves Pereira Alouro, o Luiz Carlos de Cessa, Felipe, o Mauro Moratori e Antunes Veras, o Paulo Antunes Veras, do conselho administrativo, e que também tiveram aceito durante dez anos, no conselho administrativo. Automaticamente, eles conheciam do que foi feito, mas a gente não tem documento de nenhuma prova que pudesse indiciálos. Então eu acho que não devemos levar isso de uma maneira irresponsável sob pena de aí sim, caímos o discreto de que nós colocamos qualquer dentro de uma lista de de criminosos. Não acho e não estou defendendo nenhum deles, estou à vontade tanto é que está aqui os meus documentos, pedindo que eles fossem ouvidos. Também, coloquei o seu Carlos Alberto de Souza, presidente do conselho fiscal, e que durante dez anos, pelo menos sete ficou à frente do conselho, automaticamente tinha muito a dizer pra gente. Mas também mais uma vez foi garantido pela Justiça Justiça. Então na realidade, a comissão, e eu não digo também que o doutor, o senhor o doutor Gutierrez, não não tenha também esclarecimentos mais claro, eu acho que ele usou a comissão pra que no último dia apresentasse uma curtida de fumaça pra ele ganhar tempo na justiça pra que essas que são enquadrados, questão de quatro anos no máximo, ele conseguisse uma prescrição pelo emaranhado de pessoas que ele queria ouvir. Então eu diria o seguinte, eu estou à vontade pra dizer que a gente podia avançar num relatório aonde talvez colocássemos uma orientação ao Ministério Público nesse relatório, aonde eu dissesse que essas pessoas que eu que eu enumirei, pudessem o Ministério Público aprofundar a investigação pra buscar, né, o que elas com elas participaram desse processo todo. Acho que o Ministério Público deve fazer isso, porque essas são as pessoas que estiveram envolvidas. E digo porque eu passei quatro ou cinco ordem daquela sala secreta, vasculhando os documentos que vieram pra essa comissão. Então eu entendo que, nessa procura de de informações, cheguei à conclusão que esses são os nomes que efetivamente o Ministério Público tem que aprofundar, mas não me atrevo porque não tinha nenhuma, troca de informações que permitissem e nos mostrar isso, só o indício de que eles participaram durante dez anos de conselho administrativo, de conheço do conselho fiscal, e e automaticamente devinho saber do que estava acontecendo. Então, esta é uma é aspecto de eu ser lembrado pra que a gente possa entender. Acho, que as indicações que nós estamos fazendo, tanto de reforço da CVM, como tu está a questão da alteração da legislação nos quatro propostas apresentadas, nós devemos ampliar mais isso. Nós temos que discutir com o Banco Central se realmente a questão do do sacado do risco, do risco sacado efetivamente foi registrado, como foi registrado, se isto é uma norma, e que se nós temos que aprofundar também a questão dos debêntures. Lançar os CDBs no ano passado, quando efetivamente este conselho e toda essa este grupo de administração já sabia que a americana estava numa crise financeira. Mas são, notícias. A gente precisa ter fatos, papéis, documentos, se aprofundar pra poder levar isso. Eu acho que a comissão se ela tivesse mais tempo, talvez ela conseguisse se aprofundar, mas eu acho que no caminho que está, de que a gente está assistindo, de que eles veem que já com ordem de determinação que tem que se manter calado, que respeita a decisão judicial, está certa, mas a gente acaba ficando sem instrumentos pra aprofundar essa situação. Aliás, tem requerimentos meus, ainda, que pede pra que venha a relação pra esta comissão dos últimos dez anos, de todos os diretores que receberam bonificação de desempenho em ações. Porque eu acho que que, eles, com interesse de receber as suas bonificações, tinha automático interesse em fazer a mudança contábil dentro do processo. Mas, como era quebra de sigilo fiscal, isso não me foi concedido. Em cima dessa informação, eu talvez tomasse uma atitude diferente agora. Então eu queria me aprofundar tecnicamente, nas informações pra poder estar aqui sustentando o indiciamento de todas as pessoas que eu li, pra que a gente conseguisse mostrar que a comissão aprofundou o debate. Acham que a gente tem que, sair daqui com uma uma meta. E é pedido que eu fiz ao presidente, foi que levasse ao presidente da casa, que transformar essa comissão, os membros dessa comissão num grupo de trabalho pra fazer uma alteração profunda nas quatro ou cinco legislações, que foram feridas por esses grupo por por por esse grupo econômico. Pra que a gente consiga evitar que os futuros investidores, não fiquem apreensivos com o que aconteceu ali. Então a gente precisa, ter percepção disso e a única coisa que eu pediria pra alterar é que a gente efetivamente só levasse a, esses nobres pra serem aprofundada as investigações perante o Ministério Público. É o que eu quero dizer senhor presidente. Passo",
      "summary": "Deputado propõe focar em reforma legislação, apesar de obstáculos em interrogatórios e direito à silêncio constitucional. Insiste na importância de documentação para apoiar investigações e sugereMinistério Público aprofundar investigações em indivíduos específicos. Além disso, pede alterações profundas em legislações infringidas para proteger futuros investidores.",
      "speaker": {
        "id": 74696,
        "name": "Alberto Mourão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695742665,
      "duration": 11,
      "transcription": "Agora a deputada Fernanda Melchiona, pra discutir contra. Vocês têm até quinze minutos também. Presidente.",
      "summary": "Deputado fala sobre turno de réplica de 15 minutos para a deputada Fernanda Melchiona.",
      "speaker": {
        "id": 204408,
        "name": "Gustinho Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695742676,
      "duration": 904,
      "transcription": "Quero começar lamentando profundamente, o papelão que está sendo feito nessa comissão parlamentar de inquérito. Lamentavelmente, o que nós vimos na semana passada foi uma manobra bem escancarada, pra não botar pra votar relatório que seria derrotado. Uma sessão convocada pra terça, outra convocada pra quarta, Ambas sessões canceladas, uma troca nos membros na comissão, que nós vamos ver a extensão disso, e, O chamamento para a reunião de hoje, no último dia hábil para a realização da comissão. Primeiro já começa por aí a lógica do inaceitável na reta final, numa tentativa de de novo, blindar os acionistas de referência, blindar os bancos que estão implicados nessa fraude com maquiagem de documentos contábeis que foram fundamentais para majorar os lucros fictícios das americanas, blindar as empresas de auditoria e fazer relatório que poderia ter sido encomendado pelos advogados do trio de referência ou mesmo atual diretoria das americanas. Mas presidente, o senhor abriu os trabalhos eu esperei meu momento de falar, Não é verdade que se o relatório é derrotado fica sem relatório, ao contrário, ato contínuo o senhor delega o outro voto separado que recebeu mais votos a decisão final da comissão parlamentar artigo cinquenta e sete, e nós não vamos aceitar de novo outro papelão, porque aqui ninguém nasceu ontem. Terceiro lugar presidente, nós vimos esforço sobrenatural nas últimas semanas da CPI, porque no início sempre se falava não, nós vamos chamar os acionistas de referência no momento correto, quando tiver os documentos, não, está previsto, embora tenha tido vários requerimentos que o senhor não pautou, simplesmente não pautou. E eu não sei, questionei com o requerimento, porque acho que presidente de CPI pode muito, infelizmente, mas não pode tudo. Presidente não é rei. Tem monte de requerimentos pautados por vários parlamentares, não só pela bancada do PSOL e pelo companheiro Tarcísio Mota, assinado por mim, sobre escrito por mim, na condição de integrante também, que não foram pautados. Aí, vem alguns, Mas nós não podemos constranger os deuses do capitalismo brasileiro, mas tem que ter muita Então falta de vergonha na cara, ou óleo de peroba em casa pra dizer isso pro povo brasileiro, povo brasileiro endividado, o povo brasileiro que setenta por cento da população tem que recorrer, inclusive a bancos que fizeram parte da fraude, e num juros estratosféricos pra poder fechar as contas no final do dia. Brasileiro que lamentavelmente sofre com o rebaixamento global dos salários, que Os super ricos, não não é só os super ricos, é o homem mais rico do Brasil, que tem método agressivo na história da vida, em várias empresas, ou o quê? Esqueceram do que foi A00 olho golpeólio construído com a Ambev, o que significou essa fusão pra classe trabalhadora, pro mercado, etcétera etcétera. O banco garantia, que também tinha lá atrás na década de noventa a maquiagem dos lucros de que acabou vendido pro crédito suíço quando ia estourar uma bomba. Mas nós não precisamos ir tão longe, embora é uma demonstração de como os bilionários viram bilionários, e como o capitalismo brasileiro funciona, mas a gente não precisa ir tão longe, passei nas americanas. Mas Ter chamado na condição de convidado, mas nem isso. É muita subserviência aos interesses do capital. É muita subserviência aos interesse do capital que lesa em bilhões de reais as empresas, a empresa, quem paga são os trabalhadores, os pequenos acionistas e o povo brasileiro. Porque agora vejamos, vamos por partes, mas Quando o Bradesco reduz a previsão de lucro real e deixa de pagar dois bi, Para a união, é dinheiro que não vai vim pra saúde, pra educação, então, o lucro é maquiado, e individual, pros diretores acionista nós estamos falando de dividendos, em milhões de reais. Teve dividendo no valor de trezentos milhões. E lembro, só o Brasil e a Eslovênia não atribuutam dividendos. Dividndos maquiados. Dividendos, fraudulentos. Roubo, a corrupção o nome. Porque os bilhões era corrupção. Na hora do lucro era privado, na hora do prejuízo é a união que deixa de receber, na hora do prejuízo é o trabalhador que opera os trabalho, na Na hora do prejuízo, é o coitado que pegou o dinheiro da aposentadoria, que pegou o dinheiro duma poupancinha, que olhou lá vou botar meu dinheirinho no mercado de capitais porque tem Toda, uma lógica do Deus capitalismo pra ficar endeusando a ideia de que a gente compra ações e fica rico, o pessoal junta ali dinheirinho, Foi lá comprou, uma alojada, num lucro absolutamente fictício que caiu que nem castelo de cartas, pá, quem perdeu? Quem perdeu? Foi justamente, o povo brasileiro. E nós estamos falando do maior bilionário do país. É negócio escandaloso. Em dois mil e dizer não aqui é vinte e dois. De dólares. O segundo de dólares. O segundo maior bilionário do país, Marcel Hermann Teles, nove vírgula cinco Com bilhões de dólares. O quarto maior bilionário do país em dois mil e vinte e dois, Carlos Alberto Sucupira. E é esses que que vocês estão blindado? Simples, blindado em não ouvir, blindado em não chamar pra ser ouvido, blindado em não responsabilizar quem foi beneficiado de esquema que perdurou no mínimo uma década, no mínimo uma década, e que obviamente ganhou com o superfaturamento do ou os lucros fictícios criados para pagar os bônus e dividendos, São os bancos que mudaram a sua carta, a mando das americanas, escondendo as operações de risco sacado, que era uma forma Pra ser didática, de esconder a dívida, de aumentar o suposto lucro que não existia, e eles ficarem mais bilionários, Sequer foram ouvidos, as empresas de auditoria, que não era nenhuma bondade da Americanas contratar, obrigado pela lei, que demonstra a lógica do dito popular, quem toca, quem paga a banda escolhe a música, estava tudo bem, Estava tudo ótimo. E nós tivemos a oportunidade de ouvilos, tem negócio assim que é misto de, Enfim, de de cara de pau né? E me lembram também que é a empresa de auditoria da PWC que foi uma das conivens ou no mínimo parte do conluio que trabalhou para maquiar junto essas contas, trabalhou na privatização da Eletrobras, que de novo os três G estão metidos da privatização da Eletrobras. Ainda querem controlar a educação, ainda com com a Fundação Leiama ainda querem se apropriar dos recursos públicos da Educação pública brasileira, numa lógica que assim, é capitalismo selvagem, É super salários pros CEOs, e a Americanas chegou a ter quatrocentos por cento de diferença entre o salário de CEO e salário lá embaixo. Organização do mercado fornecedor, tornando tantos dependentes das americanas e depois caloteando, porque também os pequenos fornecedores faliram aqui. E a maximização dos lucros como essas maracutaias pra enriquecer mais os grandes acionistas, E, conluio com os bancos que esconderam a operação e que também ganharam, Com isso durante bom tempo, e agora a tentativa de socialização dos prejuízos, só que a tentativa de socialização é com os recursos do povo brasileiro, pagando menos pra união, a socialização dos prejuízos é deixando milhares de trabalhadores desempregados, a socialização dos prejuízos é estar num regime de recuperação judicial que não tem claro quem vai pagar primeiro e em geral bota valor né lá muito baixo e querem sempre priorizar os bancos. Quando Quando na verdade tem que priorizar o povo brasileiro, mas mas nós não estamos aqui, embora seja tudo discutível até os valores pagos pro escritório da da da recuperação judicial, até a escolha do escritório da recuperação judicial, tem monte de coisa que dá pra discutir, mas eu queria Dos deuses do capitalismo brasileiro que demonstraram qual é a lógica deles, como é que enriquearam, se tornando os maiores bilionários do país, fazendo método como esse. E o problema é que aqui nós estamos falando de bilhões de reais. E nós estamos falando de uma corrupção, como falou Eduardo Moreira aqui, das mais grossas tem a matéria organizada pela Consuelo, Jornalista Consuelo Jages, na revista Piauí, tem uma série de matérias que foram melhores do que o relator apresentado pela CPI. E E eu não acho que seja incompetência do relator. Eu acho que é blindagem deliberada, é político, é uma tentativa de preservar e blindar transformando o relatório dessa CPI numa peça de defesa, de quem ganhou com esse esquema. E nós chegamos aqui pra investigar. Nós chegamos aqui porque nós não temos algo preso com grandes empresários, nem estamos aqui pra defender interesses privados. Mas não pra ser utilizado, não pra ter uma sessão cancelada numa terça, cancelada numa quarta, convocada pra uma terça, com mudança de membro pra depois dizer que não pode ter relatório nenhum. Mas ninguém quer vencer ontem. E me indigna sim presidente, mas é óbvio que me indigna, porque são os mesmos que Que na hora de votar matérias contra o povo, estão lá na linha de frente. Ah a reforma da previdência, os aposentados ganham muito no país, vai Bras aposentadorias, quando quem deve pras aposentadorias são grandes empresas, inclusive bancos. E os trabalhadores estão ganhando aninharia. São os mesmos que silenciam numa lógica de que a isenção fiscal pros bilionários, e ao mesmo tempo o massacre com o conjunto do povo brasileiro, que está sofrendo com o rebaixamento global de salários, que conseguiu, enfim, sobreviver ao longo Os últimos tempos na resistência, porque tem uma agenda, né, o liberal de auxílioicídio que é os ases, os pilares desse modo de funcionamento do capitalismo, que os três, acionista de referência, representam. Aí o Miguel Gutesse quer falar em separado com a CPI, Não querem falar por videoconferência. Ah e e eu não acho, acho que ele era par do conluio, mas eu disse desde o primeiro dia todo mundo sabe que é a carne com sucupira, terceiro, Ser quarto maior bilionário do país ou segundo? Que eu já me perco. Segundo, porque eles são tão né? Ele escreveu lá na delação nas As coisas que ele falou, monte de copa nem ouviu, nem quiseram ouvir, nem quiseram ouvir ele, nem quiseram ouvir os a sua lista de referência, nem era ouvir os bancos. E aí qual qual é o sentido? O que que a pessoa vai pensar? O escritório de advocacia do teu Parada Dura está grande, está saindo dos palácios do escritório e você está entrando na Câmara dos Deputados, É porque senão, qual é o sentido? E assim, concluo, porque é sim muita indignação de quem acha que nós estamos estamos falando de qualquer coisa, nós estamos falando da maior corrupção da história do mercado de capitais do Brasil promovido pelos maiores bilionários do Brasil, e que o povo brasileiro está pagando a conta, não estamos falando pouca coisa aqui não. E ao mesmo tempo, de quem tem Já não cozinha na primeira fervura, participou de outras CPIs, participou de outros debates, e quero dizer que nós primeiro nós aceitaremos uma manobra. Que o senhor nem abriu a palavra na semana passada, eu confesso que fiquei estarrecido aqui porque não deu nem tempo, ah não sei o que, cancela e desliga. O senhor não pode nem falar, o vereador o deputado Tarciso Falou fora do microfone pra expor a nossa indignação, frente aquele momento. Mas agora o senhor não pode tirar o nosso microfone. E nós não aceitaremos uma tentativa de não cumprir o regimento, inclusive na votação do relatório. É claro que ainda tem o voto separado, é claro que ainda tem a denúncia porque isso aqui, essa pizza gigante no forno, Esta blindagem que está acontecendo aqui não acham que não entrará pra história, vai entrar pra história, vai entrar pros registros da imprensa, vai entrar pra história que cada cumpriu, quando o mercado de capitais sofreu a maior corrupção, Abriu quando o mercado de capitais sofreu a maior corrupção da sua história, promovido por aqueles que deveriam Não só está iniciados no seu relatório, deveriam estar preso, porque todos os casos que se investigou a fundo e que se chegou nos promotores, etcétera etcétera, inclusive quando nós perdemos pelo Eduardo Moreira, em alguns casos que não se foi tão a fundo, Mas os principais responsáveis no caso de outros escândalos internacionais, acabaram enfrentando o 0 judiciário e o código penal, né? E aqui não é não só não ter o código penal, é a tentativa de passar pano e construir uma peça que ajude a defesa pública jurídica e política de quem ganhou e muito com o esquema de roubo bilionário.",
      "summary": "Deputada critica manipulação na comissão sobre fraude contábil nas Americanas, denunciando esforços para favorecer acionistas e bancos, maquiar lucros e dividendos, negligenciar auditorias e forçar socialização de prejuízos aos trabalhadores e cidadãos. Denuncia também tentativas de blindagem e obstrução no relatório final, priorizando interesses dos bilionários mais ricos do país.",
      "speaker": {
        "id": 204407,
        "name": "Fernanda Melchionna",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1695743580,
      "duration": 24,
      "transcription": "Com a palavra, o deputado Orlando Silva vossa excelência. Pra discutir a favor deputado Orlando Silva, está presente? Não está presente deputado Orlando Silva passo Sua palavra ao deputado João Carlos Bacelar vossa excelência tem até quinze minutos para discutir. Contra.",
      "summary": "Deputado fala a favor de Orlando Silva, falta deputado Orlando Silva, palavra passada para o deputado João Carlos Bacelar para discutir contra.",
      "speaker": {
        "id": 204408,
        "name": "Gustinho Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695743604,
      "duration": 744,
      "transcription": "Presidente, senhoras deputados. Eu concordo aqui senhor presidente com a fala da deputada Fernanda. Infelizmente, o que nós vimos aqui semana passada nessa comissão, foi de umas coisas mais estarrecedoras na história dessa Câmara Federal. Quando a mesa diretora da CPI percebeu que não tinha os votos suficientes, para aprovar, relatório que eu chamo relatório da blindagem com todo o respeito ao deputado Xodini. Vossa excelência pegou a bola, botou debaixo do braço, Saiu do campo e correu. Isso aqui ficou registrado nos análise dessa casa senhor presidente. Infelizmente o senhor interrompeu aqui as falas dos deputados, sem inclusive dizer como seria o procedimento hoje aqui nessa sessão. E aderidamente preparado, marcou a sessão para o último minuto no último segundo pra não apagar das luzes tentar encobrir o cidadão brasileiro o maior roubo qualificado desse país, onde a quadrilha assaltou os o bolso dos brasileiros, o bolso dos menos favorecidos, O bolso de quem acreditou deputada Fernanda, numa camuflagem contábil, e foi lá comprou sua açãozinha, infelizmente viu sua ação virar pó, em virtude duma ação gananciosa dos maiores gangsters da história desse país. Uns ganggers conseguiram assaltar os bancos. Imagina o que é conseguir assaltar, Em quase quarenta bilhões de reais, os bancos brasileiros. Hoje se deputado, agente público for abrir uma conta no banco, é a maior burocracia, É a maior dificuldade por ser publicamente exposta. E os acionistas das americanas conseguiram assaltar quarenta bilhões dos bancos. Imagina, a periculosidade deputado, Dessa turma, em conseguir assaltar os bancos, nomeadamente preparado, fazendo o maior assalto, ao sistema financeiro brasileiro, sem dizer, O assalto que foi feito aos pequenos, aos pobres que acreditaram nas ações de uma empresa que era parâmetro de referência no Brasil e no mundo. Deputado Mendonça, As americanas era, referência na em Harvard, maior centro educacional do mundo, excelência, as americanas, a empresa centenária, era referência em Harvard, para os alunos que queriam aprender economia, administração de empresa e outras coisas mais. Eles conseguiram destruir a imagem das americanas. E por isso senhor Presidente, eu acho que estamos acabando aqui hoje, lamentavelmente essa CPI, com a blindagem, que tirou aqui a condição dos brasileiros e dos membros dessa dessa comissão de ouvir aqui essa turma que assaltou o Brasil. Vossa excelência, Infelizmente não votou requerimento sequer, e eu queria saber que está por trás disso. Quero aqui rogar a Deus, que o escândalo que a Veja publica essa semana da blindagem dos jogos não se repita aqui nessa comissão. A blindagem dos jogos que a Veja publicou essa semana Trinta e cinco milhões. Quanto foi deputado? Trinta e cinco minutos aqui dito pelo deputado vermelho. Não venha ocorrer aqui nessa comissão. Nós fizemos aqui vários requerimentos, infelizmente o senhor engavetou todos eles. O senhor, jovem deputado parlamentar pelo estado de Sergipe, no município de Largato, Largato, que tem uma história construída, Não pode deixarse, cair lama do que está por trás disso. Infelizmente aqui lesaram vários brasileiros, centenas de brasileiros, que acreditaram e foram furtado no risco sacado. Aonde as americanas Compravam com cento e oitenta dias de prazo, para pedalar na bicicleta e fazer a trambicagem. Que espero que a Ambev não esteja também envolvida. Não sei se foi por isso que se blindou aqui os acionistas, Se aqui a metodologia aplicada por essa esses gangsters que assaltaram o país, se Não queriam trazer aqui a mesma metodologia da AMBEV. Em paralelo a isso, vimos aqui senhor Luiz Osório, obista, circulando gabinetes aqui em Brasília, Fazendo papel aqui, de Al Capone aqui em Brasília, senhor Luiz Osório, espero que o senhor Luiz Osório não tenha visitado alguns gabinetes aqui. Saiu demitido da Vale por incompetência, e veio aqui fazer algumas visitas aqui no Congresso Nacional. Isso infelizmente mancha a história dessa CPI, mancha a história dessa casa. E queríamos aqui senhor presidente, Em cima do artigo pra que o jogo não seja interrompido novamente ao longo do campeonato, Como vossa excelência vai proceder? Caso o 0 relatório do deputado, nobre deputado Carlos Xodini, Foi derrotado como vossa excelência vai se proceder aqui, pra que o campo não seja esvaziado novamente, uma cena lastimável aqui semana passada, da onde se encerrou uma sessão abruptamente sem dar nenhuma posição aos pares dessa casa, sem dar nenhuma posição à sociedade brasileira. Não vamos admitir aqui que cenas como essas grotesca que aconteceu aqui semana passada, como se uma criança que ia perder o jogo de futebol, segurasse a bola e fosse pra casa correndo, pedia ajuda aos pais, aconteça aqui hoje novamente, em cima do artigo cinquenta e sete, do regimento dessa casa, aonde o voto do relator Não fora adotado pela comissão, a redação do parecer vencedor será feita até a reunião ordinária seguinte pelo relator substituto, Salvo se vencido ou ausente, este caso em que o presidente designará o deputado para fazêlo. Então senhor presidente eu queria saber aqui E vossa excelência com vossa excelência vai se vai adotar aqui no regimento dessa casa, caso o voto do nobre deputado respeitado Carlos Seja vencido. Artigo cinquenta e sétimo parágrafo sete. Então eu queria saber como vossa excelência vai adotar aqui para que o jogo não seja interrompido novamente, e o Brasil e essa casa fique sem relatório, porque nós não vamos admitir aqui Que esse relatório seja jogado pra debaixo do tapete. Que esse relatório seja, não seja votado nessa casa. Esse relatório seja exclusivo da sociedade brasileira, que furtou milhares de brasileiros num dos golpes mais bem preparados da história desse país, onde os gangsters Conseguiram furtar milhares de brasileiros, num excesso de capitalismo, No excesso de ganância, isso não é capitalismo, isso é ganância. Conseguiram? Deputado Vicente, roubar os bancos. Roubar os bancos, se roubaram os bancos imagina o que não fizeram com o pequeno fornecedor, que não fizeram com o pequeno poupador, que não fizeram com o pequeno comerciante, Que não fizeram com quem acreditava no sonho das americanas de ser uma loja de referência, de ser as âncoras dos shopping do país, eu me recordo como criança eu ia prum shopping e via as americana aquela letra do vermelho como referência e Pujança econômica, infelizmente a ganância conseguiu pegar com que esse nome tão bonito, e fosse jogado na lata do lixo. Então eu queria aqui que o Brasil saiba do que está se passando aqui dentro, e que os mesmo método do risco sacado não seja aplicado na Ambev Inbev. Eu acho que foi por isso que essa mesa aqui diretora da da da CPI fez essa blindagem excessiva dos acionistas. Em paralelo também o seu Gutierrez lá de Madrid não deixaram com que ele falasse. E no final das contas Já no Apagar das Luzes, o seu Gutierrez disse lá da patifaria que acontecia nas americanas, Que os conselheiros, que os acionistas tinham acesso a todas as informações. Infelizmente aqui senhor presidente, Os requerimentos meu, e vários outros colegas foram engavetados, foram colocado na lata do lixo, Foram rasgado na frente da população brasileira. Queriam saber aqui o que está por trás disso. Espero o senhor Luiz Osório, lobista que foi demitido da Vale por incompetência, não tenha passado nos gabinetes aí. Lobista incompetente que saiu demitido da Vale, no caso Brumadinho, No caso Mariana e outros mais porque não tinha condições técnicas de, Ir pro enfrentamento, ir pro pro embate, e foi demitido por incompetência. E a três G o contratou para ser lobista aqui desta comissão. Então essas são as minhas considerações, queria que vossa excelência aqui dissesse aqui com todo o respeito que tenho a vossa excelência, com vossa excelência vai proceder em cima do artigo cinquenta e sete aqui dá o regimento interno dessa casa, se caso o relatório do novo deputado Carlos Fyodini seja derrotado, que é deputado que eu respeito que tenho maior estima e maior consideração. Falei inclusive com o líder de vossa excelência, o deputado Esnaldo Bulhões do respeito e carinho que eu tenho por vossa excelência, mas infelizmente aqui o Brasil Passou vergonha nessa CPI, que espero que não tenha analogia do que aconteceu na CPI dos Jogos, o excesso de blindagem que aconteceu lá. Muito obrigado.",
      "summary": "Deputado critica procedimento na CPI, acusando interrupção de falas e blindagem a favor de acionistas das Americanas, que considera responsáveis por roubo qualificado e quase quarenta bilhões de reais em prejuízo. Ele pede esclarecimentos sobre artigo 57 do regulamento interno da casa e expressa crainte de métodos da \"lobista incompetente\" Luiz Osório, anteriormente demitido da Vale, serem aplicados na Inbev/Ambev.",
      "speaker": {
        "id": 141458,
        "name": "João Carlos Bacelar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695744348,
      "duration": 51,
      "transcription": "Carlos Bacelar, só pra responder o questionamento de vossa excelência, após a votação do relatório, nós iremos tomar os procedimentos regimentais. Vossa excelência pode ficar tranquilo e calmo, que nós iremos seguir o rito regimental e tudo aquilo que estiver amparado no regimento desta casa nós iremos fazer, até porque o plenário é soberano, é através do voto que nós iremos saber se o relatório do nobre relator deputado Xiaudino será aprovado ou não. Eu lhe peço a aparência do vossa excelência. Passo a palavra agora ao nobre deputado Alfredinho do PT de São Paulo pra discutir contra o relatório.",
      "summary": "Deputado promete seguir procedimentos regimentais após votação do relatório, plenário é soberano na decisão, cede a palavra a outro deputado para discussão.",
      "speaker": {
        "id": 204408,
        "name": "Gustinho Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695744399,
      "duration": 811,
      "transcription": "Senhores deputados, eu acho triste terminar uma CPI como essa, inclusive com oscilações. O deputado Bacela fala, fulano de tal passou nos gabinete, não passou, isso sem insinuações. Certo? É muito triste, eu que já participei de várias CPIs, De algumas lá na Câmara Municipal de São Paulo, é o Zeca aqui, lá lá em São Paulo. E você pediu o seguinte, Sinações. Ela tem o objetivo que é investigar fato dirigido. Muitas vezes não investiga, muitas vezes Trabalha, trabalha, trabalha. Acolhe depoimento, depoimento e não chega aonde quer. Mas o objetivo tem que ser chegar onde quer. E todos nós aqui somos eleitos pra defender os que mais precisam. E os pobres de direitos. Todos nós aqui. E aqui a gente não pode, e não deve, tratar o pobre diferente do rico. Porque alguns falam assim, vocês são contra os rico, eu não sou contra rico. O problema, o grande problema de tudo isso, É que sempre os pobres são tratados de forma diferenciada. Menino pobre de uma comunidade pobre Se por acaso entra num mercado, e rouba pacotinho de bala, tem que ser preso e até morto, alguns defendem. O poderoso, quando põe a mão em tanto dinheiro como é o caso aqui, se trata de forma diferenciada. E aqui, eu tentei inclusive, negociar com o relator, pra incluir trechos Do nosso relatório, que é relatório equilibrado, relatório que não trata aqui de querer Inclinar ninguém sem provas, mas também não pode ser relatório que não não indica a ninguém, Que é culpado e são vários que podem ser culpado, né? E que não aprofunda nas investigações daqueles que deveriam ser serem investigados, Mas não foi possível. Aí ele até incluiu alguns trecho que no meu haver é muito insuficiente. Por exemplo, o tal do Gutierrez que todo mundo falou aqui, eu não entendo o porquê não foi, ou ele vim aqui, Prestar o seu depoimento ou fazer de videoconferência como parece que se propôs. E isso não, não foi possível. Por que ele tinha muita informação a prestar a essa comissão. E que talvez com essas informações se chegasse em alguns caminhos, né? Eu vim aqui, e eu fui procurado pelo advogado já quase aqui no fim da CPI, que ele queria vir aqui prestar depoimentos, inclusive esclarecer o envolvimento desses mesmos elementos aqui, Na privatização da Eletrobras. Que é uma coisa muito séria, uma empresa pública que foi privatizada, né? E a gente descobre que os mesmos que aqui cometeram crimes, no caso aqui das americanas, podem estar envolvido na Privatização da Eletrobras, não foi possível. E aqui foi citado por vários outros deputados que eu vi aqui, esse caso da Eletrobras. Foi possível. Nós terminamos essa CPI, eu aqui, como eu disse, a minha intenção era negociar, Porque eu não sou radical gente. Eu não sou radical, eu sou equilibrado. Não foi possível. O meu relatório está aqui. E é relatório equilibrado, que eu leio, não é relatório grande com com tanto é mais de trezentas Página do relator, mas é relatório muito equilibrado que aponta aqui, aponta Aonde está os problemas é onde deveriam serem investigados? É, felizmente não foi possível, eu vou manter meu voto É contrário, diante de tudo porque, é o que já falei tão mal de relatório que foi apresentado aqui, Que não concordei. Como é que eu vou votar a favor agora sendo que eu não fui incorporado nenhum dos ponto é que eu que eu que eu que eu propus? Então, é uma CPI que a gente termina com a sensação do dever não cumprido. É Marquinho, em pizza, né? 000 meu governo está falando aqui em pizza. Eu não queria que ela terminasse assim. Até porque a gente está aqui. E a nossa imagem está colocada aqui nessa nessa CPI. Então eu não vou ler o aqui mais o improviso daquilo que a gente está, Aqui e colocou no relatório. Mas todo o conselho administrativo das americana é culpado. Aqui vem foi falado em contadores. Contador gente, é profissional contratado pela empresa. Ele faz aquilo que o patrão determina. Pode ser que dê cinco né o dois mais dois ou seis, dependendo do que da convicção do patrão. Então, Sem colocar relatório, e o principal ponto, declarar esse relatório que o contador está sendo, Aqui não está sendo, de não não está está sendo indicado como investigado. É muito pouco, pra o tamanho que foi o rombo que foi aqui esse caso das americanas. Pra o tamanho da enganação que foi Feita por esses acionistas poderosos, aqui no caso da da das americana. Quanto foi de tributo de impostos que deixamos de receber nesse país, Nesse caso aqui, são milhões, ou bilhões né? Feito que bilhões, bilhões. E nesse caso aqui não é que está, que que está incriminando ou já está condenando alguém. É o papel da CPI indicar quem deverá ser Condenado. Quem é que a justiça tem que investigar? Porque senão não tem sentido de ser uma CPI pra investigar gente. Todos nós aqui somos deputados, que temos tempo, tempo pequeno pro tamanho das tarefa que nós temos a fazer. Nós não vamos podermos perder tempo, em uma CPI no final, a gente não apontar nada. Ah mas nós estamos apontando projetos de leis, que possa melhor fiscalizar o sistema. Na minha opinião, é muito pouco, é muito pouco, nós viramos muito pouco. Nós deveríamos aqui ter aprofundado mais essas investigações. É claro que os que vieram aqui, aqueles que vieram aqui, e que não era, que não são, Os grandes dirigente da empresa, vieram com as suas proteções de justiça né, suas ações protetivas, Não falaram nada, a gente poderia ter trazido grande dirigente aqui também, com a proteção da justiça para não falar nada, mas a gente trouxe, Pelo menos justificava, nós trouxemos, o cara não falou. Mas houve a boa vontade, houve o empenho da CPI em trazer, em convocar, né? Houve empenho da CPI apurar, né? Por isso nesse dia, de hoje, E que a gente está aqui indo para o incremento do encerramento dessa CPI, e com muitos deputados aqui nervosos porque, A CPI não investigou, não haver de todos eles o que deveria investigar? E o relatório não é aquele que a gente queria? Eu questionado por vários órgãos da imprensa como é que eu me sentiria, terminando essa CPI com relatório E que na opinião de de muitos eu também concordo, ele brindou, brindou muita gente poderosa aqui. Brindou. Eu dizia que é o seguinte olha, eu saio com uma sensação pouco frustrada. Apesar de eu ter vindo pra cá no meio da CPI. Poderia, no se tivesse vindo no começo, ah eu poderia ter contribuído mais ainda, mas infelizmente eu vim no meio da CPI, mesmo assim pelo pouco que eu acompanhei, Eu vi que houve sim uma blindagem, desses de poderosos de dirigentes. Porque essa CPI tinha esclarecer, apresentar resultado e esclarecimento ao povo brasileiro. Porque nós como deputados, nós somos cobrado, onde a gente anda, Né? E se eu, e se eu for questionar em algum lugar por aí, por mais que eu diga aqui que eu estou estou aqui apresentando relatório Paralelo? Todo mundo vai achar que eu votei num relatório e aprovamos aqui relatório, que brindou as as Lojas Americanas. Essa é a sensação que eu saio dessa CPI infelizmente. Hoje de manhã, eu conversei com vários companheiros, e e apresentei o relatório, que a gente trouxe até aqui, Eu fui orientado em negociar pra incorporar pontos desse relatório, pra contribuir. Infelizmente isso não aconteceu. Meu relatório está aqui, mantenho ele como voto inseparado, né? E com a certa frustração, De trabalho que a gente tanto, perdeu, não se perdeu tempo, mas a gente utilizou tempo, Rasva o hábito de parlamento, pra poder apresentar, esse relatório e sair com a CPI, com relatório mais ou menos É equilibrado. O conselho de administração das americanas gente. O conselho de administração americana, Tem totalmente responsabilidade em tudo isso aqui. E o relatório aqui é apresentado não não, Não apresenta, que o conselho tem que responder por todos os dano causado. Nós estamos diante como disse aqui alguns, dos maiores escândalo de corrupção desse país, mais de vinte bilhões, mais de vinte bilhões de corrupção. Repito, se fosse pobre, que rouba, tênis EEE uma loja estaria preso, E aqui ninguém está sendo indicado nem propriamente pra ser investigado como deveria deputado Tarcísio. Por isso senhor presidente, eu não vou usar meus quinze minuto, É, porque como disse, eu ia ler o meu relatório aqui, a parte do voto, mas eu resolvi não ler, E discutir o e falar aqui uma fala de improviso, porque eu acho que, é o suficiente Pra que a gente pudesse marcar a nossa posição nessa CPI no dia de hoje, e é o suficiente pra demonstrar a insatisfação Que a gente sai dela, respeitando o presidente, respeitando o relator pelo esforço feito aqui, até que acompanhei, mas não suficiente para que a gente pudesse realmente sair com relatório aonde a gente possa apontar todos os culpado, e Sinações. E que esses culpado possa pagar por tudo aquilo a que os erros que cometeu. E essa questão da Eletrobras era ponto que a gente deveria aprofundar. Porque é patrimônio público, que foi vendido, que foi privatizado a preço de banana. Como é feito com todos os patrimônio públicos de governos aí de direitas, ou de governos Aí conservador, que quer pegar o patrimônio público da nação, e entregar pras empresas privadas, que, prometendo serviço De qualidade quando, e quando recebe o patrimônio, piora o serviço e os preços sobe, os valor, as contas que o consumidor paga é sempre mais cara, né? Isso está acontecendo com vários Governos que está entregando patrimônio público, pras empresas privadas e a qualidade piora. O trabalhador que é penalizado, como disse bem aqui a deputada Fernanda, o trabalhador aqui que teve a reforma da previdência que tira o que acabou com a aposentadoria, Que teve, os direitos trabalhistas sendo tirados pela reforma trabalhista, né? Esse é o trabalhador que padece, e aqui a gente como deputado é esse trabalhador que a gente tem que defender, essas pessoa e eu vejo aqui uma proteção em em uns em Grande número de poderosos que são os dirigente da Lojas Americana, e que a gente com instrumentos que a gente tem que é que é uma CPI, Não consegue apresentar ou não quer apresentar, né? Pra que eles sejam investigados, E caso ocupados punido em prejuízo que deu a nação, e que lesou várias pessoas que investiu e acreditou em ações de investimento das Lojas americanas muito obrigado senhor presidente.",
      "summary": "Deputado lamenta falta de investigação na CPI, critica tratamento diferenciado a ricos e pobres e expressa frustração por não conseguir incluir trechos em relatório, que considera equilibrado e indicante de responsáveis. Critica falta de investigação sobre contabilidade da empresa e a privatização da Eletrobras. Sente que a CPI não alcançou resultados esperados e culpa o conselho de administração das Americanas pelo escândalo.",
      "speaker": {
        "id": 221148,
        "name": "Alfredinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695745210,
      "duration": 28,
      "transcription": "Palavra para discutir contra o nobre deputado Ícaro de Valmir. Ausente, passo a palavra ao nobre deputado para ao nobre deputado Vermelho, também para discutir contra o relatório. Ausente? Ah desculpa o deputado vermelho está está está presente, eu quero só pedir pedir desculpa porque está a a tela aqui estava Por isso está perdoando. Atrapalhando a minha visão. De boa, cara por esse tipo A palavra",
      "summary": "Deputado se disculpa por atraso, cede palavra a deputado vermelho para discutir relatório.",
      "speaker": {
        "id": 204408,
        "name": "Gustinho Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695745238,
      "duration": 447,
      "transcription": "Senhores e senhoras deputados, eu acho que essa CPI, realmente não está tendo final feliz como todos nós brasileiros, esperávamos que ela tivesse. Vários oradores aqui me antecederam, colocar de uma forma bem sucinta e explícita, aquilo que nós não conseguimos levantar. Aquilo que nós não tivemos competência nem capacidade pra apurar. Eu não sei lá em Sergipe, eu não sei em Santa Catarina, mas eu sei que no Paraná e no Brasil e muitos estados da federação, muitas pessoas foram lesadas. Muitas instituições de créditos foram lesadas. E isso com certeza trará reflexo muito grande pra nós brasileiros. Não dá pra compactuar Quando a gente diz que não foi possível identificar de forma precisa a autoria dos fatos investigados, nem imputar a respectiva responsabilidade criminal, civil ou administrativa, a instituições e pessoas denominadas. Quando nós sabemos aqui, levantado pros demais colegas quantos e quantos requerimentos nós não tivemos condições de aproválos, de pautálos, e trazer à frente desta comissão, realmente os verdadeiros culpados. Como já me antecederam, relatórios, perícias, pareceres contadores auditores independentes é toda uma tratativa que com certeza é de conhecimento, dos gestores da empresa, dos proprietários da empresa. E eu fico pouco triste e essa CPI está se dirigindo pro seu final com o resultado na famosa pizza, como é popularmente conhecido. Nós não podemos continuar assim. Nós fomos escolhido pelos nossos partidos, Nós fomos pautados pelo ato da mesa. E nós poderíamos ter sim avançado e avançado muito no sentido da apuração. Várias vezes tivemos discursos estressados, tratativas até delicadas, com alguns colegas, algumas atitudes, apavoradas, tomadas com urgência, quando poderemos ter aberto pouco mais de diálogo sim, ter trazido frente a esta comissão parlamentar de inquérito, a oportunidade de responsabilizar os verdadeiros responsáveis por este grande dano financeiro ao brasileiro e às instituições que que lá tiveram colocando o seu dinheiro. Estão lá, os poderosos como os moradores aqui me antecederam, pareceme que nada vai acontecer, fato de bilhões e bilhões de reais trazido de prejuízo, e nós não podemos, eu pelo menos não. Eu não vou concordar em assinar, final infeliz como essa CPI, concordar com esse relatório respeitando o seu relator, mas não posso concordar em nós com a nossa capacidade, com todo o aparato necessário que esta casa legislativa tem, de poder de fato apurar, ter assessoria, Ter consultoria, ter gente pra nos assessorar e irmos mais a fundo e de fato levantar a verdadeira e real situação desse golpe, esse golpe financeiro, mais dado na história das grandes empresas desse Brasil. Me perdoa, Agostinho, mas eu acredito que vossa excelência, ainda em tempo, poderá ampliar pouco mais esse debate, dando a oportunidade pra que a gente possa aqui ouvir os demais, E quem sabe tomar uma decisão final, pouco diferente dessa que já está construída, pra que a gente possa votar. Vou pedir ao presidente Lira, uma extensão dessa CPI, pra que a gente possa de fato dar uma resposta a sociedade que acreditou e acredita em nós aqui. Porque senão estaremos aqui, taxados daquilo que nós não somos. Acusados talvez? Acusados talvez? De atos que não corresponde às pessoas de bem, as pessoas que representam o povo nessa casa. Como na comissão dos jogos onlines aconteceu, nesta última semana? Onde denúncias graves, levantados pela Veja, de perspectiva, de tentativa, de comentários, de suborno, ou tentativa de corromper relatórios corromper decisão final daquela comissão. Fica feio pra nós seu Dinei. Fica muito feio o povo brasileiro orar pra gente dizendo, vocês estão abafando uma situação? Vocês não conseguiram apurar como aquela comissão sequer relatório fez? É inadmissível. Estamos aqui pra fazer relatório sim. Pra dizer eles são inocentes. Ou eles são culpados. Essa é a nossa missão aqui. O povo está de olho na gente. Lá fora irão nos cobrar. Pela nossa atitude. Pela nossa decisão, nesta comissão importante instalada aqui a nível de Brasil, que tratase de uma grande fraude, Tratase de roubo das pessoas e das instituições financeira como eu falei. Blindaar, acobertar, participar de falcatruas? Não. Não é a nossa missão aqui. Nós temos que ser claros e transparentes. Por isso que eu peço democraticamente que vossa excelência atente ao artigo cinquenta e sete, e que na hora do voto, eu conclamo as pessoas de bem desta comissão, que realmente votem com a consciência, Vote pensando nas pessoas que lá fora estão lesadas. Por esses bilionários, por essas pessoas que vivem. De jato de cima pra baixo, de país em país, quando aqui der o maior golpe financeiro da instituição e das pessoas brasileira. Como eu voto não será votado. Eu voto contra e penso que vocês sigam a consciência de cada Muito obrigado presidente.",
      "summary": "Deputado expressa decepção com a CPI, afirmando que muitas pessoas e instituições foram danificadas no Paraná, Brasil e outros estados, mas a autoria e responsabilidade não puderam ser determinadas. Critica a falta de diálogo e a capacidade limitada na apuração, pedindo uma extensão da CPI para encontrar a verdadeira situação do golpe financeiro. Ressalta a importância de ser claro e transparente, votando com a consciência.",
      "speaker": {
        "id": 204396,
        "name": "Vermelho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695745685,
      "duration": 13,
      "transcription": "Após a fala do deputado Vermelho, passo a palavra agora ao nobre deputado Tarcísio Mota pra discutir contra o relatório. Boa tarde senhor presidente",
      "summary": "Deputado discute contra relatório, depois do deputado Vermelho, dá boa tarde ao presidente.",
      "speaker": {
        "id": 204408,
        "name": "Gustinho Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695745698,
      "duration": 854,
      "transcription": "Boa tarde demais deputados e deputadas aqui presente. De fato, só na chamada que o presidente faz já se nota algo importante. Nós tivemos deputado falando a favor, e todos os demais falando contra, nós temos que não há nenhum grande entusiasmo no relatório que está aqui sendo apresentado nesta CPI. De fato, inclusive os parlamentares que aqui estão se pronunciando, majoritariamente contrários, são aqueles que participaram das oitivas, que fizeram questionamentos, perguntaram, aqueles que, alguns aqui ainda que não falaram, mas a maioria que aqui está falando, tem essa característica. Pois bem dito isto, eu quero dividir minha fala em quatro partes, tentando dedicar aí três minutos pra cada uma delas, vou ver se eu consigo me controlar, né? O fato à CPI, a nossa interpretação do nosso voto em separado, e as sugestões colocadas. O fato é por demais conhecido por todos nós, ou seja, né, a partir de fato relevante divulgado dia onze de janeiro, a sociedade brasileira ficou sabendo primeiro de algo que eles chamaram como inconsistências contábeis da ordem de dezena de bilhões de reais, vinte bilhões era o primeiro número, depois nós chegamos a quarenta bilhões, e por aí vai. Este erro contábil, inconsistência contábil, foi então transformado oficialmente num relatório pela atual diretoria das Lojas Americanas pra uma fraude contábil. E nós continuamos com essa expressão, e portanto se há fraude, há crime, e se há crime queremos saber quem cometeu, por que cometeu, quem ganhou com isso, quem perdeu com isso, e é com base nesses elementos que essa CPI é convocada. Nós sabemos que essa fraude contábil pra nós aqui, e dizíamos isso desde uma das primeiras sessões dessa CPI, e os fatos foram confirmando essa nossa interpretação, verdadeiro roubo premeditado por gente rica e poderosa, que quis se valer do seu da sua posição de poder no mercado para enriquecer ainda mais. Ameaçando havido o trabalho de trabalhadores dos milhares de trabalhadores das Lojas Americanas, ameaçando o as poucas economias de acionistas minoritários, ameaçando a vida de fornecedores das lojas americanas, e muitos deles inclusive muito pressionados sobre isso. Esse é o fato sobre o qual a CPI se debruçou. Então vamos a ela, ela tinha portanto alguns objetivos, entender o que aconteceu, apurar responsabilidades, identificar onde a fiscalização e a lei falharam pra não por não evitar esta fraude, e apontar sugestões. Nessa lista de objetivos é óbvio que o segundo deles é o mais complexo, apurar as responsabilidades. E é aqui sobretudo aqui neste ponto que essa CPI termina de forma muito falha, muito inconsistente, muito aquém do que a sociedade brasileira esperava. E eu quero dizer senhor presidente e seu relator, com todo o respeito, entre outras coisas, esta CPI aqui não chegou onde devia chegar, porque teve método muito falho, método muito falho, e não é verdade que nós não tenhamos cobrado, de que o método pudesse ser modificado e acelerado ao longo do tempo. Inúmeros requerimentos foram ignorados e sequer colocados pra votação. Não aprofundamos a análise técnica dos documentos, eu me lembro de ter votado vários requerimentos pra chamada e contratação de analistas, e nós nunca recebemos uma única análise técnica desses analistas que pudesse nos ajudar a embasar, centenas, dezenas, milhares de documentos estão aqui sem que a gente tenha tido condições de ter análise técnica, e esta CPI aprovou e depois não implementou a análise técnica dos documentos. Não questionamos as versões apresentadas dos fatos aqui, esta CPI daqui a pouco eu vou falar com pouco mais de tempo disso, comprou a versão apresentada aqui pelo senhor Leonardo, e não, e não, e não questionou com quebras de sigilo, com outros documentos, com uma reconvocação dele pra que nós pudéssemos então questionálo a partir disso, não fez nada disso, não apresentou nenhum, nenhuma quebra de sigilo. E aí, chega algumas conclusões, conclusões estas né, que eu posso dizer aqui, posso ler, né? Qual é a conclusão? Em que pese os indícios materialidade apontados, não foi possível no atual estágio de investigação, identificar de forma precisa a dos fatos investigados, nem imputar a respectiva responsabilidade criminal, cívio administrativa a instituições ou a pessoas determinadas ante a necessidade da realização de outras diligências e de coleta de elementos de provas mais robustos. Ora, se sequer os documentos que nós pedimos foram analisados com rigor técnico, se sequer outros requerimentos, outros documento, é claro que a CPI não vai chegar a lugar nenhum. A CPI foi caminhando para não chegar a lugar nenhum, e isto é o mais decepcionante para todos nós. E aí as conclusões são absolutamente insuficientes. E digo mais, diante do cenário em que nós tínhamos duas versões, deputado Vermelho, deputado Eufredinho, colocadas aqui, uma que dizia pelo seu Leonardo, não, eu acho que os acionistas de referência não de nada. E outra do senhor Gutierrez, que lhe diz, o Sikupira sabia de tudo. Diante dessas duas versões, o que faz a relatório oficial compra uma das versões, coloca aqui agora na nova versão, o relatório da atual diretoria da da das americanas cita a carta do Gutierrez, e depois coloca os argumentos das Lojas Americanas atualmente desmontando sequer pacotização de documentos que pudessem dizer qual era a versão que nós deveríamos adotar diante disso. E aí? Mas era possível nesses oito minutos, estou dentro do tempo até agora hein, chegar a uma conclusão diferente? Essa também é uma pergunta. Será que era possível? Bom, primeiro assim como o deputado vermelho, nós precisaríamos de mais tempo, e fomos lenientes nesse ponto, e no final estamos pressionados pelo Arthur Lira pra fechar a CPI, mesmo que a gente não tenha conseguido analisar os documentos, mas na nossa opinião, é possível sim chegar à outra conclusão. Eu quero dizer aqui seis motivos pra que nós deveríamos ter colocado os acionistas bilionários no relatório da CPI, porque eles foram acionistas controladores da década de oitenta até dois mil e vinte e e de referência de vinte e até os dias atuais, em período concomitante com a fraude, porque eles em maioria têm maioria de representação no conselho de administração, porque eles inflamaram artificialmente o lucro da companhia, e assim tiveram ganhos ilícitos via distribuição de dividendos, porque eles convenientemente se omitiram sobre estranhas vendas, fora do padrão cinco vezes mais das ações dos grupos pelos diretores em período anterior ao fato relevante, por que existe comprovado histórico de fraudes nas empresas que eles comandam? Dois mil e cinco a Ambev, dois mil e dezenove a Kraft e aqui o Alfredinho lembra do caso da Eletrobras, porque ações e omissões por três empresários que vendem a imagem de knowhow de moderna administração e ganho de dinheiro, eles adoram posar de que eles sabem tudo de gestão, agora na educação. E a gente vê que sob gestão deles, houve uma fraude de quarenta bilhões de reais, e a gente vai comprar a história da Carochinha, de que eles não sabiam de nada? Ah tadinho, tadinho do Lehman, tadinho do Sikupira, tadinho do Teddy, foram enganados os bobões. Eu acho que eles precisam entender, ou eles se vendem pra todo mundo como empresários capazes, inclusive com a lógica inclusive impondo a fornecedores uma forma de mão pesada pra pra lidar com isso cobrando resultado a todo mundo, e aí a meritocracia, ou eles admitem que foram enganados, e portanto, essa história toda de diretor eficiente, de bilionário eficiente, cai por terra. Pois bem, eu acho que é a primeira, eles sabiam de tudo, não tinham como saber. Quero dizer uma coisa muito clara aqui fato, eles têm maioria do conselho de administração, o Sicupira está lá nominalmente inclusive, outros estão escondidos através de outros e outras empresas, e é o conselho de administração, pelo estatuto social, que tem que escolher e destituir os outdoor independentes. E sabe quem então resolveu demitir a KPMG, quando a KPMG Auditoria, decidiu dizer que tinha problemas, esse conselho de administração de o Sikupira estava presente. Olha aqui, olha a digital colocada, eles demitiram a única auditoria que insinuou que havia problemas no lugar de aprovar isso, e nem isso a gente vai citar. E vamos mais, são só eles que deveriam ser responsabilizados? Na minha opinião, não são só eles. É preciso também apontar a responsabilidade dos bancos, porque de novo eu quero voltar a este fato, na no depoimento da KPMG e depois nos documentos que nós analisamos, estão lá os bancos mudando as cartas de circularização para esconder o risco sacado, a pedido dos bancos e das americanas, portanto há conluio, e aqui eu quero dizer algo, aqui agora o que o Bradesco está fazendo, entrando na justiça pra tentar salvar o seu, e tirando o dinheiro que os trabalhadores precisam, é vergonhoso. E sabe por quê? Porque nos documentos são outros bancos, a minha opinião, que não dá pra ter comprovação porque a gente não teve tempo de analisar tudo, é que o Bradesco ficou de fora do conluio, e agora quer ganhar no tapetão também, prejudicando os trabalhadores, que são aqueles primeiros que a gente deve defender. E aqui há elemento importante, os bancos sabiam, mudaram, e não estão sendo responsabilizados, não há indicação de responsabilização, nem disso. Mas no depoimento aqui colocado, os bancos assumiram que pagaram bônus, bônus pros diretores das Lojas Americanas. E por que qual foi a explicação dada aqui? Ah porque eles indicavam as empresas, os fornecedores do Rio Sacado, uma relação entre o banco e os fornecedores, e quem ganha bônus são os diretores da da das Lojas Americanas? Que banquinho bom essa história, né? Eu queria que esses bancos assim bonzinhos com quem está endividados com relação a eles, não são. E aí, mais, mais e mais dinheiro, sacado por esses dividendos e por bônus que são entregues o tempo inteiro. E por fim, né, e por fim, eu acho que também a responsabilidade das auditorias não ficou aqui esclarecido qual é o responsabilidade da PWC se e da KPMG e nós também deveríamos estar colocado disso. No fim sugestões, propostas legislativas, é preciso a regulação e controle contra a fraude e abuso do poder do mercado de capitais. É preciso proteger os direitos trabalhistas e também os direitos de fornecedores sejam micro, pequenas, médios ou empresários individuais. É preciso desconsiderar a personalidade jurídica em caso de fraude, pra inclusive colocar a responsabilização solidária no patrimônio da pessoa física, garantir que o trabalhador não seja aquele que pague o pato diante de uma fraude desses milionários, e é preciso é é empoderar a comissão de valores mobiliários. Ainda bem presidente, que o senhor é como AAA incorporou isso no relatório. Quero dizer que o nosso também autarquia independente, capaz de fiscalizar, é preciso realizar concurso público. O último concurso público tinha sessenta vagas, e é a CVM que agora tem que todo o resto, fiscalizar todo o mercado de capitais que está se tornando cada vez mais complexo. E sabe por que que ela não é estruturada, deputada Mendonça? Deputado Mendonça, porque no fundo o estado brasileiro a serviço desses bilionários, não quer que tenha uma estrutura pra fiscalizar direito, porque sabe que esse estado, no final, está atravessado por esses milionários, agora mesmo o senhor Jorge Lehmann está de novo lá, de contratos milionários com o MEC, questão da conectividade da escola, esses caras não querem que o estado fiscalize. E nós estamos aqui dizendo, estamos do lado dos trabalhadores, daqueles que precisam ter os seus direitos garantidos, e não do lado desses empresários, e por isso é inadmissível que esta CPI chegue ao fim, sem sequer citaram o nome deles como possíveis ganhadores e responsáveis por trás dessas fraudes. Não é possível acreditar no conto da carochinha de que eles são apenas enganados e iludidos, esses bilionários com o seu método, com sua forma, com sua ideologia, precisam nem que seja por omissão, por omissão ser responsabilizados por esta fraude bilionária.",
      "summary": "Deputado refere fraude contábil nas Americanas, falha na investigação e propõe regulamentação contra fraude de mercado, proteção a trabalhadores e fornecedores, e fortalecimento da CVM.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695746552,
      "duration": 58,
      "transcription": "Mais oradores escritos declaram encerrada a discussão. O deputado Ícaro foi chamado, deputado. Ricardo não estava presente e como foi dito no início da dos trabalhos, o deputado que não estivesse presente, não poder declaro encerrada a discussão é portanto prejudicar o requerimento de encerramento da discussão. Passo a palavra ao relator deputado Carlos Silvano para a réplica por até vinte minutos. Deputado Não viu presidente só questão de ordem, toda vez a gente sempre tolerou os deputados está em várias comissões às vezes tem que sair e voltar. Deputado vermelho eu já passei a palavra o a réplica do do relator e pode ficar tranquilo vossa excelência que eu vou encontrar tempinho aqui pro deputado Ícaro falar. Respeitar o mais jovem da da câmara por favor. Respeito aos mais jovens. Bem colegas deputados senhor",
      "summary": "Deputado ausente impede encerramento discussão; réplica relator deputado Carlos Silvano por 20 minutos; respeitar deputy mais jovem.",
      "speaker": {
        "id": 204408,
        "name": "Gustinho Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695746610,
      "duration": 435,
      "transcription": "Depois de ouvir tantos colegas aqui, que colocaram as suas opiniões, muito bem frisado aqui pelo que me antecedeu, o deputado Tarcísio, de sua fala ele falou uma coisa muito interessante, não tem comprovação, não deu tempo, mas eu tenho opinião que é culpada, eu sou inquisitor e faço, agora eu estou continuando é mais entre aspas, você usou essa, não tem comprovação e não deu tempo. Não tem comprovação e não deu tempo vermelho, para sermos inquisitores fazer papel de polícia, juiz e promotor. Num aspecto num aspecto que entra para todos. É muito muito forte a sua frase parabéns, junto com o entusiasmo que foi levantado, entusiasmo não de promover a justiça, a melhoria legislativa, a correção do mercado que foi sempre a nossa preocupação, não é o entusiasmo, não é o vídeo, não é olhar para a câmera, não é fazer fotos. Entusiasmo quem tem é précandidato e candidato em tempo eleitoral atrás de votos. Aqui nós estamos atrás de uma solução, aqui nós estamos atrás de corrigir o mercado. Aqui nós não falamos com ninguém de determinada empresa. Aqui como bem disse, o deputado Alfredinho, nós temos a competência de se ater ao tema das empresas americanas. O fato é visível, o fato existiu, alguém tem dúvida disso? A interrogação é de quem é o culpado quando não temos comprovação e não tivemos tempo, bem citado aqui pelo meu antecessor, né, na fala ao deputado. O fato, deputado Vermelho, é lógico que ocorreu. O fato trouxe prejuízo a milhares de pessoas. O fato é tema de inquérito no âmbito da Polícia Federal, como esteve aqui nessa cadeira ao meu lado, o doutor Hasseng, o delegado de Polícia Federal. O fato foi relatado pelo procurador da república, que tem experiência, é dos poucos procuradores desse tema específico, na história brasileira? A quem eu confio, o fato recebe novas informações diariamente, quando pessoas firmam acordos de colaboração e delação premiada? Esse fato sim. Quando nós entrarmos na nós acharmos que estamos em uma delegacia de polícia, quando nós acharmos que somos ou que vamos promover injustiça com as próprias mãos, daí nós podemos ter esse entusiasmo no intuito de defender. Outras CPI uma até que acontece agora simultaneamente deputado Barcelar, está indiciando todo mundo. Está indiciando todo mundo também sem tempo, sem provas, e lá tem posições diferentes. Né nesse ponto até o vosso partido deputado Marcelo Pelé tem sido coerente, né está indiciando todo mundo lá e está querendo iniciar aqui também. No entanto, da minha índole, fruto da minha história, do meu trabalho, nós acrescentamos aqui novas melhorias ao relatório até questões temporais, desde o depoimento da exdiretora Ana Saikali, até sugestões de todos os deputados que enviaram sugestões, está aqui o deputado Alberto Mourão, deputado Orlando Silva foram acatadas. Sugestões que estavam inclusive no voto inseparado apresentado pelo deputado Tarciso e também pelo deputado Alfredinho, porém ninguém falou que as pessoas não sabiam de nada, ninguém focou em pessoa física, ninguém criminalizou ser rico no Brasil, ninguém criminaliza esse tipo de prática. Isso nos leva não adiante, isso nos leva para uma discussão secundária, volto a repetir, que não é tema da CPI, que não acrescenta nada deputado Mendonça, que não traz frutos. Então é nesse sentido, né que eu estou completamente tranquilo com o nosso trabalho, o trabalho que foi possível fazer nesse escasso tempo prejudicado, deputado Agostinho, pelo recesso, prejudicado pelas semanas que não Mourão não teve quórum suficiente na CPI, prejudicados pelos habeas corpus, né que foram em vários casos, inclusive do mesmo grupo desses executivos vieram com o mesmo perfil de deports com os os habeas corpus não falando nada. Nós não temos, eu não tenho, né a coragem, de acusar pessoas antes de findar a investigação que cada dia saem novos novos fatos, novos dados, com investigações modernas que hoje conhecemos, com quebras de sigilos financeiros, telemáticos e todos os dados que a polícia detém. Então quanto a esse ponto em especial, que é que, exaustivamente tratado, colocando como fosse o ponto nevrálgico mirar em alguns CPFs da nação, como uma satisfação pessoal de ser o caçador de alguma coisa. Eu me oponho, apresento relatório com termos práticos, apresenta relatório com melhorias legislativas, aqui nos acompanham inúmeras pessoas da imprensa que acompanha o mercado brasileiro, do mercado financeiro, e que sabem que nós necessitamos de melhorias práticas de entregas de melhorias e não de discurso. Quero ainda agradecer a todos vocês independente da sua opinião pessoal, colegas deputados que participaram da CPI, agradecer à Consultoria Legislativa da Câmara, que fez excelente trabalho, que produziu esse fruto legislativo, e dizer, deputado Agostinho, que estamos dispostos né a ver o quê? Será colocado que a gente aprecie a votação, pra daí sim, o deputado Barcelar já está fazendo a sua boca de urna aqui dizendo que se der isso aqui, não é assim ninguém sabe o resultado, vamos votar o relatório, pra fazer os seus comentários, e eu confio no meu relatório e na forma que ele foi apresentado sim, deputado vermelho, respeitando a sua opinião como gostaria que a minha também fosse respeitada. Com a palavra pela liderança o deputado Mendonça",
      "summary": "Deputado fala contra acusação sem provas e entusiasmo político em CPI; destaca importância de solução e melhorias legislativas; opõe-se a foco em pessoas específicas; agradece equipe e deputados pela colaboração.",
      "speaker": {
        "id": 204361,
        "name": "Carlos Chiodini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695747045,
      "duration": 52,
      "transcription": "Filho, vossa excelência tem até dez minutos como líder do União Brasil, nesta sessão. Bom presidente Pois eu gostaria de falar que eu foi estado, depois dele do do. Deputado Alfredo, eu já fui concedido o tempo de a vossa excelência, vossa excelência não consta o negócio de moradores liderança do PL tem inscrição minha também. Ok. Após a fala do deputado Mendonça Filho. Aqui eu fui citado eu queria só mas agora eu respondo. Deputado Alfredinho veja só. No artigo setenta e quatro, inciso sete, diz que fica às vezes do presidente para contestar a acusação pessoal à própria conduta feita durante a discussão ou para contradizer O que lhe for indevidamente atribuído como opinião pessoal. A fala do relator foi muito clara, explícita aqui ele não questionou a conduta de vossa excelência então Não não é isso não, eu queria só apenas esclarecer ponto que ele citou né, que ele questionou minha",
      "summary": "Deputado clarifica ponto discutido por relator, não sobre conduta própria. (120 characters)",
      "speaker": {
        "id": 204408,
        "name": "Gustinho Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695747097,
      "duration": 4,
      "transcription": "Não sei, mas o regimento não permite vossa excelência já usou a palavra, com",
      "speaker": {
        "id": 221148,
        "name": "Alfredinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695747101,
      "duration": 9,
      "transcription": "Deputado Mendonça Filho. Pode resto. Eu peço pra recompor o tempo do deputado Mendonça. Bom presidente, eu quero",
      "speaker": {
        "id": 204408,
        "name": "Gustinho Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695747110,
      "duration": 588,
      "transcription": "A vossa excelência, saudar o relator, deputado Carlos Ciodini, e dizer que a gente chega ao final dos trabalhos dessa comissão parlamentar de inquérito, que por certo gerou muita polêmica, muito muitos debates, o calor das discussões foi sempre muito intenso, mas o grande objetivo eu creio da comissão parlamentar de inquérito foi colaborar no sentido de esclarecer os fatos desse grande escândalo contábil e financeiro envolvendo uma das mais tradicionais empresas brasileiras, americanas, é uma empresa quase centenária, com milhares de colaboradores, eu creio deputado Xiodini que a nossa missão principal aqui é num ambiente de absoluta instabilidade envolvendo inclusive o setor do varejo o brasileiro é no sentido de que a gente possa preservar esse segmento que gera milhares de empregos em na sua na sua cadeia de fornecedores no leque de empresas que atuam no segmento do varejo a semelhança da Lojas Americanas. O fato em si da ocorrência de uma fraude eu acho que era indiscutível, já houve até o reconhecimento por parte até da direção atual da empresa, né? E eu quero dizer que eu lamento bastante e expresso mais uma vez já o fiz em uma ocasião, a minha total solidariedade àqueles que foram mais dolorosamente atingidos, eu falo de colaboradores da empresa, eu falo de pequenos acionistas, eu falo de pequenos fornecedores, minha solidariedade plena total. A missão do governo dos governos inclusive do próprio Congresso Nacional, é fazer com que a gente possa aprender com os erros, aprender com essa situação de fraude, atualizar a legislação, empoderar órgãos como por exemplo a comissão de valores imobiliários e evitar que isso possa se repetir. Outra condição e outra situação é atuar no sentido de que o mercado seja preservado, a empresa seja mantida, os empregos gerados pelas Lojas Americanas sejam mantidos espalhados pelo pelo território brasileiro eu creio sinceramente que o propósito maior da atuação do deputado Agostinho, do relator o Carlos Ciodini endereça esses objetivos de forma muito clara e objetiva a preservação da empresa, a manutenção dos empregos, a restauração e a recuperação dela enquanto grande empresa brasileira e ao mesmo tempo também oferecer ao parlamento leque de legislações legislações que possam colaborar pra que fatos como esse não venham a se repetir. Quando a gente discute fraude e quando a gente discute desvio, evidentemente a gente tem que ter a primeira pergunta, que de respeito a quem ganha e quem perde com essa situação. Está claro relatório que foi apresentado pelo deputado Carlos Xiodini embora ele não tenha apontado diretamente na direção de pessoas que houve conivência, que houve corresponsabilidade, houve atuação fraudulenta, fraudulenta na direção da empresa, durante período e que isso corroborou pra que essa situação pudesse gerar esse contexto de rombo bilionário e que de certo modo colocou em risco a própria empresa. Essa situação exige evidentemente apuração subsequente, a opção do relator CEOdini foi no sentido de que essa apuração se dê a partir dos órgãos que já estão atuando em campo inclusive com delações envolvendo diretamente eu cito aqui o Ministério Público Federal, a Polícia Federal, a própria CVM que eu rogo e espero que essas instituições independentes responsáveis que possam chegar a bom termo e apontar os responsáveis dentro da empresa, fora dela, empresas fornecedoras ou de auditorias se porventura eventualmente for comprovado o envolvimento direto nessa nessa conexão com as fraudes, bancos, instituições financeiras, enfim aqueles que dizem respeito a atuação no chamado risco sacado e os bônus de publicidade que foram apontados aqui como, o os pontos principais das fraudes detectadas os balanço das empresas. Evidente que eu tenho que também estender esse depoimento a partir de uma impressão de ordem pessoal e eu já o fiz aqui, eu quero inclusive reiterar, é sempre desconfortável e sempre muito mais incômodo você não fazer couro aquilo que dá mais ibope aquilo que dá mais like pra usar a linguagem do mundo virtual, mas eu tenho que ter responsabilidade. Eu acho que uma comissão parlamentar de inquérito não é uma delegacia de polícia, uma uma comissão parlamentar de inquérito não tem os requisitos e os instrumentos é de uma, é, de uma, de Ministério Público Federal, a gente tem que separar é claramente esse tipo de posição e de de atuação pra que a gente possa ter clareza na atuação. Eu quando faço a pergunta sobre quem ganhou e quem perdeu eu reposiciono inclusive os ataques e acho até que a CPI não deveria guardar ataques abaixo da cintura como eu ouvi hoje com relação a acionistas de referência. Eu tenho, inclusive, reitero aqui relação pessoal e a admiração pessoal pro Jorge Paulo Lehmann, pra mim é dos grandes empreendedores do Brasil, vitorioso até fora do país. É evidente que nesse ambiente do ódio que está disseminado em vários vários polos do Brasil, e de interesses muitas vezes não muito republicanos, é muito mais fácil você inocular o veneno, inocular o conteúdo do ódio do que propriamente o reconhecimento de quem teve vitórias e reconhecimento num mundo empresarial pra fora do Brasil. Eu reitero que pra mim salvo se por ventura for demonstrado algo objetivo não há nada que implique diretamente os acionistas de referência. Os acionistas de referência. E a pergunta que se faz o que é que se ganhou com isso? Uma empresa que valia mais de cem bilhões de reais, hoje vale cerca de bilhão de reais. O tão mal falado, dividendo pago a acionistas, se você comparar com o que foi aportado a empresa você vai verificar que o que foi aportado foi num volume superior daquilo que foi retirado, então não tem ganho. E por fim dano de imagem incalculável que alguns do alguns dos presentes aqui gostaria de é tornar ainda mais negativo aquilo que já foi prejuízo realmente muito significativo, não estou aqui pra proteger ninguém, passar a cabeça a mão na cabeça de quem quer que seja, se fosse meu pai envolvido eu queria a apuração plena dos fatos, mas eu tenho responsabilidade, compromisso sobretudo com a verdade. E devo ao finalizar, deputado Agostinho, deputado Xiadini, deputado Alberto, aqueles que fazem a mesa dessa CPI expressar meu reconhecimento ao trabalho sereno, equilibrado, evidente que eu até expressei ao deputado Xiodini por mim o relatório poderia ter avançado pouco mais, ter ido além, mas eu tenho que fazer a boa política da busca do consenso pra que a gente pudesse ter relatório consistente aprovado na tarde noite de hoje e o trabalho de vossa excelência pra mim foi sereno, sério e responsável e comprometido com a boa prática dentro do Poder Legislativo. Então, eu quero expressar esse reconhecimento a vossa excelência, ao deputado Agostinho, ao deputado Alberto e a todos que fazem essa comissão. Embora discorde de algumas opiniões aqui até radicais, insanas e responsáveis, eu tenho que também respeitar mesmo aqueles que radicalizaram nas palavras dizendo que o que a gente deseja para o Brasil é que a empresa seja preservada, os empregos sejam preservados, que a gente possa consertar os erros com relação ao futuro, consertando a legislação e reforçando órgãos de fiscalização como é o como é o caso da CVM que precisa ter empoderamento, força pra coibir esse tipo de fraude dentro do brasileiro. No mais parabenizo a todos menos mesmo aqueles que discordam de mim e faço votos de que esse relatório possa ser aprovado no dia de hoje. Muito obrigado presidente.",
      "summary": "Deputado ressalta importância da comissão parlamentar de inquérito em esclarecer escândalo contábil e financeiro, expressa solidariedade aos afetados e destaca necessidade de atualizar legislação para evitar novas fraudes. Ele também fala sobre a preservação da empresa e dos empregos, além da necessidade de responsabilização dos envolvidos na fraude. O deputado também destaca a importância da separação de poderes e expressa reconhecimento ao trabalho da comissão.",
      "speaker": {
        "id": 74428,
        "name": "Mendonça Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695747698,
      "duration": 7,
      "transcription": "Deputado João Carlos Bacelar, vossa excelência tem até sete minutos pela liderança do PL. Senhor presidente, senhora",
      "speaker": {
        "id": 204408,
        "name": "Gustinho Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695747705,
      "duration": 437,
      "transcription": "Eu queria aqui primeiramente, me dedicar aqui à fala do nobre deputado Mendonça Filho, deputado experiente atuante e autêntico. Em nenhum momento aqui o deputado Mendonça, deputado extremamente competente, disse que não tinha ligações com o Jorge Paulo Lehmann, que ele era grato pela pela oportunidade que que o Jorge Paulo Lehmann deu a ele, quando ele foi executivo da três G. Então deputado Mendonça eu quero aqui dizer a vossa excelência que isso não é radicalismo não, isso é autenticidade vossa excelência é deputado autêntico, colocou seu DNA e disse eu defendo o Jorge Paulo Lehmann. Mesmo ele sendo dos maiores assaltantes desse país eu defendo ele. Assaltou, mais de cem bilhões de reais no país. Foi quanto custou o rumo das das americanas, que era uma empresa de excelência, que era uma empresa, deputado Agostinho, parâmetro de referência em Harvard, era o estudo de Harvard. Eu digo isso porque eu sempre tive como sonho de consumo e estou em Harvard, eu não tive oportunidade na minha vida porque eu comecei a trabalhar no Brasil muito cedo, e cheguei aqui com os do mais novos como o deputado Ricardo chegou, pouco mais velho que ele mas cheguei aqui com vinte e oito anos, e não tive oportunidade de estudar em Harvard, mas sempre li muito sobre isso, e vi que as americanas era centro de excelência em Harvard, uma empresa centenária, que a ganância, do três G fez com que essa empresa fosse pro lixo. Então deputado Mendonça é deputado autêntico, ele é grato pelas oportunidades que o Jorge Paulo Dema deu a ele. Nenhum momento ele disse outra coisa. Agora não é radicalismo deputado Mendonça, aqui é autoinicidade. Infelizmente a CPI blindou o três G. Espero que o Luiz Otávio, o incompetente demitido pela Vale, não tenha visitado alguns gabinetes aqui. Eu inclusive pedi aqui às câmeras dessa casa, às imagens do senhor Luiz Otávio, a entrada dele aqui na Câmara Federal, Luiz Oswald desculpa, que foi demitido duma forma incompetente na Vale, e que o três G o colocou como lobista aqui para tentar blindar o três G nessa CPI. Mas queria dizer aqui a vossa excelência deputado Agostinho, nobre deputado aqui de Sergipe, que não vai parar por aí. Se porventura a blindagem do três G continuar sendo feita aqui, deputado Ícaro, nós vamos recorrer à comissão de controle e fiscalização, para lá, averiguar as mesmas práticas criminosas que as americanas foram feitas nas americanas, e que que estão sendo feita na Ambev e da Imbev, nós vamos usar a comissão de controle e fiscalização para levar esse tema pra lá. E vou mais além, quero aqui convidar alguns membros para irmos até a bolsa de de Nova Iorque, a bolsa de valores de Nova Iorque, onde a Ambev Embev está listada, já que os acionistas não vieram aqui, foram blindado de vim aqui nessa CPI, para que alguns membros dessa CPI, protocolem na bolsa de Nova Iorque, aonde ela está listada como uma das maiores empresas do mundo, a evasão fiscal deputado Mendonça, que a Ambev Inbev está sendo está fazendo aqui no Brasil. Se porventura, o risco sacado, além das práticas criminosas que foram feita nas americanas, não foram averiguadas aqui pela blindagem, pela pizza que se formou aqui nessa CPI, em relação ao três G. Nós vamos levar a comissão de controle e fiscalização dessa casa, o tema quero ser lá, a partir de amanhã, Voltou do requerimento para averiguar Ambev Imbev, que não só o vem utilizando o risco sacado, como outras empresas do grupo econômico, como a LL comprada pela Rumo, comprada na Rumo, que também utilizou o risco sacado. E já que Ambev Embev não pode ser aqui questionada porque não foi o foco da CPI, e nem também os membros, os acionista Viera aqui nessa CPI por pela blindagem feita aqui, que eu espero que isso não dê maiores problemas na calada da noite. Vou convocar aqui alguns membros dessa CPI, para irmos lá na bolsa de valores de Nova Iorque, não só denunciar o risco sacado sendo feito na Ambev, na Imbev, como também, crime tributário de evasão de divisa na ordem de doze bilhões de reais, pela receita. Basmem, Receita questiona operação bilionário envolvendo Ambev no valor de treze milhões de reais, aonde ela também numa forma nomeadamente preparada por grandes contadores, por grande tributaristas, paga seu imposto lá fora camuflao aqui, Isso é evasão de divisa. Deputado Tarcísio, deputada Fernanda, enquanto esse recurso poderia ser utilizado no país para usar na educação, para usar na saúde, para usar aqui na como qualquer outro empresário brasileiro paga seus tributos, a Ambev Embev usa do planejamento o secretário Barreirinha já protocolando lá, requerimento meu, uma cópia do requerimento que eu vou protocolar amanhã na comissão de controle de fiscalização, para que a Ambev Embev venha aqui dizer a forma fraudulenta que ela está usando lá, de não só fazer planejamento tributário, mas como lesar o cofre brasileiro, assim como também lesou no risco sacado da qual essa essa comissão engavetou, colocou debaixo do tapete, tapete fedorento, da qual o três G foi o grande financiador, foi o grande capitaneador desse processo. Então eu queria dizer aqui a vossa excelência que estou levando esse assunto pra não só na comissão de controle e fiscalização, mas como também na bolsa de valores de Nova Iorque, para que o americano que tem regras rígidas de Saiba que a Ambev Embev está sendo usada aqui no Brasil, como a forma de driblar os tributos, sonegando imposto no país e fazendo com que milhares de crianças deixem de ser atendidas. AMBEV, AMBEV precisa respeitar essa casa. Deputado João.",
      "summary": "Deputado agradece oportunidade dada por Jorge Paulo Lehmann; defende Lehmann, embora seja um dos maiores assaltantes do país; critica blindagem do 3G na CPI; ameaça levar investigação à comissão de controle e fiscalização e à bolsa de Nova Iorque; acusa Ambev Embev de evasão fiscal e sonegação de impostos no Brasil.",
      "speaker": {
        "id": 141458,
        "name": "João Carlos Bacelar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695748142,
      "duration": 11,
      "transcription": "O tempo de vossa excelência esgotou. Deputado Mendonça. Vamos levar o tema de contra a fiscalização e lá na bolsa de Nova Iorque. Muito obrigado. Só pequeno esclarecimento ao contrário do que o da",
      "summary": "Deputado afirma tempo acabou, propõe discussão sobre fiscalização e Wall Street; menciona pequeno esclarecimento.",
      "speaker": {
        "id": 204408,
        "name": "Gustinho Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695748153,
      "duration": 22,
      "transcription": "Parcelado disse eu não fui executivo do três G, eu fui consultor da Fundação LEMA, está no meu currículo, exposto publicamente. OK. E meu comportamento dessa comissão ele obedece tão somente o interesse público. E a verdade. Então eu espero que o 0 deputado compreenda nessa casa aqui",
      "summary": "Deputado afirma não ter sido executivo do \"três G\", foi consultor da Fundação LEMA e age em interesse público e verdade.",
      "speaker": {
        "id": 74428,
        "name": "Mendonça Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695748175,
      "duration": 3,
      "transcription": "Passase passase a votação.",
      "speaker": {
        "id": 141458,
        "name": "João Carlos Bacelar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695748178,
      "duration": 16,
      "transcription": "Declaro encerrado o prazo. Vossa excelência tem que formalizar o pedido de deputado assim. Ah ok, acabou de acabou de constar aqui o sistema. Com a palavra o deputado Tarcísio modo por três minutos pelo tempo de liderança.",
      "summary": "Deputado fala sobre término de prazo e uso de tempo de liderança para discurso de Tarcísio.",
      "speaker": {
        "id": 204408,
        "name": "Gustinho Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695748194,
      "duration": 187,
      "transcription": "Meu tempo de liderança é curto, vai dar tempo pra tudo pessoal. Olha Qual a palavra deputado? Eu queria dizer primeiro que no Brasil, onde tantos tantos passam fome, de forma tão imoral, ser bilionário pode não ser crime, pode não tem nenhuma ilegalidade, mas é absolutamente imoral, num país como o nosso. Se a fome não é dado da natureza, eu não acredito que os seres humanos existem para passar fome, né? Gente é pra brilhar, não pra morrer de fome, enriquecimento de pessoas, muito, mas muito, mas muito, muito, muito, eu ia passar a tarde inteira falando muito aqui, muito além das suas necessidades e todas e várias e várias gerações de herdeiros, esse enriquecimento também não é dado da natureza, é histórico. Mas, o que nós estamos tratando nesta CPI aqui, é é a seguinte situação, Lehmann, Sikupira e Teles, e outros da vida, se orgulham de dizer que sua riqueza é fruto de sua inteligência e do seu esforço. O que a gente está vendo aqui é que parte dessa riqueza, e a gente não consegue medir qual parte dela, é fruto de fraude, é fruto de hiperexploração de trabalhadores, lembremos o trabalhador do Burger King tendo que fazer xixi lá no seu posto de trabalho porque não pode ir ao banheiro, porque tem que ser hiper explorado, e isso está na base da riqueza desses bilionários. E nós estamos falando de bilionário, não é alguém que tem carro na garagem, não, estamos falando de bilionário, gente que nem se quisesse ia conseguir gastar o dinheiro que tem na vida, isso é imoral, e sim, eu não estou fazendo isso pra ganhar like não, isso é que é uma posição de vida sobre este processo, estamos fazendo isso porque é preciso denunciar e muitas vezes falaram o 0 óbvio. E nessa questão, é que que a gente está aqui nessa, e por isso as coisas têm relação, nós vamos terminar uma CPI de uma fraude bilionária, blindado os bilionários. É uma contradição. Nesse ponto de vista insana é a desigualdade que a gente vive, insana é a desigualdade, não são as denúncias que nós estamos fazendo aqui. E por fim, tempo e comprovação. Quem controlou o tempo da CPI, quem controlou os requerimentos, quem não produziu o único documento técnico, não fomos nós. O tempo foi controlado, o tempo foi utilizado, o tempo foi definido estrategicamente pra que nós chegássemos no final, têm condições de comprovação, apesar dos indícios e dos poucos que nós trouxemos e que deveriam ser considerados como esses do Conselho de Administração, como esses da KPMG, como esses constantes nos documentos que o próprio Leonardo apresentou e a gente sequer questionou, havia condições, só não quiseram.",
      "summary": "Deputado critica fortemente acúmulo de riqueza em um país com fome e pobreza; denuncia fraude e exploração de trabalhadores em origem da riqueza de bilionários; critica controle de tempo e provas na CPI, alegando impossibilidade de comprovação de fraudes bilionárias.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695748381,
      "duration": 40,
      "transcription": "Passase a votação declaro encerrado o prazo para apresentação e destaques informe que não foram apresentados destaques. Para encaminhar a favor por até três minutos o deputado Senhor presidente. O deputado Senhor presidente, esperar ótimo presidente. Algum deputado a favor do relatório deseja encaminhar? Pode eu ter depois depois do encaminhamento. Não havendo, não havendo deputado escrito para encaminhamento. Só tem o deputado Mendonça. O deputado relator deseja encaminhar? Passo para encaminhar contra, para encaminhar contra por até três minutos a deputada",
      "summary": "Tempo de encaminhamento acabou, sem mais pedidos para favor ou contra; votação para aprovar relatório segue depois.",
      "speaker": {
        "id": 204408,
        "name": "Gustinho Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695748421,
      "duration": 182,
      "transcription": "Presidente, fico estarrecida com algumas defesas dos que adoram passar pano pra bilionários. Confesso, deputado Mendonça, que o senhor deveria se declarar por impedido, trabalhado pra Fundação Lemann e nós aqui estamos justamente ou deveríamos estar investigando dos maiores bilionários do país que se mete em todas as áreas, inclusive agora que esse apropriado dos recursos da educação. Aliás, Aliás, nós estamos falando e eu buscava aqui, a comparação em segundos, do que significa uma fortuna como a do maior bilionário do país, que deveria ser investigado, indiciado, e no mínimo ter sido ouvido nessa CPI, e que também nas suas empresa onde era acionista de referência Foi a maior fraude da história do mercado de capitais do Brasil. Milhão de segundos presidente, são onze dias, Setenta e três bilhões de reais são dois mil trezentos e quatorze anos em segundos, Em segundos, e é evidente que essa fortuna é calcada numa lógica, numa lógica do capitalismo que permeia também as instituições porque nós estamos vendo aqui uma que permeia também as instituições porque nós estamos vendo aqui uma maioria, espero que não se expresse no voto, mas que quer proteger os interesses dos bilionários, assumindo relatório como uma forma, uma peça quase da advocacia de defesa dos bilionários da atual diretoria das americanas, e ainda, Diz que o problema seria alguém fazer discurso pra ganhar like que que obviamente não é o caso porque tem a ver com uma luta política empreendida por muitos, Dizendo que bilionários não deveriam existir num país que nós temos, lamentavelmente trinta e três milhões de pessoas na pobreza, Num país que nós temos setenta e dois por cento da população endividada com os bancos, que também são parte do conluio e da fraude, que corcham a população com altos juros e que também são cacados na super exploração do trabalho, em maquiagens contábeis como nós vimos aqui, e que sequer foram ouvidos por essa comissão. O problema não é vim fazer discursos duros e mostrar lado a lado, ou enfim, as posições políticas, o problema é ganhar dinheiro com a política, ou querer Esquecer na política, ou usar no cargo político pra defender bilionários contra os interesses da ampla maioria dos trabalhadores, porque sim, o povo está pagando essa fraude, está pagando com cinco mil Tidos, está pagando com acionistas que foram escorchados, está pagando com o dinheiro que a União vai deixar de receber, está pagando a corrupção dos superricos. É isso que está acontecendo, e está pagando a corrupção dos super ricos com vários advogados de defesa da Câmara dos Deputados, relatório Chapa branca para isentálos e ao mesmo tempo vários deputados que usam esse microfone Pra ficar passando pano pra bilionário, não com o nosso voto, o pessoal é contra esse relatório, por isso estamos votos separado. Pergunto ao deputado Alfred.",
      "summary": "Deputada critica duramente bilionários que se aproveitam de instituições e população, em discurso sobre fraude histórica e interesses protetores de maioria na CPI. Denuncia falta de investigação a maior fortuna do país e uso de cargo político para defender bilionários, em vez de trabalhadores. Critica relatório \"chapa branca\" isentando corruptos e uso do microfone para defender bilionários.",
      "speaker": {
        "id": 204407,
        "name": "Fernanda Melchionna",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1695748603,
      "duration": 17,
      "transcription": "Vossa excelência está inscrito pelo tempo de líder se a gente pode iniciar o processo de votação, enquanto vossa excelência utiliza a palavra.",
      "summary": "Deputado propõe iniciar votação enquanto está sendo falado sobre liderança do tempo.",
      "speaker": {
        "id": 204408,
        "name": "Gustinho Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695748620,
      "duration": 5,
      "transcription": "O meu relatório? E aí eu dispensou Eu pergunto à vossa excelência se a gente",
      "speaker": {
        "id": 221148,
        "name": "Alfredinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695748625,
      "duration": 5,
      "transcription": "Iniciar o 0 processo de votação. Não há problema, não tem Não pode",
      "speaker": {
        "id": 204408,
        "name": "Gustinho Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695748630,
      "duration": 8,
      "transcription": "Eu declaro aberta a votação, determino que antes disso, determino que a votação do relatório seja realizada pelo processo nominal.",
      "speaker": {
        "id": 221148,
        "name": "Alfredinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695748638,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "id": 204408,
        "name": "Gustinho Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695748640,
      "duration": 63,
      "transcription": "Vai ser Penin Folleg? Também. Vamos vamos lá Solicito que os senhores que os senhores deputados registrem seus votos. Está iniciada a votação do relatório do relator, se algum partido quiser orientar por obstrução quem quem informe nesse momento como orienta? Pra orientação de bancada está aberta a orientação? Senhor Presidente. Enquanto isso, enquanto a votação transcorre, ouviremos o deputado a favor do relatório e não pelo PL. Eu vou chamar nominalmente. Vamos ouvir só só o Presidente registrar as orientações, união vota assim senhor presidente, votação já está aberta. Vossa excelência poderia esclarecer aqui, Quem vota não vota a favor do relatório, que vota sim, vamos deixar claro aqui. Vota sim deputado Barcelona vota a favor do relatório, e quem vota não, vota contra. Encaminhamento. Está iniciada a votação, como vota o PL. O PL depois de tanta manifestação.",
      "summary": "Iniciou-se votação sobre relatório, cada bancada orientará sua posição; PL ainda hesitante; votação é nominal.",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1695748703,
      "duration": 24,
      "transcription": "Estranhamente, não vê deputados defendendo, presencialmente, aqui nesta comissão, o seu voto favor a este relatório, o PL não concorda com essas tratativas da maneira como foram conduzidas, e o PL orienta o voto não, espera que a maioria vença a derrubada desse relatório. Obrigado presidente.",
      "summary": "Deputado não está presente para defender voto favorável a relatório, PL discorda do processo e recomenda voto contra, esperando maioria derrote proposta. Obrigado.",
      "speaker": {
        "id": 204396,
        "name": "Vermelho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695748727,
      "duration": 8,
      "transcription": "Voto à federação PT PCdoB PV. Seu presidente, a a federação PT PCdoB vota",
      "speaker": {
        "id": 204408,
        "name": "Gustinho Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695748735,
      "duration": 9,
      "transcription": "Esse relatório por por motivos que eu já coloquei na minha fala quando eu apresentei o meu voto paralelo, por isso não federação PT PCdoB.",
      "speaker": {
        "id": 221148,
        "name": "Alfredinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695748744,
      "duration": 8,
      "transcription": "Como vota o União Brasil? O União Brasil vota sim presidente. Como vota o progressistas?",
      "speaker": {
        "id": 204408,
        "name": "Gustinho Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695748752,
      "duration": 3,
      "transcription": "PP.",
      "speaker": {
        "id": 74428,
        "name": "Mendonça Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695748755,
      "duration": 15,
      "transcription": "Não mas eu vou estar não aqui né? Como vota o MDB? Como como vota o MDB Mourão? Vota sim. O PP tem alguns parlamentares que que",
      "summary": "Deputado afirma que MDB votará sim na proposta de Mourão e alguns parlamentares do PP também.",
      "speaker": {
        "id": 204408,
        "name": "Gustinho Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695748770,
      "duration": 6,
      "transcription": "Reposições divergentes, então ele está liberando. Ok, Vicentino.",
      "speaker": {
        "id": 137070,
        "name": "Vicentinho Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695748776,
      "duration": 30,
      "transcription": "Voto o PSD. Como voto republicanos? Republicanos encaminha orientação de voto sim. Ok deputado. Como voto à federação o PSDB Cidadania? Como voto ao PDT? Como voto ao Como voto ao PDT? Como voto ao PSB? Como voto ao Podemos? Federação Pessoal Rede como vota? Federação Pessoal Rede vota",
      "summary": "Deputado votará sim pela orientação republicana, e votará individualmente: sim no PSDB-Cidadania, PDT e PSB; abstenção no Podemos; e sem opinião pela Federação Pessoal Rede.",
      "speaker": {
        "id": 204408,
        "name": "Gustinho Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695748806,
      "duration": 5,
      "transcription": "Não encaminha e orienta o voto não ao relatório.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695748811,
      "duration": 20,
      "transcription": "Como vota o avante, maioria, minoria, oposição e governo. Como votam? Agora eu concedo, enquanto procede a votação, concedo a palavra ao deputado Alfredinho que ele use o tempo de líder. É. É é muito muito",
      "summary": "Durante a votação, deputado concede a palavra ao Alfredinho como líder de opinião.",
      "speaker": {
        "id": 204408,
        "name": "Gustinho Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695748831,
      "duration": 624,
      "transcription": "Rápido, deputado. Até pra esclarecer ponto ao nosso deputado relator, de maneira nenhuma eu que eu quis desqualificar o relatório dele, eu sei o trabalho que tem relator, pra poder fazer relatório de qualquer CPI, eu sei de tudo isso. O grande problema é que eu acho, que nós devemos ter sido mais duro nesse relatório final inclusive mais duro com todos aqueles que lesaram todo o povo que acreditou investir o seu dinheirinho lá nas Americanas. Fazer paralelo aqui a CPI do MST. Eu não era membro, mas eu fui lá algumas exceções. Trabalhador rural que era convocado pra pra depor, parecia que ele queriam já condenar e prendêlo. Né? Forma que o maior interpretado lá o as pessoas que estavam ali apurando lá investigando o MST. Aqui foi diferente. Essa imagem tinha que ter passado a mais dura contra essas pessoas, infelizmente não aconteceu agora, não é questão de desqualificar o 0 relatório, é uma questão dos ponto que eu coloquei no relatório que aqui apresentei, de ter relatório mais duro, por esse motivo é que a gente apresentou o nosso o nosso relatório aqui pelo PT, por não concordar com os com o relatório final do relator, sem querer sem querer descalificar o seu relatório aqui apresentado. É só isso bem muito rápido, mas só pra esclarecer ponto que parece que não estava bem entendido aqui por parte do relator, muito obrigado. Beijo. Vamos. O deputado Tiago John áudio já chegou, e ele tinha só tinha.",
      "summary": "Deputado sugeriu uma investigação mais rigorosa em relação às Americanas, sem intenção de desqualificar relatório do relator. Comparou tratamento dado a CPI do MST, onde acusados foram vistos como culpados desde o início. Apresentou relatório separado do PT por discordar do relatório final do relator.",
      "speaker": {
        "id": 221148,
        "name": "Alfredinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695749455,
      "duration": 30,
      "transcription": "Consegui voltar pelo Infoleg? Aguardamos o deputado Thiago de Osvaldo votar. Já votou deputado?",
      "speaker": {
        "id": 204408,
        "name": "Gustinho Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695749485,
      "duration": 1,
      "transcription": "Fator.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1695749486,
      "duration": 323,
      "transcription": "Parece que abra o painel. Resultado dezoito votos sim, Pela aprovação do relatório e oito votos não contrário ao relatório, está aprovado o relatório do nobre deputado Carlos Xiodini, e aproveito deputado Xiodini e te parabenizo pelo trabalho, pela condução, Pelo equilíbrio, e acima de tudo, pelo espírito público, e por entender Todos os impactos que esta CPI poderia causar à economia brasileira e ao mercado de capitais, Se os trabalhos fossem conduzido de forma radical. Quero também parabenizar todos os membros, Aqueles que foram contrários, aqueles que foram favoráveis. Esta é a casa do debate, esta é a casa das discussões, E a essência do parlamento é justamente essa, é discutir ideias contrárias pra que a gente chegue Em denominador comum através de algo mais democrático do que existe deputado Mendonça, que é o voto, e foi para isso E por isto que o povo brasileiro nos colocou aqui. Quero também agradecer, A o nosso Rashid, ao nosso Vinicius que nos assessorou e assessorou todos os membros desta comissão, Pelo excelente trabalho, pela forma profissional, agradecer também a presença EAE0 trabalho da imprensa que fez com que os trabalhos aqui deste desta comissão Fossem o mais transparente possível. Agradecer também, A todos os assessores e todas as assessorias dos parlamentares que nos ajudaram durante os trabalhos. Considerando que esta é a última reunião da comissão, consulte Se podemos dar por aprovada a ata desta reunião, uma vez que será redigida em síntese de acordo com o registro do áudio. Não havendo discordância, vou submetêla à votação. Os deputados que aprovam permaneçam como se encontram, aprovada. Nada mais havendo a tratar, declaro encerrada a presente reunião, e mais uma vez agradeço a todos que acompanharam os nossos trabalhos. Muito obrigado.",
      "summary": "Deputado agradece todos por colaboração em aprovação do relatório, elogia espírito democrático e transparência dos trabalhos. Ata da reunião final aprovada. Reunião encerrada.",
      "speaker": {
        "id": 204408,
        "name": "Gustinho Ribeiro",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}