{
  "id": 68633,
  "start_time": 1687276007,
  "end_time": 1687277440,
  "status": "Encerrada (Final)",
  "title": "CPI SOBRE AS PIRÂMIDES FINANCEIRAS",
  "description": "A - Deliberação de Requerimentos.",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 14",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2289834",
  "speeches": [
    {
      "start_time": 1687276007,
      "duration": 300,
      "transcription": "Havendo número regimental, declaro aberta a segunda reunião da Comissão Parlamentar de Inquérito destinado a investigar, indícios de operações fraudulentas, sofisticadas na gestão de diversas empresas de serviços financeiros que prometem gerar patrimônio por meio de gestão de criptomoedas. Fica dispensada a leitura da ata nos termos parágrafo único do artigo quinto do ato da mesa cento e vinte e três de dois mil e vinte. Não havendo quem queira retificar a ata, coloco em votação e os que aprovam permaneçam como se acham. Aprovada. Informo que a sinopse Do expediente recebido encontrase à disposição na página da Comissão na Internet. Designo relator da Comissão, Conforme recebido ofício número trezentos e trinta e dois de dois mil e vinte e três do PSD. Fica designado o relator Ricardo Silva PSD de São Paulo, para ser o relator da comissão parlamentar de inquérito. Convido o relator a fazer parte da mesa. Havendo concordância do plenário, Votaremos em blocos de requerimentos de convite, e de solicitação de informações. Hoje requerimentos de convocação serão votado a Informo também que oportunamente Passarei à presidência ao deputado Ao deputado Aroldo Catedral para colocar em votação os Requerimento de minha autoria. Requerimentos de convite, Requerimento número de dois mil e vinte e três, do senhor Júnior Mano, que requer que seja convidado o senhor Tiago Bueno, Procurador da república e membro do grupo de crime cibernético do Ministério Público Federal. Para prestar esclarecimento junto a junto a esta comissão Parlamentar de inquérito, requerimento número dois de dois mil e vinte e três, do senhor Júnior Mano, que requer que sejam convidados para oitivos responsáveis da polícia federal e da receita federal do Brasil pela operação realizada em conjunto entre as instituições com o objetivo de combater organização criminosa especializada na na captação de recursos de investidores a pretexto de operacionalizar aplicações em criptomoedas junto a esta comissão parlamentar de inquérito. Requerimento número três de dois mil e vinte e três do senhor Júnior Mano. Que requer que seja convidado o CEO da Chile Bins Caito Maia, né? Caito Maia para prestar esclarecimento junto Junto a esta comissão parlamentar de inquérito. Requerimento número cinco de dois mil e vinte e três. Do senhor Júnior Mano que requer que seja convidado o seu João Pedro Nascimento presidente da comissão de valores mobiliário para prestar esclarecimentos junto à comissão parlamentar de inquérito. Requerimento número quatorze de dois mil e vinte e três, do senhor Júnior Mano que requer que seja convidado o senhor Fernando Oliveira Lima proprietário da ONU Internet SA, sócio administrador da empresa OIC capital para prestar esclarecimentos sobre as boas práticas nas operações de serviços de concessão temporária, locação de criptoativos e serviços de corretagem de custódia de criptoativos, Junto a esta comissão parlamentar de inquérito, aqueles que aprovam permaneçam como se acham. Aprovado os requerimentos. Antes de antes de a gente entrar nas convocações, Quero passar a palavra ao relator designado, deputado Ricardo Silva.",
      "summary": "Deputado abre comissão para investigar fraudes em gestão de criptomoedas; ofício do PSD designa relator Ricardo Silva; votarão em blocos de requerimentos de convites e informações; aprovados requerimentos de convites de Junior Mano e outros. Relator convidado a fazer parte da mesa.",
      "speaker": {
        "id": 160512,
        "name": "Aureo Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687276307,
      "duration": 116,
      "transcription": "Senhor Presidente, nobre deputado Áureo Ribeiro, primeiro parabéns, pela condução desses trabalhos. Hoje já na condição de relator da CPI, pude falar bastante com o presidente. E apenas deixar para que o Brasil inteiro tenha conhecimento de que na próxima reunião dessa CPI, este relator vai apresentar o seu cronograma prévio, pra que nós possamos aí já dar o tom do início dessas investigações, dizer que nós temos hoje já pacote de convocações e de convites que já estão sendo analisados por essa comissão dada a urgência que nós precisamos imprimir pra essa investigação, presidente Áureo, com muita sabedoria já pautando o início dando o tom dessas investigações, e dizer para as senhoras e para os senhores que, Dá pra se ter uma noção do tamanho, que esta CPI vai investigar, são, valores que dizem respeito à casa de bilhão, bilhão. Esta CPI que apresentam requerimento muito bem formulado com fato determinado, uma investigação posta, deputado experiente na presidência desta CPI, e agora com a nossa nomeação de relator pra que nós possamos dar aí o tom dessas investigações e nós teremos muito trabalho pela frente, tem muita gente graúda envolvida nessa história toda, que pelas investigações preliminares que a gente já dá pra ter noção do tamanho que será a CPI e do do nível de convocação que nós teremos que enfrentar daqui pra frente, e valores envolvidos também nas apurações. Presidente parabéns pelo trabalho conte comigo.",
      "summary": "Deputado anuncia apresentação de cronograma preliminar na próxima reunião da CPI, com pacote de convocações e convites sendo analisados devido à urgência da investigação. A CPI, liderada por um presidente experiente, visa investigar alegados valores de bilhões, e contará com a participação de muitas pessoas influentes e valores envolvidos nas apurações. O deputado expressa apoio e disposição para o trabalho à frente.",
      "speaker": {
        "id": 213274,
        "name": "Ricardo Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687276423,
      "duration": 46,
      "transcription": "Requerimentos de convocação. Que requer que sejam convocados os sócios administradores Antônio Eyes Neto e Fabricia Eyes, Da Bras Company junto a esta comissão parlamentar de inquérito na qualidade de investigados. Alguém deseja encaminhar? Em votação deputado Yuri. Seu presidente encaminhar o requerimento do deputado",
      "summary": "Deputado propõe convocação de socios administradores da Da Bras Company como investigados em comissão parlamentar de inquérito. Aprovada votação para encaminhar requerimento.",
      "speaker": {
        "id": 160512,
        "name": "Aureo Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687276469,
      "duration": 6,
      "transcription": "Em votação o requerimento.",
      "speaker": {
        "id": 220660,
        "name": "Yury do Paredão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687276475,
      "duration": 38,
      "transcription": "Aqueles que aprovam permaneçam como se acham. Aprovado. Requerimento número treze de dois mil e vinte e três do senhor Júnior Mano, que requer que seja convocado o sócio administrador senhor Francislei quigado. Junto à comissão parlamentar de inquérito. Alguém deseja encaminhar? Presidente, deputado do paredão encaminhar",
      "summary": "Deputado propôs aprovação do requerimento sobre convocação do sócio administrador à comissão parlamentar de inquérito. Aprovado.",
      "speaker": {
        "id": 160512,
        "name": "Aureo Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687276513,
      "duration": 3,
      "transcription": "",
      "speaker": {
        "id": 220660,
        "name": "Yury do Paredão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687276516,
      "duration": 24,
      "transcription": "Aqueles que aprovam permaneçam como se acham. Aprovado. Passo a presidência ao senhor Zé Haroldo catedral que o próximo requerimento são de minha autoria.",
      "summary": "Deputado propõe aprovação de algo e entrega presidência.",
      "speaker": {
        "id": 160512,
        "name": "Aureo Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687276540,
      "duration": 6,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Aureo Ribeiro -- por Relator -- Zé Haroldo Cathedral",
        "position": ""
      }
    },
    {
      "start_time": 1687276546,
      "duration": 165,
      "transcription": "Passaremos agora a votação em bloco dos requerimentos de autoria do deputado Áureo Ribeiro. Item cinco, requerimento número seis dois mil e vinte e três do senhor Áureo Ribeiro requer que seja convidado o senhor Roberto Campos Neto, presidente do Banco Central do Brasil para prestar esclarecimentos acerca da regulamentação do mercado de criptomoedas e da atuação das entidades frente as recorrentes fraudes envolvendo criptoativos. Item seis, requerimento número sete dois mil e vinte e três do senhor Áureo Ribeiro, que requer que seja convidado representante do Ministério da Fazenda para prestar acerca da regulamentação do mercado de criptomoedas e da atuação das entidades frente as recorrentes fraudes envolvendo criptoativos. Item sete, requerimento número oito, dois mil e vinte e três, do senhor Áureo Ribeiro, que requer que seja convidado o senhor João Pedro Nascimento, presidente da comissão de valores imobiliários para prestar esclarecimentos acerca da regulamentação do mercado de criptomoedas e da atuação das entidades frente as recorrentes fraudes envolvendo criptoativos. E tem oito, requerimento número doze dois mil e vinte e três do senhor Áureo Ribeiro que requer que seja convidado o senhor Antônio Inácio da Silva Neto, sócio da Bras Company para prestar esclarecimentos acerca das suspeitas de envolvimento em fraudes com investimento em criptomoedas envolvendo a empresa. E tem dez, requerimento número nove dois mil e vinte e três do senhor Áureo Áureo Ribeiro que requer que as empresas a seguir listadas apresentem de forma espontânea, informações relativas a contratos firmados que tenho por objeto, serviço de publicidade, marketing digital e propaganda cujo conteúdo tratar de criptoativos, incluindo tipo de negociação ou custódia desses ativos a fim de subsidiar os trabalhos deste colegiado. Meta responsável pelo Instagram, Facebook, WhatsApp, Google, Telegram, TikTok, Twitter. E tem onze requerimento número dez de dois mil e vinte e três do senhor Áureo Ribeiro. Queria só fazer uma solicitação pra formular",
      "summary": "Deputado propõe votação em bloco sobre criptomoedas: convidar autoridades para esclarecer e solicitar informações sobre fraudes e contratos com criptoativos; formar grupo de estudo sobre temática.",
      "speaker": {
        "id": 220536,
        "name": "Zé Haroldo Cathedral",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687276711,
      "duration": 16,
      "transcription": "Eu recebi aqui representantes nesse requerimento número dez de dois mil e vinte e três, porque para formular melhor o requerimento porque tem as repetidoras e aí preciso incluir para na próxima semana te apresentar esse requerimento novamente.",
      "summary": "Deputado propôs minoria apresentar requerimento revisado na próxima semana.",
      "speaker": {
        "id": 160512,
        "name": "Aureo Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687276727,
      "duration": 11,
      "transcription": "Ok, defiro a retirada. Item doze. Na na mesma linha, o requerimento também anterior está muito semelhante.",
      "summary": "Deputado propôs retirada do item doze e mencionou similaridade com requerimento anterior.",
      "speaker": {
        "id": 220536,
        "name": "Zé Haroldo Cathedral",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687276738,
      "duration": 26,
      "transcription": "Que são outras plataformas? Eu acho que podia elaborar melhor porque está empresas contratadas eles não contratam. Eu acho que podia elaborar melhor esse o outro requerimento que está muito espelhado está muito deixar pra semana posso deixar pra próxima semana é só isso. É. Valeria a pena. Então defiro na retirada do requerimento",
      "summary": "Deputado quer melhor explicação sobre outras plataformas, refere-se a contratação de empresas e adiamento do outro requerimento. Suge deixar para próxima semana. Suge retirar requerimento.",
      "speaker": {
        "id": 98057,
        "name": "Lafayette de Andrada",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687276764,
      "duration": 9,
      "transcription": "Nove dois mil e vinte e três e requerimento número dez. Aguarda a sugestão do deputado. O número onze eu vou receber aqui pra gente botar porque tem a GP",
      "speaker": {
        "id": 220536,
        "name": "Zé Haroldo Cathedral",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687276773,
      "duration": 9,
      "transcription": "Que fazem propaganda, então só pra formular melhor e eu aguardo sugestão do deputado pra formular também o requerimento número nove.",
      "speaker": {
        "id": 160512,
        "name": "Aureo Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687276782,
      "duration": 71,
      "transcription": "Item doze, requerimento número onze dois mil e vinte e três, do senhor Áureo Ribeiro, que requer que as empresas a seguir listadas apresentem de forma espontânea informações relativas a contratos firmados Que tenho por objeto serviço de publicidade, marketing digital e propaganda cujo conteúdo tratar de criptoativos. Incluindo qualquer tipo de negociação ou custódia desses ativos, a fim de subsidiar os trabalhos deste colegiado, Descolegiado Confederação Brasileira de Futebol, Santos Football Clube, Sociedade Esportiva Palmeiras, Esporte Clube Corinthians Paulista, São Paulo Futebol Clube, Clube de Regatas Vasco da Gama, Clube de Regatas do Flamengo, Fluminense Futebol Clube, Botafogo de Futebol e Regatas, Cruzeiro Esporte Clube, Clube Atlético Mineiro, Grêmio Futebol Porto Alegrense Esporte Clube Internacional. Alguém deseja encaminhar? A caminho senhor deputado e peço o voto favorável",
      "summary": "Deputado propõe que clubes de futebol divulguem informações sobre contratos com criptoativos para subsidiar o colegiado. Requer voto favorável.",
      "speaker": {
        "id": 220536,
        "name": "Zé Haroldo Cathedral",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687276853,
      "duration": 2,
      "transcription": "Represimentos apresentados.",
      "speaker": {
        "id": 160512,
        "name": "Aureo Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687276855,
      "duration": 12,
      "transcription": "Em votação aqueles que aprovam permaneçam como se acham, aprovados os requerimentos, Retorno à presidência ao deputado Aureo Ribeiro.",
      "summary": "Em votação, deputados aprovam requerimentos e retornam à presidência do deputado Aureo Ribeiro.",
      "speaker": {
        "id": 220536,
        "name": "Zé Haroldo Cathedral",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687276867,
      "duration": 21,
      "transcription": "Senhor presidente pela faço comunicado, pois não deputado.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Zé Haroldo Cathedral -- por Relator -- Aureo Ribeiro",
        "position": ""
      }
    },
    {
      "start_time": 1687276888,
      "duration": 11,
      "transcription": "Mana vai ser apresentado pelo relator o plano de trabalho para a comissão. Deputado Iuri Paredão.",
      "speaker": {
        "id": 160512,
        "name": "Aureo Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687276899,
      "duration": 138,
      "transcription": "Boa tarde paredão, ô Yuri do paredão. Iuri do paredão. Iuri do paredão. Boa tarde senhor presidente. Boa tarde nosso relator Ricardo Silva. Quero parabenizar aqui senhor presidente pelas pela condução dos trabalhos. Também parabenizar aí nosso querido Ricardo Silva que foi designado como relator dessa CPI que vai ser uma CPI muito importante né? Pra para o mercado financeiro, para os investidores do nosso país. Enfim, eu participo dessa CPI senhor presidente com muito entusiasmo. E o sentimento de podermos defender os consumidores brasileiros. O Brasil tem sistema financeiro com credibilidade e transparência. Nossos bancos, inclusive estatais, são transparentes e não estão nas página de jornais associados a escândalos. O nosso Banco Central é independente, autônomo e sinônimo de competência. São milhões de brasileiros, não importa a renda de cada deles. Que investem seus recursos com a esperança de obter conquistas e cumprir obrigações. Como friser senhor presidente, quando esses recursos estão no sistema financeiro, o investidor e poupador estão tranquilos. Pois os bancos brasileiros têm respeito e credibilidade. Para atuar no sistema financeiro é necessário transparência, nele não existe espaço para qualquer tipo de suspensão, a seriedade dos responsáveis é fundamental. Essa CPI tem papel fundamental para investigar e esclarecer as ações de empresas quem podem estar vendendo sonhos e agindo sem prestar contas aos que acreditam nela senhor presidente. O no nosso sistema financeiro do nosso país não cabem fraudes. Espero senhor presidente que é ao final dessa CPI possamos apresentar à sociedade relatório robusto mostrando as ações de empresas que podem estar agindo com uma fé contra investidores e popadores. E também que daqui possam surgir propostas que tragam credibilidade para o mercado de criptomoedas. Muito obrigado senhor presidente.",
      "summary": "Deputado fala sobre importância da CPI para o mercado financeiro, elogia condução dos trabalhos e destaca transparência e credibilidade do sistema financeiro brasileiro. Expectativa de apresentar relatório robusto investigando ações de empresas e propostas para mercado de criptomoedas.",
      "speaker": {
        "id": 220660,
        "name": "Yury do Paredão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687277037,
      "duration": 4,
      "transcription": "Deputado Lafaiete.",
      "speaker": {
        "id": 160512,
        "name": "Aureo Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687277041,
      "duration": 205,
      "transcription": "Senhor Presidente, eu queria primeiro cumprimentar vossa excelência, né? Por iniciar aqui essa caminhada, esta importante comissão parlamentar de inquérito, nós sabemos que hoje efetivamente existe, né? Comércio irregular, de criptoativos, existe conjunto de empresas que não são sérias, que ludibriam, né, a população, os menos incautos, prometendo ganhos impossíveis, e usando da inocência ou menor conhecimento das pessoas, muitas vezes até pessoas de melhor nível cultural, são muitas vezes enganadas por alguns artifícios que as utilizam. Por exemplo, recordo que noticiário havia informado sobre uma dessas empresas, uma dessas corretoras, que ela havia feito cadastro na Inglaterra, dizendo que tinha o capital social de milhões. A legislação lá permite que você cadastre e daí tempo depois você comprove. Então, ele registrou com o cadastro que tinha capital social de não sei quanto milhões, tirou o xerox daquilo lá aquilo era mentira, obviamente, mas ele usava aquela certidão pra mostrar solidez, né? Olha, é uma empresa séria que tá registrada na na Inglaterra, que tem altos níveis de mas era tudo de mentirinha a fachada. Então, esses são, exemplos que precisamos efetivamente visumbrar, olhar detalhadamente. Por fim senhor presidente, eu queria fazer uma sugestão, conversei a pouco com o nosso relator, fica aqui a agueza de sugestão. Esse é tema complexo. Eu iria sugerir, o relator tinha falado, que estava pensando em fazer inicialmente talvez algumas como se fossem umas audiências públicas chamando especialistas pelo menos da primeira ou segunda reunião, até pra dar pra nós uma panorama da atualidade sobre esse tema, o que acontece, quais são as práticas. E aí eu fiz hoje a indicação de nome de especialista, né? Doutor Mateus Pupi, que é homem que tem larga experiência nesse setor e que ele poderia, entre outros, obviamente, que poderia nos explicar como acontecem essas relações com criptoativos, quais são as quais são as maneiras que aqueles que estão mal intencionados costumam driblar a lei, isso tudo pra nós é importante pra termos, né? Esse tipo de conhecimento para perseguirmos com mais eficiência, né? Aquilo que nós queremos efetivamente conseguir com essa CPI. Portanto senhor presidente, eu queria aqui inicialmente parabenizar vossa excelência pela escolha do relator, deputado Ricardo Silva, que é homem sensato, que acompanhamos o seu trabalho aqui na Câmara dos Deputados. Temos a convicção que fará brilhante trabalho na relatoria dessa comissão e eu sugiro, né, faço essa sugestão no sentido de fazemos inicialmente uma rodada, né? De de conhecimento, né? Desses fatos todos e aí eu já apresentei inclusive o nome via digital, uma sugestão de nome de especialista que pode nos esclarecer muito. Muito obrigado",
      "summary": "Deputado inicia com boas-vindas e alerta sobre empresas de criptoativos enganosas, prometendo ganhos impossíveis e usando artifícios. Cita um exemplo de fraude usando certidões falsas da Inglaterra. Sugere no início da CPI ter especialistas e audiências públicas para um panorama do tema e maneiras de contornar a lei, ajudando a perseguir com mais eficiência. Elogia escolha do relator e propõe uma rodada inicial de conhecimento e sugere um especialista.",
      "speaker": {
        "id": 98057,
        "name": "Lafayette de Andrada",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687277246,
      "duration": 71,
      "transcription": "Deputado La Fete, na próxima sessão vai estar pautado o requerimento de sua autoria pra que a gente possa organizar e aí eu tenho certeza que vai estar nosso plano de trabalho, escutar especialista para facilitar o entendimento da matéria para os novos parlamentares compreender a temática adotada. Nós tivemos hoje a oportunidade de a gente conversar com o presidente da CVM e nós vamos apresentar também pedindo a técnico à CVM que possa acompanhar os trabalhos da comissão parlamentar de inquérito. Conversei ontem com o diretor geral da Polícia federal e vamos também solicitar o apoio da Polícia Federal no tema que trata de criptoativos, de crimes com criptomoedas pela Polícia Federal pra que a gente possa ter todo o auxílio da Polícia Federal também junto com o Ministério da justiça e vamos solicitar também ao Ministério da Fazenda para facilitar os trabalhos. Deputado Caio Viana. Presidente, primeiro parabenizar",
      "summary": "Deputado planeja ouvir especialistas sobre criptoativos, pedirá apoio de CVM, Polícia Federal e Ministério da Fazenda para comissão parlamentar de inquérito. Parabéns ao Presidente.",
      "speaker": {
        "id": 160512,
        "name": "Aureo Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687277317,
      "duration": 99,
      "transcription": "Iniciativa de propor essa comissão parlamentar de inquérito extremamente importante pra gente acumular conhecimento, acumular informação de como essas estruturas, essas organizações criminosas se formam e principalmente como elas estão utilizando de fachada setor né, que tem uma ampla divulgação lidar pela sua projeção de ganhos financeiros rápidos, e dessa forma cooptando esses investidores que futuramente se tornam vítimas e são lesados. Então é muito importante a gente de fato acumular essas informações pra que posteriormente a gente possa compartilhar com os órgãos de fiscalizações financeiras e também com a Polícia Federal e a Polícia Civil. Porém, é é muito importante a gente diferenciar o que que de fato são essas organizações criminosas que operam em diversos setores, já operaram antes em consórcios, operaram no mercado financeiro tradicional e o que é de fato o setor de criptoativo e de criptomoedas que tem potencial imenso de gerar emprego, gerar oportunidade pro nosso país, e a gente precisa fazer essa diferenciação pra que a gente não criminalize setor que tem potencial imenso no nosso país e a gente tem que ter essa consciência aqui e fazer o nosso trabalho da melhor forma possível, pra acumular informação, mas não prejudicar setor de potencial no nosso país. Muito obrigado senhor presidente e parabenizar o nosso companheiro de partido Ricardo Silva aí, nosso relator.",
      "summary": "Deputado propõe comissão parlamentar para investigar organizações criminosas que usam fachada no setor de criptomoedas, acumulando informações para compartilhar com órgãos de fiscalização e polícia, diferenciando essas organizações do setor de criptoativos que tem potencial de geração de emprego e oportunidades no país.",
      "speaker": {
        "id": 143942,
        "name": "Caio Vianna",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687277416,
      "duration": 38,
      "transcription": "Nada havendo. A tratar convoco reunião para terçafeira dia vinte e sete do seis de dois mil e vinte e três, às quatorze e trinta, em plenário a ser definido. Com a pauta a ser divulgada oportunamente. Seis. Agradeço a presença de todos e declaro encerrada a presente reunião.",
      "summary": "Deputado convoca reunião para terça-feira, 27 de junho de 2",
      "speaker": {
        "id": 160512,
        "name": "Aureo Ribeiro",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}