{
  "id": 68529,
  "start_time": 1687253569,
  "end_time": 1687264693,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE SEGURANÇA PÚBLICA E COMBATE AO CRIME ORGANIZADO",
  "description": "Requerimento 151/2023 CSPCCO, do Deputado Sanderson (PL-RS), com a inclusão no rol de convidados de Jair Silveira Cordeiro, Agente Socioeducativo e Pesquisador; Adriana Peres, Defensoria Pública do Espírito Santo e Coalizão pela Socioeducação e Mayara Silva, Coordenadora-Geral de Políticas Públicas do Ministério de Direitos Humanos e Cidadania e subscrito pelos Deputados Delegado Paulo Bilynskyj, Delegada Ione, Sargento Fahur e Sargento Gonçalves.\r\n\r\nConvidados:\r\n\r\n1) ADRIANA PERES MARQUES DOS SANTOS (confirmada)\r\n Defensora Pública\r\n   Defensoria Pública do Espírito Santo\r\n\r\n2) BRUNO MENELLI (confirmado)\r\n   Presidente\r\n   Federação Nacional dos Trabalhadores do Sistema Socioeducativo - FENASSE\r\n\r\n3) CRISTIANO TORRES (confirmado)\r\n   Presidente\r\n   Conselho Nacional de Entidades Representativa dos Profissionais do Sistema Socioeducativo- CONASSE\r\n\r\n4) JAIR SILVEIRA CORDEIRO (aguardando confirmação)\r\n   Agente Socioeducativo\r\n\r\n5) JOÃO LUIZ PEREIRA RODRIGUES (confirmado)\r\n   Presidente\r\n   Sindicato dos Servidores do Departamento Geral de Ações Socioducativas - DEGASE RJ\r\n\r\n6) MAYARA SILVA (aguardando confirmação)\r\n   Coordenadora-Geral de Políticas Públicas\r\n   Ministério de Direitos Humanos e da Cidadania\r\n\r\n7) PAULO CESAR DE SOUZA (confirmado)\r\n  Presidente\r\n   Sindicato dos Servidores do Sistema Socioeducativo de Mato Grosso - SINDPSS-MT\r\n\r\n8) ROBERTO CONDÉ (confirmado)\r\n   Presidente\r\n   Sindicato Socioeducativo de Goiás",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 06",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2286353",
  "speeches": [
    {
      "start_time": 1687253564,
      "duration": 455,
      "transcription": "Bom dia a todos, declaro aberta a vigésima quinta reunião da comissão de segurança pública e combate ao crime organizado. Em apreciação a ata da vigésima quarta reunião realizada em quatorze de junho do corrente ano. Nos termos do parágrafo único do artigo quinto, do ato da mesa número dois três de dois mil e vinte, dispensado a leitura da ata, que se encontra publicada na página da Câmara dos Deputados, assim, coloque em votação a ata. Os deputados que aprovam permaneçam como se acham, aprovada. Informo à vossas excelências, que as correspondências recebidas pela comissão, desde a última reunião deliberativa até amanhã de hoje, Foram encaminhadas aos respetivos membros pelo sistema Infoleg comunicação legislativa informo, que os pedidos de escudos recebidos por essa presidência, Foram lançados no sistema SIEG, informo também que foram feitas três designações de relatoria de Relatorias em treze de junho de dois mil e vinte e três, e duas designações em dezesseis de junho de vinte e três. Informa ainda que determinei o arquivamento dos requerimentos listados a seguir, em razão de prejudicialidade. Requerimento número quarenta e sete vinte e Sete e vinte e três, retirado, da pauta ao pedido do autor, requerimento cinquenta e oito vinte e três, Em conformidade com as questões de ordem número quatrocentos e quatorze, três meia nove, quatrocentos e quatorze de dois mil e quatorze, Três meia nove de dezessete, dezoito de vinte e três, e recurso doze de dezenove. Requerimento cento e dois vinte e três. Arquevado em razão da perda do objeto, requerimento cento e cinquenta vinte e três. Arquevado nos termos do artigo vinte e quatro, inciso quarto do regimento interno da da Câmara dos Deputados, e cinquenta da Constituição federal. Requerimento número oito quatro de vinte e três. Arquevado devido à autora tendo em vista, devolvido à autora desculpa, devolvido à autora, Delegado Ione, deputada delegada Ione, tendo em vista a aprovação do requerimento oitenta e dois vinte e três de Gualteror. Essa audiência pública foi convocada em atendimento. Foi em atendimento ao requerimento número cento e cinquenta e vinte e três de minha autoria, e subscrito pelos deputados federais delegado Paulo Belinski, Deputado a delegada Ione, deputado sargento Faur, deputado sargento Gonçalves para tratar de a da criação dos corpos de segurança socioeducativa. Esclareço que para o ordenamento dos trabalhos adotaremos os seguintes critérios. Os convidados disporão de até dez minutos Para a exposição vedados os apartes, os deputados interessados em interpelar os convidados deverão escreverse previamente junto à secretaria. Cada interpelante deverá fazer sua formulação em no máximo, Três minutos, tendo os convidados igual tempo para responder serão permitidas a réplica triplica pelo prazo de três minutos improváveis. Anuncio os convidados que confirmaram a participação estão aqui presentes. Paulo César. De Souza. Do sindicato dos servidores do sistema socioeducativo, Paulo César está presencialmente aqui. Ok, Cristiano Torres, conselheiro nacional dos profissionais do sistema socioeducativo. Cristiano está presente aqui também. Bruno Menelli, da Federação Nacional dos Trabalhadores do Cemo Sócioeducativo, Bruno também está aqui. Rodolfo Kondé? Kondé? Falei certo? Roberto, o eu falei Fernando? O Rodolfo ali olha, estou chegando mal. O Roberto Kondé, Roberto Kondé, nós nós todos são nossos amigos aqui antigos, Roberto Konder, do Sindicato Socioeducativo de Goiás. Roberto Konder presente, Pessoalmente, João Luiz Pereira Rodrigues, Sindicato dos Servidores, do sistema, do Centro Social de Recanto do Rio de Janeiro, eu estou lendo daqui pra não, pra ver se eu estou bem de de de visão ainda. João Luiz Pereira Rodrigues. João Luiz Pereira Rodrigues presente Pessoalmente, aí agora por vídeo, pelo sistema Zoom virtual, Adriana Perez Marques dos Santos. Adriana está presente? Estou sim deputado, presente obrigada avante. Adriana obrigado pela presença virtual. Jair Silveira Cordeiro, presidente virtualmente também? Bom dia a todos presentes sim. Jair Silveira presente. E nós temos aqui, Cláudia Maria de Jesus, Presidente do do CINTICESP, Cláudia, Sindicato dos Trabalhadores do Serviço Soccercativos do Estado de São Paulo. Deixa eu só registrar aqui que na na na audiência pública eu eu não não li o nome da, da Cláudia porque nas audiências públicas, Como é ato formal, né? Que tudo que nós falamos aqui desde o início da sessão está gravado, Nas notas ataque gráficas ficam nos anais da Câmara pra pra sempre, e tem formalismo que o regimento Interno da câmara determina e autoriza, e nós então, convidamos previamente pra falarem, Né? Essas pessoas que eu citei, a Cláudia, a doutora Cláudia Maria de Jesus, Não foi convidada em razão do limite do número de de de ah depoentes. Né? Mas claro, vai falar, como também, desculpa, Marcos, deixa eu anotar aqui, Marcos, Marcos, Marcos o quê? Marcos Antônio da Silva Júnior. Júnior, da entidade de classe dos socioeducativos de Tocantins. Deputado. Pois não? Olha olha o que está aberto aí. Aperta aí. Aí.",
      "summary": "Inicia-se reunião de comissão de segurança pública, aprecia-se ata anterior e tratam-se correspondências, pedidos de escudos e designações de relatoria. Deputado anuncia arquivamento de requerimentos e convoca audiência pública para discutir criação de corpos de segurança socioeducativa, com participantes presentes fisicamente e virtualmente.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687254019,
      "duration": 14,
      "transcription": "Oi. Pois não? Eu represento o Pará, sou delegado sindical, e sou o único que estou representando o sindicato do Pará, SINDIESESP. Deixa eu anotar aqui, como é seu nome? Adenilson Rosa de Araújo. Adenilson.",
      "summary": "Presidente do Sindicato Socioeducativo do Pará (SINDIESESP) se apresenta e representa sindicato sozinho.",
      "speaker": {
        "name": "Adenilson Rosa de Araujo",
        "position": "Presidente - Sindicato Socioeducativo do Pará"
      }
    },
    {
      "start_time": 1687254033,
      "duration": 400,
      "transcription": "Adenilson Rosa De Araújo. Araújo, Sindicato dos Socioeducativos do Pará. Perfeito, nós temos, Aqui a grata satisfação de cumprimentar o deputado Tiago Flores, que sempre com muita dedicação e empenho está aqui acompanhando os trabalhos da comissão de segurança pública então senhores mais uma vez, bom dia a todos, nós é uma satisfação estarmos aqui hoje, no início da manhã de terçafeira, tratando de tema que eu conheço, sei da da realidade Latos da Ponta inclusive. Nós em dois mil e dezenove, na legislatura anterior, ainda no meu primeiro mandato, Buscamos aprimorar e melhorar o sistema socioeducativo, né eu, talvez alguns possam discordar, mas eu não tenho a menor dúvida que aqueles que operam, com menores infratores enfim, preciso de tratamento, minimamente digno, sobretudo no aspecto jurídico, porque atuam com criminosos, mesmo A legislação dizendo que não, que são infratores, né? Nós sabemos que boa parte da massa carcerária, não é de menor é de maior, há ali pessoas violentas, perigosíssimas inclusive, E por outro lado, os socioeducativos não são tratados juridicamente na constituição e muito menos na legislação como policiais penais. Na minha observação, são policiais penais de fato. Eu tenho a exata noção de que precisamos, dezenove, alterando a Constituição, incluindo no artigo cento e quarenta e quatro, os agentes prisionais que eram, Os agentes penitenciários chamados que não eram policiais, nós conseguimos fazer uma modificação através de uma emenda constitucional, Em dois mil e dezenove então, os agentes prisionais do do do sistema prisional em geral, passaram a a serem tratados na constituição, e de fato, e de direito, como policiais penais que realmente são. Com todas as as prerrogativas, ônus e bônus de serem policiais penais. Então hoje é uma realidade, Nós temos lá na no cento e quarenta e quatro, a polícia federal, a polícia rodoviária federal, as polícias civis, a as polícias militares, Temos e agora temos os policiais as polícias penais, grande avanço na minha observação, profissionalizando E dando caráter, de maior atenção do estado para aqueles que atuam no sistema prisional, que está na raiz inclusive do problema da violência no Brasil. Não há como se tratar, melhorar os índices de violência no Brasil sem nós enfrentarmos a precariedade que existe ainda muito forte dentro do sistema prisional. Então hoje nessa audiência pública muito importante que nós solicitamos, vamos ouvir aqui a porque nós temos limite de de horário claro, mas a partir disso, vamos confeccionar documentos, proposições, nós temos uma uma proposta de emenda à constituição já em andamento, que coloca os operadores do sistema socioeducativo, no artigo cento e quarenta e quatro, classificando os, ou classificando esses profissionais como policiais penais que são, né? Sabemos que, há alguma resistência, né? Muitos acham ainda que, jovem de dezessete anos, não tem consciência daquilo que faz e que não pode ser responsabilidade penalmente, eu penso já totalmente o contrário, inclusive sou favorável à diminuição da humanidade penal pra dezesseis anos, vamos apresentar uma proposta de emenda construção nesse sentido. 000 Brasil é dos poucos países ainda que não houve, que não encarou, não fez essa discussão, em mil novecentos e quarenta, Quando foi estabelecido o Código Penal Brasileiro, jovem de dezoito anos tinha uma compreensão sobre a vida. Hoje, oitenta anos depois, o nível de conhecimento e de informação e a capacidade cognitiva de jovem de dezoito anos, ou de dezessete anos, ou de dezesseis anos é muito maior do que, há quarenta, cinquenta, sessenta anos atrás. Então acho que é chegado o momento sim, de fazermos essa discussão, E os socioeducativos são, serão e devem ser protagonistas sim nessa discussão porque afinal de contas ninguém conhece mais esse sistema é do que os operadores do sistema de segurança prisional, que atuam com menores infratores. Então cumprimentando a todos mais uma vez, eu, vamos iniciar a nossa audiência? Primeiro a falar. Vamos iniciar a nossa audiência, convidando, O senhor João Luiz Pereira Rodrigues, que está presencialmente, que vai iniciar os trabalhos aqui da apresentação audiência pública, que como eu disse, tudo o que nós tratarmos aqui está sendo documentado pra, fins de proposições futuras, de utilização em projetos na nossa emenda condicional enfim, e também pra comunicação aos quinhentos e treze deputados dessa casa acerca daquilo que nós trataremos aqui a partir de agora. Então. Com a palavra, João Luiz Pereira Rodrigues, que tem o 0 período de dez minutos pra fazer sua explanação. Seja bemvindo meu amigo João Luiz Pereira Rodrigues.",
      "summary": "O Deputado discutiu a importância de aprimorar o sistema socioeducativo e melhorar as condições dos agentes prisionais. Ele propõe classificar operadores do sistema socioeducativo como policiais penais e abrir discussão sobre diminuição da maioridade penal. Audiência pública convocada para ouvir profissionais e confeccionar documentos e proposições.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687254433,
      "duration": 433,
      "transcription": "Deputado Sanderson, a figura do senhor como presidente da comissão de segurança pública, saúdo toda esta comissão de parlamentares importantíssima pra segurança pública do nosso país, saúdo meus companheiros do sistema socioeducativo presente nesse momento, de vários estados da federação, que vem aqui debater assunto de maior relevância pra nossa categoria, que é a inclusão no artigo cento e quarenta e quatro, e saúdo também nossos colegas de todo o Brasil que nos assistem nesse momento, e acompanham com apreensão ao debate dessa pauta, que é fundamental. Eu começo a a minha exposição falando pouco dessa luta, que na verdade ela já tem praticamente uma década já aqui na Câmara que a gente vem tentando emplacar essa essa discussão do sistema socioeducativo como órgão operador da segurança pública, né? Nós conseguimos lá no ano de dois mil e dezessete, colocar essa PEC para o andamento, né? Colemos a assinatura, e conseguimos de fato que ela virasse uma proposição, a PEC três meia cinco de dois mil e dezessete. No ano de dois mil e dezenove, com muito debate na CCJ, conseguimos admissibilidade, em seguida, conseguimos, fazer a leitura em plenário pelo presidente pra instituir a comissão, os nomes foram indicados, mas a comissão de fato nunca foi instalada. Então hoje o nosso maior desafio, acredito que seja esse, a instalação da comissão pra que os trabalhos se deem, e a gente consiga debater o assunto, até mesmo que com os que são contra, porque aqui nós temos muitos fatos pra colocar a mesa, e precisamos debater e levar plenário pra ação, assim como foi a polícia penal. E desde já, agradeço o deputado Sanderson, por essa caminhada, ele colocou o mandato dele à nossa disposição. Nós tivemos agora o relatório do SUS, que é muito importante, aprovado na comissão aqui de segurança, é onde o deputado Sanderson foi relator, esse momento esse projeto encontrase também na CCJ, aguardando deliberação, então é muito importante a gente conseguir segurança jurídica, né, porque hoje, alguns veem o sistema socioeducativo como uma creche, mas na verdade, a única coisa que diferencia o sistema socioeducativo do sistema penal, é a legislação, onde o sistema penal é regido né, pela pela veto lá, pela Vara de Execuções Penais, né, com o Código Penal, e aqui no socioeducativo é o ECA com o SINEI que regulamenta ali a medida socioeducativa, porque tanto faz deputado Sanderson, interno nosso que se tiver matado às vésperas de completar dezoito anos, uma ou dez pessoas não importa, ele só vai cumprir no máximo três anos. Como isso não é caso de segurança pública, se ele matar dia depois quando tiver completado dezoito anos, ele vai ficar anos na cadeia. Então, no final, quem paga a vida, da certeza da impunidade que esse menor tem, é a sociedade, é o cidadão, por quê? O sistema é tratado com eufemismo. O menor não é preso, ele é apreendido, ele não está em cela, ele está num alojamento, tudo que trata da legislação menorista, ela é feita de forma abrandada, só que as vítimas que morrem, o cidadão que morre num assalto, ele não morre de forma análoga, ele morre de verdade, o cidadão que morre com uma arma na cabeça por menor, ele não tem direito a segunda chance, já esses menores, eles têm dez, vinte, trinta passagens no sistema, e é isso que a gente quer debater, isso é caso de segurança pública concreto, que vem sendo banalizado, e os agentes também pagam com a própria vida a a questão da dessa banalização da do sistema. O Rio de Janeiro é estado que vem sofrendo muitas perdas nos últimos anos, com colegas assassinados, seja dentro de casa, seja saindo de serviço ou seja até mesmo em serviço, como nós perdemos diretor de uma unidade, assassinado, a oitocentos metro da porta da unidade, eu estou aqui com conjunto de de matérias pra entregar pra esta comissão, né, que a federação reuniu, vários estados da federação têm perdido seus agentes assassinados, o Rio de Janeiro é deles, nesses últimos anos perdemos pelo menos dez agentes. Outros estados também sofrem a mesma as mesmas mazelas, Rio Grande do Sul teve agente assassinado na porta da unidade, saindo de serviço. Outros estados federação passam pela mesma coisa Espírito Santo, Tocantins, Bahia, estou aqui com minha colega de São Paulo aqui do lado que lá também na Fundação Casa vários colegas já foram assassinados, eu cito até o caso que a gente teve uma audiência pública lá atrás em dois mil e dezesseis, pra falar mesmo da PEC, dessa coisa toda, onde o nosso colega Chiquinho, né, conhecido carinhosamente como Chiquinho, fazia cinquenta e anos naquela data, e foi assassinado numa rebelião com cabo de vassoura por traqueia abaixo pelos internos e teve o sangue dele pichada facção TCC na parede, então assim são muitos dos casos, e agora final do ano, tivemos outro colega assassinado em serviço na Fundação Casa, enforcado. Então assim, nós estamos perdendo o colega em serviço, nós estamos perdendo colegas na rua porque é reconhecido como agente de segurança educativo, figura do estado e acaba sendo assassinado por isso. Então deputado, a gente precisa de segurança jurídica, o artigo cento e quarenta e quatro da constituição é que vai conferir a nós esse direito, né, e a gente precisa muito pra ontem estabelecer esse esse regramento jurídico na nossa constituição federal. Podendo trazer outras discussões importantes como porte de arma por exemplo, não é possível agente do estado cuidar de uma pessoa que comete crime, que no no ordenamento jurídico é chamado de fato análogo a crime, mas eu já disse aqui ninguém morre de maneira análoga, a a sociedade a morre de verdade, então a gente está tratando sim de tema de segurança pública, tá? Então a gente precisa dessa questão, esse regramento na constituição no artigo cento e quarenta e quatro, e essa comissão especial ser instalada aí com o presidente Arthur Lira o mais breve possível. Eu vou passar inclusive você tem o estado de São Paulo, eu vou passar a minha fala pra colega aqui de São Paulo poder falar pouco dessas mazelas por lá também, obrigado. Obrigada,",
      "summary": "Presidente do Sindicato dos Servidores do DEGASE-RJ salutou grupo e abordou inclusão no artigo 1",
      "speaker": {
        "name": "João Luiz Pereira Rodrigues",
        "position": "Presidente - Sindicato dos Servidores do Departamento Geral de Ações Socioducativas - DEGASE RJ"
      }
    },
    {
      "start_time": 1687254866,
      "duration": 181,
      "transcription": "Cláudia Maria, presidente do Sindicato dos Servidores do Estado de São Paulo, da Fundação Casa. Agradecemos, né, essa oportunidade de estarmos aqui falando de nós, também agradeço aos colegas que vieram de São Paulo aqui, os colegas que estão de forma virtual assistindo e obrigada deputado Sanderson né, sempre dando esse apoio ao sistema socioeducativo. Bem, ilustres representantes do povo né, inserir os agentes socioeducativo no SUSp, é de suma importância pra essa categoria, que cumpre todos os requisitos da segurança pública, e corre os mesmos riscos que a polícia passa no seu dia a dia, seja de internamente né, no caso os agentes os agentes socioeducativos ou na rua. Muitos já foram mortos, dois colegas recentemente, então no ano passado, em maio, em setembro, em maio tomou cadeirada, chute na cabeça e foi enterrado no dia primeiro de maio, dia do trabalhador. O outro no litoral ele tomou, sobre enforcamento, foi amarrado pés e mãos. Então assim, não são crianças que estão fazendo isso com os nossos colegas, não são crianças que estão fazendo isso com os trabalhadores e trabalhadoras da instituição, ou seja, estamos passando essa essa situação dentro e fora, tem outra situação, além dessa questão física, tem também a questão emocional, porque temos essas agressões sofridas pela parte psicológica. Para quê? Para que essas pessoas tenham condições no seu trabalho dar condições e segurança no seu ambiente de trabalho, que é que muito o maior sistema, o estado, que é o maior sistema socioeducativo tanto em servidores quanto em adolescentes, vem pedindo até socorro por estar sendo deixado de lado então a gente, dentro aqui dessa comissão, pedir pra que os os nobres deputados revejam, né porque é necessária essa valorização, esse aprimoramento dessa conjuntura, essa categoria possui atribuições fundamentais para a sociedade, é a única categoria socioeducativa que lida com adolescentes infratores, mas nenhum outro. Então é é de suma importância mesmo que os que os os servidores e servidoras desse sistema tenham finalmente né essa oportunidade de fazer parte de tema importante e que tenham esse essa essa força que está sendo deixada de lado desmerecendo todo esse trabalho que vem sendo feito o dia a dia. Muito obrigada, e volto aqui a fala pro João se houver tempo ainda e muito obrigada João pelo esses minutos dado.",
      "summary": "Presidente do Sindicato dos Servidores da Fundação Casa São Paulo solicitou inclusion of socioeducational agents in SUS, destacando a importância e riscos do cargo, além de agressões sofridas e necessidade de melhores condições de trabalho.",
      "speaker": {
        "name": "Claudia  Maria de Jusus",
        "position": "Presidente - Sindicato dos Servidores da Fundação Casa São Paulo"
      }
    },
    {
      "start_time": 1687255047,
      "duration": 61,
      "transcription": "Cláudia por trazer aqui pouco das mazelas aí sofrimento dos nossos colegas do estado de São Paulo, eu finalizo aqui minha fala, mais uma vez reforçando, agradecendo ao deputado Sanderson que tem sido aqui uma pessoa de referência na luta pelos servidores do sistema socioeducativo de todo o país. A gente conta muito com o deputado Sanderson pra poder conseguir a instalação dessa comissão especial pra que de fato a gente leve ao plenário essa proposta de emenda à constituição e consiga de fato trazer justiça pra esses servidores que são pessoas que são representam o estado, lidam com restrição de liberdade de pessoas que cometeram crimes, mas quando saem as ruas ficam refém da própria sorte. Sem sequer ter como defender sua própria vida. Não tenho EPI pra se defender também dentro da unidade. A gente precisa e muito de tudo. Muito obrigado deputado Sanderson. Obrigado.",
      "summary": "Presidente do Sindicato dos Servidores do DEGASE RJ agradeceu apoio do deputado Sanderson para instalação de comissão especial que leve proposta de emenda à constituição ao plenário em defesa de servidores que merecem justiça, trabalham em condições precárias e carecem de equipamentos de proteção.",
      "speaker": {
        "name": "João Luiz Pereira Rodrigues",
        "position": "Presidente - Sindicato dos Servidores do Departamento Geral de Ações Socioducativas - DEGASE RJ"
      }
    },
    {
      "start_time": 1687255108,
      "duration": 320,
      "transcription": "João Luiz, e a doutora Cláudia também, parabéns, pela pela manifestação e por trazer, né, é é uma audiência pública, relatando situações, mas serve também pra fazer, alerta e. Uma intimação pública às autoridades públicas do Brasil. Eu sou entusiasta, dessa matéria, né, acho que, não há como fazer o enfrentamento da criminalidade do do no Brasil sem encarar as questões sem preconceito, sem ideologia, eu aqueles que me conhecem sabem, estou recebendo aqui agora das mãos, do João Luiz, compêndio, dossiê tratando sobre tudo aquilo que ele falou, recebendo aqui juntamente com o deputado federal coronel Lis que é vicepresidente da comissão de segurança pública inclusive. E eu acho que, com preconceitos e existe, eu digo com decoração aberto aqui, né? O objetivo é buscar melhorar o sistema de segurança pública e prisional brasileiro e de e com isso diminuir os índices de violência. Se nos provarem não, nós vamos piorar os índices de violência se nós dermos segurança jurídica aos socioeducativos. Bem, eu desisto, eu largo de mão e não toco mais nesse assunto. Mas eu sinceramente, lendo e estudando direito comparado internacionalmente, vejo que não há como nós não melhorarmos e aprimorarmos esse sistema diminuindo a violência, enquanto não deram segurança jurídica, imagine policial, que vocês são policiais, policial tratando com criminoso, mas nem algema pode utilizar, não pode usar arma de fogo, isso eu lendo, coronel Ulisses também, já andou o mundo aí, com que são tratados socioeducativos, e por quê? Questões ideológicas e de preconceito. Porque nunca foram lá dentro, pra ver como é que funciona. Ah mas são inocentes, com dezesseis anos, eles ainda estão em formação e não podem ter nenhuma reprimendo do estado, têm que ser tratados? Não, nós já vimos que, com esse tratamento nós chegamos a sessenta e dois mil mil homicídios num ano. Com esse tratamento o Brasil hoje é dos países mais violentos do mundo, inclusive sempre tenho citado isso, faço questão de citar, das cinquenta cidades mais violentas do mundo, o Brasil tem dez cidades? Pô, né? E aí? Vão continuar de braço cruzado? Aplaudindo a criminalidade de avançar? Ah porque tem governo que acha que tem que tratar com dezesseis anos o menor dá oportunidade, não é assim, em primeiro lugar, a sua excelência o povo brasileiro que está lá na na rua morrendo. Primeiro lugar isso aí, vamos deixar as questões ideológicas e de preconceitos de lado e tratar dessa questão com responsabilidade, com seriedade e aí sim chegaremos a bom termo, então João Luiz e doutora Cláudia, parabéns aqui aqui, por as suas falas. Cumprimento a delegada Ione, que é uma inclusive uma das autoras do requerimento que deu aso a essa nossa audiência pública já cumprimentei o meu amigo deputado coronel Ulisses, que é o vicepresidente da Comissão de Segurança Pública, sargento Gonçalves deputado federal sargento Gonçalves, seja sempre muito bemvindo inclusive hoje à tarde vamos, deliberar sobre sobre sobre aquela questão, que é urgente, da criminalidade no Rio Grande do Norte. Deputado Sorrenho Gonçalves é lá do Rio Grande do Norte, presenciamos aí há há dois meses o estado sendo subjugado pelo crime organizado lá no Rio Grande do Norte, os senhores viram, dentro do sistema prisional, os agentes têm praticamente, sem ação ou impotentes frente ao avanço a criminalidade, com a complacência do estado. Então hoje à tarde nós vamos apreciar requerimento que trata da nossa ida em diligência especial extraordinária, a Comissão de Segurança Pública vai lá no Rio Grande do Norte e verificar in loco. Por que que está acontecendo isso aí? Cadê o governador, o secretário de segurança pública, o que que estão o que que estão fazendo? Segurança pública não é não é pra pra brincar de segurança pública, né? Então vamos, hoje deliberar sobre isso sua participação é fundamental. Cumprimento minha amiga deputada federal Júlia Zanata, diligente sempre deputada federal lá do estado de Santa Catarina, será muito bemvindo aqui à nossa audiência. Com a palavra. Doutora Adriana Perez Marques dos Santos, que vai falar via zoom. Seja muito bemvindo doutora Adriana, tem o prazo de dez minutos pra fazer a sua explanação.",
      "summary": "Deputado elogia iniciativa e destaca a necessidade de abordar a criminalidade com objetividade, sem preconceitos; propõe melhorar sistema de segurança pública e prisional para reduzir violência; critica tratamento dado a jovens e impacto no alto índice de homicídios no Brasil; convoca Comissão de Segurança Pública para investigar aumento da criminalidade no Rio Grande do Norte.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687255428,
      "duration": 475,
      "transcription": "Todos, eu agradeço imensamente deputado, e em seu nome, saúde a toda a mesa, a todos os presentes. Agradeço também a oportunidade da realização dessa audiência o tema é importantíssimo ouvindo agora os colegas que me precederam salvo e ressalvo ainda essa questão da importância de nós debatermos esse tema que é urgente. Eu sou defensora pública aqui no estado do Espírito Santo, integro a coalizão nacional pela sua certificação assim como outras instituições integram, e eu gostaria de ressaltar inicialmente a importância da atuação dos agentes socioeducativos no sistema socioeducativo como todo, quem lida diariamente com sistema socioeducativo, seja pelo sistema de justiça do qual eu entrego, seja pela rede de proteção, sabe da importância do agente socioeducativo especialmente e muita das vezes é o agente, quem lida diretamente com o adolescente ou jovem aprendiz. É esse a gente também que é a potencial muita das vezes, o reconhecimento de direitos dos adolescentes, o acompanhamento dele enquanto executam a medida socioeducativa que lhe foi imposta. Os agentes socioeducativos, como nós bem sabemos, integram, né, esse grande amparado que é o sistema associaeducativo brasileiro que está, né, inserido numa política pública especializada dentro do Sinais. E esses agentes eles partam de uma premissa que vai muito além da segurança. Eles executam e executam muito bem a questão da segurança, mas eles também são responsáveis por toda a atuação né junto com as técnicas e gerenciais, das questões relacionadas aos aspectos sociopedagógicos da medida. Em que tese a gente perceba que o nível de idade dos adolescentes têm se mudado ao longo do tempo, aparecendo adolescentes com mais, né, dezesseis, dezessete, até dezoito anos, nós percebemos que o Brasil segue parâmetro nacional internacional de aplicação das medidas socioeducativas, a constituição da república ela previu de forma muito valguardista Nos artigos duzentos e vinte e sete, duzentos e vinte e oito, o sistema de proteção e garantias de direitos a crianças e adolescentes e não se desporou de tratar dos adolescentes a quem se atribuados infracionais. Então nós seguimos esse parâmetro que é internacional também, mas o que chama atenção de todos nós, tanto da Defensoria Pública quanto da coalizão é importância que os agentes socioeducativos têm dentro desse sistema. E acho que isso a necessidade como muito bem falaram, né, os colegas que não antecederam, de nós termos de fato a valorização, o cuidado e a proteção a esses agentes. É lógico que sem a nossa entender, né? Sem que essa inserção se dê no SUS. Os agentes socioeducativos já estão inseridos no sistema nacional de atendimento socioeducativo e nós acreditamos que dentro desse sistema esses agentes, Diante da peculiaridade da atuação, da responsabilidade, da importância do exercício das suas funções, Eles precisam de fato serem valorizados, reconhecidos, amparados. Não só a questão da valorização salarial, que é imprescindível, mas também a garantia do acesso ao concurso público, a garantia das estabilidades e da evolução dentro das carreiras, a proteção e até achei interessante a doutora Cláudia mencionar também a proteção ao aspecto segurança emocional, de proteção e apoio psicológico. Muitas vezes o agente socioeducativo fica exposto a uma série de pressões que o próprio sistema impõe e ele precisa desse suporte também do exercício da sua função. Então É importante que nós pensemos sim na na no regramento de normas gerais que protejam a gente socioeducativa. E a nossa sugestão, até conversando ontem com colegas da nacional, é que esse regramento fosse dado também talvez na lei de sinais, que é uma lei específica que trata do sistema socioeducativo, que trata do sistema nacional de atendimento associaeducativo e que pode ser também parâmetro seguro de regramento de normas gerais de proteção aos agentes associaeducativos. Eu gostaria de ressaltar ainda, em relação a essa questão, que existem regras mínimas de das Nações Unidas para a proteção dos jovens privados de liberdade. E essas regras mínimas elas se preocupam também em relação às pessoas, aos servidores que atuam diretamente na nossa educação. Lá nessas regras mínimas, nos artigos oitenta e e seguinte, Há uma previsão não só da contratação de pessoas especializadas, mas principalmente do reconhecimento, do cuidado, do amparo que esses servidores devem ter. As próprias regras mínimas da ONU elas garantem, né, e eu posso citar 0E0 artigo oitenta e três, por exemplo, delas, Que servidores tenham remuneração adequada, capacitação, cuidado, respeito, garantia da sua qualidade de vida dentro e fora do trabalho. Então são normas que estão já inseridas no contexto do sistema socioeducativo internacional, que são aderidas pelo Brasil enquanto dessas regras, e que podem ser usadas para garantir parâmetros seguros de proteção aos agentes socioeducativos. É o reforço por fim que a inserção dos agentes socioeducativos no artigo 144 só eu acho que a meu vida é respeitando todos os piores diversas deixa aturaria talvez as funções tão essenciais que a gente se empenha. É preciso que o artigo cento e quarenta e quatro seja interpretado conjuntamente com os artigos dois dois sete e dois dois oito da constituição, mas nós reconhecemos também a importância da valorização da carreira, do reconhecimento de direitos fundamentais que esses agentes socioeducativos têm. E aí eu ressalto aqui mais uma vez né, pedido pra que a gente pense de fato em normas gerais de proteção à carreira dos agentes socioeducativos, que sejam além só da questão salarial, mas que os agentes associativo de toda a proteção, de todo o favorecimento, atuação digna né, e tão eficiente que eles já desempenham hoje no Brasil. Eu coloco normalmente a Defensoria Pública à disposição, coloco a coalizão à disposição da unidade, ressalto que é muito importante ouvir os agentes socioeducativos e protagonistas da nossa audiência pública e aprender com eles as demandas e necessidades que eles de fato têm, que devem ser ouvidas, mas acima de tudo eu gostaria de reforçar, o caráter inovador, protetivo, o ordenamento jurídico brasileiro traz em relação à educação, dizer que esse caráter inovador e produtivo se coaduna com os profissionais internacionais do tema, e ressaltar que acima de tudo, o agente socioeducativo como todos os outros servidores que integram o sistema socioeducativo, Isso não tem funções tão importantes que vão além da segurança, porque o agente socioeducativo é acima de tudo também componente importante os aspectos sociopedaógicos das medidas. Agradeço mais uma vez deputado Sanderson pelo convite. Coloco a defensoria à disposição e Sigo também à disposição aqui para ouvir e debater com todos. Obrigada.",
      "summary": "Defensora Pública do Espírito Santo enfatiza valorization of socioeducative agents in socioeducational system, highlighting their role in adolescents' and youngsters' accompaniment and need for protection and support in salary, career, and emotional well-being. She proposes regulation of protection norms in specific laws and mentions UN's minimum rules for protection of detained youth as reference.",
      "speaker": {
        "name": "Adriana Peres",
        "position": "Defensora Pública - Defensoria Pública do Espírito Santo"
      }
    },
    {
      "start_time": 1687255903,
      "duration": 97,
      "transcription": "Obrigado doutora Adriana. Mais uma vez, eu, registro aqui a necessidade, De ouvindo né, buscando os argumentos contrários, e favoráveis, chegarmos a bom termo. Eu tenho tenho certeza que a a proteção maior, né, tem que ser a sociedade brasileira como todo, né? E, claro, como a senhora usou a palavra sem descurar, da necessidade de de, não tornar, esse sistema selvagem, claro que não, mas, é importante fazermos essa discussão, e é isso que estamos fazendo aqui. Eu vou abrir agora aqui, Pros autores requerentes também, deputado federal sargento Gonçalves, que é dos autores, delegada Ione, que a delegada de polícia com importante experiência lá na ponta tratando inclusive com com menores, enfim, com infratores e com, Delinquentes em geral, e é importantíssimo então, ouvirmos ela como deputada federal, como autora da requerente, mas também trazendo Consigo essa experiência de anos atuando como policial civil, lá no estado de Minas Gerais. Seja bemvindo ao delegado Ione com a palavra.",
      "summary": "Deputado fala sobre a necessidade de ouvir argumentos contrários e favoráveis para alcançar um bom termo em relação à proteção da sociedade brasileira, destacando a importância de ouvir a deputada federal Ione, autora da requerente e ex-policial civil com experiência em Minas Gerais.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687256000,
      "duration": 247,
      "transcription": "E demais presentes aqui, primeiramente gostaria de parabenizar, né, a autoria dessa, né? Dessa audiência que é extremamente importante, fico muito feliz de ser coautora, mesmo porque no meu estado de Minas Gerais nós temos uma parceria muito grande com os policiais penais, ontem eu estive na Assembleia Legislativa onde ocorreu uma manifestação das forças de segurança e lá eu pude estar com os policiais penais e graças a Deus agora eles fazem parte da do do, né, da da constituição, mas eu vou chegar aí no socioeducativos, assim como os policiais penais fazem parte agora, que tem atribuição constitucionais. A gente precisa também ter também os socioeducativos, agentes socioeducativos na com atribuição constitucional. Por que não? Eles também não são das forças, são das suas seguranças e precisam estar condicionalmente ali juntamente no artigo cento e setenta, sou uma apoiadora dos sócios aplicativos, tenho uma experiência também como eu tive com policiais. Eu falo assim porque eles vieram depois, né, vocês vieram constitucionalmente depois. E tem uma experiência muito boa com socioeducativo, sou completamente favorável ao porte de arma de fogo aos socioeducativos porque nós precisamos isso dá uma da da uma envergadura maior é a necessidade, uma é uma incoerência porque há muitos furtos, né, muitas as lesões, as agressões são realizadas por adolescentes portando arma de fogo e por que não ter os agentes socioeducativos portando arma de fogo. Então, eu sou completamente favorável, já tive também à frente de várias vários flagrantes, de várias ocorrências envolvendo em que os autores são menores e eles não são menos, é difícil, é ruim a gente dizer isso, sabe Presidente? Mas eles não são menos perigosos que os maiores dezoito anos, posso dizer isso, eles têm plena, né, condição ali de aferir O Que É Certo e Errado. Ah não, mas venho, venho de uma veio de uma família simples, mas eu venho de uma família simples, acredito que muitos aqui vieram de uma família simples e não tomaram esse caminho. Muitos aqui vieram de uma família simples e não tomaram esse caminho, né. Muitas vezes, ah, não teve outro caminho, poxa, né, então assim isso não de certa forma isso não, né, não deixa de de dizer que são perigosos, são perigosos muitas vezes eles são hoje esses ambientes estão muito fortes hoje em dia, eu vejo porque os próprios policiais militares que estão na rua reclamam, nosso Deus do céu, esse pessoal, a gente está aguentando mais porque eles e muitas vezes eles também são usados justamente por serem menores de assumir crimes bárbaros, né, gerar é uma coisa combinada e aí você tem, né, ali dentro da do do dos das internações, dentro dos estabelecimentos socioeducativos, toda uma estrutura que vai muita quem da necessidade e a verdade que é pouca estrutura, pouco efetivo, pouca valorização, então contem comigo por isso que eu fiz questão de ser também coautora juntamente com o nosso presidente e e lutaremos também para que vocês possam ter essa atribuição constitucional e me coloco aqui à disposição delegada de comunista fazendo parte das forças de segurança da do nosso país e eu sei o que eu sempre digo, né, sou cidadão e só é livre se ele tiver segurança, e a verdade que a maioria dos dos crimes hoje são por adolescentes, então a gente precisa tratar esses adolescentes como adolescentes mas também que cometeram ato infracional ato infracional análogo a crime. Então é muito importante fica aí o nosso mandato à disposição para vocês também, parabéns por estarem nessa audiência aqui é muito Muito obrigado presidente. Obrigado.",
      "summary": "Deputada fala sobre importância de audiência, parceria com policiais e apoio a atribuição constitucional a agentes socioeducativos, equiparando-os a policiais penais, inclusive com porte de arma, a fim de combater agressões e furtos cometidos por adolescentes. Ela destaca a necessidade de valorização e estrutura para esses agentes e para estabelecimentos socioeducativos, afirmando estar à disposição para lutar por isso.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687256247,
      "duration": 250,
      "transcription": "Federal do delegado Ione, que já no seu primeiro mandato, olha eu digo com com toda a sinceridade aqui, né, olha aqui olha só uma seleção de parlamentares que estão nos apoiando. Deputado federal coronel Ulisses, primeiro mandato mas foi comandante geral da polícia militar lá no estado do Acre, né, tem todo o knowhow o conhecimento pra enfrentar situações como essas, né, como essa, está aqui conosco, delegado Ione, deputado geral, todos de primeiro mandato, e estão fazendo belíssimo trabalho, sempre com a consciência de que, enfrentar situações, muitas vezes difíceis, né, e aqui no Parlamento, raras são as situações em que nós temos consenso estabelecido já desde o início, né? Mas é importante que temos time maravilhoso de parlamentares que estão dispostos a fazer a discussão, como eu disse sem preconceitos, tirando a ideologia da frente do caminho e aí nós vamos chegar a bom tempo. Deputado federal sargento Gonçalves, que também faz já em quatro meses, cinco quatro meses cinco meses de menos de cinco meses de mandato faz belíssimo trabalho, sempre com muita responsabilidade, com dedicação plena, e a minha amiga pessoal, deputada federal Júlia Zanata, lá de Santa Catarina, que, é dos destaques aqui no Parlamento, produto da sua dedicação, né? Sempre é isso. Produto da sua dedicação, do seu trabalho, do seu empenho, da sua seriedade, na busca de dias melhores pra sociedade brasileira como todo então, doutor Júlio Zanato, obrigado pela pela participação, e em apoiar essa matéria tão importante para nós. Detato sargento Gonçalves, com a palavra como autor do requerimento, com dos autores do requerimento, eu só fazer aproveitando gancho, meu amigo Ulisses, aquilo que a delegada Ione falou, né? Muitas vezes, e eu acho eu acho que é bem isso, essa proteção, e tem que ter proteção claro que tem, todos os brasileiros têm que ter proteção jurídica, mas esse excesso de proteção, que foi dado lá, com a constituição de oitenta e oito por isso que pra mudar isso aí nós que lá na Constituição, esse excesso de proteção. Criou quase que incentivo para que a nossa juventude fosse, entrar na seara da desordem, e da anarquia. Eu vi agora aqui estava vendo, uma matéria que foi publicada, no, no jornal Metrópoles, aqui Metrópoles é de Brasília mas ele atende todo o Brasil. Vídeo agora de abril deste ano, onde assim aluno puxa cadeira de professor e uma ameaça em escola de São Paulo, então aqui o vídeo, uma criança, jovem, quatorze ou quinze anos, mais metro e noventa, ameaçando, eu vi o vídeo aqui e fiquei apavorado tipo, daí o professor, quieto não não sem sem reação, né? Então, com quinze, quatorze quinze 0 você tem a a figura, o menino ali, o aluno, ameaçando, botando chutando a caneta aqui o vídeo, tá, o busca do Metrópoles vão achar, jovem, aluno em São Paulo, né isso foi filmado mas imagine Brasil afora a quantidade de, jovens, que se acham não eu sou protegido ninguém pode encostar a mão em mim, e aí vai lá e agride professor. Nós sabemos que tem casos de agressão de pais, de mais, eu já presenciei, na Polícia Federal, em algumas funções, de de ter que fazer a apreensão do menor por, na nossa frente, em algumas operações, agredir, né, o policial ah mas sou de menor que pode fazer nada não, tu é de menor mas tu vai ser vai ser conduzido, né? Então, essa proteção acaba, né dando uma espécie de de, incentivo anímico, pra que esse jovem cometa crimes, né? E é isso que dá problema permitir. Presidente, só por ordem, eu queria",
      "summary": "Deputado apresenta novos parlamentares dedicados e conscientes de suas responsabilidades, preocupados com excesso de proteção jurídica de jovens, causando desordem e anarquia, levando a agressões em escolas e contra policiais.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687256497,
      "duration": 197,
      "transcription": "Quando eu falo isso eu tenho uma experiência com uma menor de dezesseis anos em que eu estava na delegacia e no no momento eu respondi em Juiz de Fora pra delegacia de mulheres foi quando apareceu uma senhora, uma moça de trinta e poucos anos, muito machucada e ela estava em cárcere privado em razão do seu companheiro, menor de dezesseis anos e foi quando e ela de neném em casa então ele pediu por favor busca busca criança e nós fomos até o local e não era nem porque já tinha saído do nem era pra era realmente pra poder ter essa criança e passar pra ela uma criança de poucos meses. Foi quando nós chegamos até lá, nós chamamos esse rapaz, não era a intenção aprendêlo, mas quando ele viu que a gente estava com essa moça, ele desceu, nós estávamos em três viaturas e não é real isso que aconteceu, e aí quando ele ficou muito muito nervoso né, eu ele chegou a quase que vim pra cima de mim eu dei o auto dei o auto de prisão em apreensão em flagrante, foi quando ele veio pra cima, se não fossem três policiais que estavam comigo, dois policiais civis aliás quatro dois policiais civis e dois policiais militares que conseguiram segurar ele, ele conseguiu ia até as viaturas, amassou duas viaturas e foi uma coisa assim e cuspiu numa policial civil dentro da da nós precisamos colocálo dentro, então assim, e aí foi quando eu fiz a o pedido de apreensão, fiz o flagrante pedi apreensão à justiça, eu demorei simplesmente pra conseguir até o parecer do Ministério Público depois o do juiz decidir quatro dias e tive que ficar com esse rapaz na delegacia infelizmente apreendida a gente não pode colocar na cela e foi uma dificuldade porque eu tive que no judiciário e pedi pessoalmente pelo amor de Deus esse menino não tem condição de ficar na rua. Foi quando eu consegui a apreensão dele depois de cinco dias que eu consegui a apreensão dele. Nós tivemos ficar com ele lá, deu trabalho demais e ele ah xingava o os policiais era uma coisa horrorosa então eu posso dizer, eu estou falando porque eu passei por isso só sabe quem é quem quem passa por isso é polícia e eu sou policial então e vocês são policiais como qualquer outros e passam por isso o dia todo e não tem sequer uma arma em punho porque isso né, dá uma envergadura né, coloca medo, eles têm armas e vocês não podem ter e é por isso que fica eu só o meu registro porque é pessoal isso e depois disso ele ainda continua me ameaçando de dentro da do da do do estabelecimento de apreensão, me ameaçando de lá de dentro e não aí custei pra me livrar desse menino. Então assim é uma é seríssimo o que eu passei sabe? Foi quantos dias ele ficou preso? Olha quantos dias Não ficou todo? Olha não ficou mais seis meses. Ele não ele ficou cento e vinte dias preso. E foi pra rua né tomara que que esse",
      "summary": "Deputada relata caso de menor violentando mãe em Juiz de Fora, solicitando sua apreensão; mantém na delegacia por 4 dias, recebendo ameaças inclusive após sua prisão, por fim cumprindo 120 dias de apreensão.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687256694,
      "duration": 10,
      "transcription": "Né, não ter cometido novos crimes, outros crimes ou até mesmo crimes graves, mas isso não é a realidade. Não, ele inclusive ele é ele é dos autores.",
      "summary": "Deputado se refere a alguém preso por crime, mas alega não ser autor de novos ou graves delitos.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687256704,
      "duration": 7,
      "transcription": "Lá da boca de fundo o local dele e voltou, ele voltou. Voltou, então nós estado brasileiro",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687256711,
      "duration": 59,
      "transcription": "Trabalhando pra que o crime se se é gigante, quando temos uma legislação, benevolente demais, né que está está fora da realidade social brasileira, e é isso que nós, Congresso Nacional, isso está na mão do Congresso, não é Poder Executivo Uhum. Poder Executivo pode ter a opinião deles, contrário, favorável. O que importa é congresso que fala e não do povo brasileiro, da sua maioria, né? Então é o nosso congresso que como tem que decidir Poder Legislativo vamos decidir. Seja bemvindo deputado federal, Jones Moura, sempre muito ativo e a sua participação aqui na comissão é fundamental, não podemos jamais prescindir da sua participação. Deputado Sarvendo Gonçalves. Que é os autores, depois deputado Júlio Zonato, nós seguirmos depois com com as oitivas aqui das autoridades, personalidades que vão falar e continuar falando sobre essa matéria tão importante. É o projeto Marcola isso aí.",
      "summary": "Deputado discute crime e legislação benevolenta no Brasil; welcomes Deputy Jones Moura; mentions Deputies Sarwendo Gonçalves and Zonato; refers to upcoming testimonies on Project Marcola.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687256770,
      "duration": 232,
      "transcription": "Dessa audiência pública importante que tem como tema a criação do corpo de segurança socioeducativa né? A realidade é que infelizmente esses socioeducadores eles vivem numa numa situação consideram total covardia doutor Ione. Eles exercem a função de de agentes de segurança pública, eles tratam com criminosos que infelizmente hoje não pode chamar de criminoso né? São infratores né? É uns marmandos de quase dois metro de altura como é todo tipo de crime coronel mas não pode ser chamado de criminosos são são infratores apenas infratores da lei e aí a gente vê essa situação difícil pra esses agentes. E a nossa intenção é nos solidarizar, conhecemos ali no Rio Grande do Norte vários socioeducadores, agentes socioeducadores, compreendemos que eles devem estar no artigo cento e quarenta e quatro como agentes de segurança pública, merecem sim ter o direito ao porte de arma de fogo, o direito à legítima defesa, já que atuam com criminosos perigosos de alta periculosidade que coloca em risco como foi bem tratado aqui pela delegada Ione testemunhando aqui, já tivemos diversas experiências também nessa situação. E indagação que eu faço é que a senhora a doutora Adriana Peres, que é representante da Defensoria Pública, na sua fala ela ela tratou da necessidade da retaguarda, ou da segurança jurídica aos agentes socioeducadores. Mas o que vemos aqui eu trago como reflexão, doutora Adriana, que na verdade na maioria das vezes os agentes, os representantes da assessoria pública, do Ministério Público, do próprio Judiciário como todo. Na verdade, eles protegem e preferem estar protegendo esses infratores estarem contra esses agentes socioeducadores, aqueles que estão ali pra fazer a segurança da sociedade e pra fazer a segurança inclusive daqueles próprios infratores que estão ali contra a vontade mas precisam estar Com a a liberdade licenciada e o que acaba acontecendo por diversas vezes que temos isso, é esses a defensoria pública atuando contrariamente, Atuando contrário a esses agentes socioeducadores. Então a reflexão que fica é que há uma necessidade do discurso ser coerente com a prática. Há uma que o os membros, há uma há uma necessidade que os membros do da defensoria pública, Do Ministério Público, do Ministério Público, do Judiciário, compreendam que esses homens e mulheres que atuam nessa função de agentes socioeducadores, eles eles exercem uma atividade extremamente perigosa, é difícil, complicada, complexa e que é uma necessidade de ter essa sensibilidade com esses operadores de segurança pública assim chamo nessa execução. É muito fácil você de repente falar, né? Dizer assim, atuem, eu já estive ali no no período de batalhão de choque doutor Ione atuando ali dentro de uma de de desses desses abrigos né? Pra pra menores infratores. E como é difícil você poder trazer tranquilidade àquele ambiente. E aí você querer que esses agentes socioeducadores, de repente vá lá e traga a paz, traga tranquilidade, aonde aqueles aqueles infratores estão atuando com agressividade, com violência e de repente você querer que ele resolva a situação ali, Então é muito difícil fazer milagre. É necessário realmente quando necessário usar da força. Realmente é a borracha, é a bala, é o gás necessário pra trazer, pacificar o ambiente ali. Então minha solidariedade aos senhores agentes socieeducadores contem com o nosso mandato com essa comissão de segurança pública. O presidente Santos tem atuado de forma muito séria, com muita dedicação a essa pauta aqui na comissão e sem dúvida se Deus quiser iremos conseguir avançar nesses quatro anos aí que temos pela frente.",
      "summary": "Deputado fala sobre situação difícil de socioeducadores, tratando com infratores perigosos. Sua intenção é apoiá-los, merecem direito ao porte de arma e defesa. Critica defensoria pública por preferir proteger infratores do que agentes socioeducadores, reflexiona sobre discurso coerente com prática. Reconhece trabalho árduo e perigoso dos socioeducadores e pede solidariedade. Elogia Presidente Santos por sério comprometimento com a pauta de segurança pública.",
      "speaker": {
        "id": 220621,
        "name": "Sargento Gonçalves",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687257002,
      "duration": 80,
      "transcription": "Uma vez deputado federal Serreno Gonçalves, cumprimento e desejo. Sempre. Boasvindas aqui à Comissão de Segurança Pública, deputado Jellen Diniz, lá do estado do Acre, ele inclusive tem experiência policial colovero federal, conhece a matéria como ninguém, e precisamos, o senhor está como suplente aqui na comissão mas precisa estar presente aqui porque as situações, na comissão hoje à tarde nós temos sessão, começa às treze, temos duas sessões hoje, treze horas, e na sequência uma segunda reunião deliberativo pra tratar, de convocações, a primeira sessão, meu ilustre vicepresidente coronel lista, a primeira reunião, é pra tratar de processos legislativos temos aí dezenas de de relatórios apresentados que serão objeto discussão em votação. E na segunda reunião deliberativa é só pra tratar de emoções, inclusive convocações, tem ministros do atual presidente, do atual governo, federal que, tem requerimento apresentado pra convocação de ministro. Tenho a a satisfação de chamar minha amiga deputada federal Julia Zanata, pra fazer a sua manifestação aqui acerca dessa matéria de tema tão importante pra todos nós.",
      "summary": "Hoje, deputado federal suplente com experiência policial participará e presidirá duas reuniões na comissão de segurança pública: a primeira para discutir e votar relatórios legislativos; a segunda para tratar convocações, incluindo ministros do governo federal. Deputada federal Julia Zanata convidada para falar sobre tema importante.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687257082,
      "duration": 176,
      "transcription": "Obrigada deputado Sanderson, eu dei uma olhadinha no tema e vi que o senhor já faz tempo que está nessa luta, né, e nós agora deputados de primeiro mandato também eu fui solicitado pelo pessoal lá de Santa Catarina amigos socioeducativos que eu tenho e fiz questão de vim aqui dizer que meu mandato está à disposição para que de fato a gente consiga incluílos, né, no artigo quatro quatro da constituição, porque por exemplo, não faz o menor sentido os agentes de segurança socioeducativos, lá em Santa Catarina, eles fazem parte do quadro efetivo das eles fazem parte do quadro efetivo da secretaria de administração prisional, mesma remuneração, mesma carga horária, tudo. Só que o que que acontece? Eles tem que atuar desarmados então se tiver motim vamos resolver na conversa e no braço. Ou no braço. Com pessoas que cometeram crimes mas que a gente não pode chamar de criminosos, mas se alguém como é que funciona deputado Sanderson se alguém se esses menores infratores resolverem mudar de sexo, daí eles são considerado adultos, mas como cometeram crimes, são chamados de menores infratores não podem ser chamados de criminosos então geralmente eu já ouvi muita gente falar que funcionário público que funcionário público se reúne só pra pedir remuneração. E aqui não, o que eles estão pedindo são condições de trabalho. Porque não faz o menor sentido. Eles não serem da segurança pública, não terem as mesmas condições que a segurança pública, porque nós estamos tratando sim com pessoas que cometeram crimes. Então, nada mais do que o direito a dignidade o mínimo para poder trabalhar. E eu vejo aqui que teve algum movimento lá no Rio de Janeiro e o PSOL tentou barrar a inclusão dos agentes socioeducativos na segurança pública do Rio de Janeiro. Existe uma discussão porque querem largar os menores infratores na mão apenas dos direitos humanos e não estou falando que não tem que ter direito humano tem que ter. Sou uma defensora dos direitos humanos. Agora crime tem que ser punido. Criminosos precisam ser punidos. E os nossos agentes socioeducativos precisam do mínimo da condição de trabalho muito obrigada. Obrigado",
      "summary": "Deputada compromete mandato para inclusão de agentes socioeducativos no artigo 44 da Constituição, garantindo condições de trabalho iguais à segurança pública. Critica tentativa do PSOL no Rio de Janeiro de barrar inclusão e defende tratamento adequado a pessoas que cometeram crimes. Suporta direitos humanos, mas insiste que criminosos devem ser punidos.",
      "speaker": {
        "id": 220559,
        "name": "Julia Zanatta",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687257258,
      "duration": 44,
      "transcription": "Federal Júlia Zanata, parabéns sempre pela disposição, pela coragem, e esse enfrentamento, aqui no Parlamento que que precisamos fazer. Antes de, de passar a palavra aqui para o nosso próximo, Esse planador, né, que vai falar também sobre essa matéria com o argumento, deputado federal sargento Portugal, deputado federal Do Rio de Janeiro, seja sempre muito bemvindo aqui à comissão de segurança pública. Com a palavra o senhor Paulo César de Souza, que está aqui presencialmente. Bom",
      "summary": "Deputado apela à disposição, coragem da deputada Julia Zanata. Menciona próximo orador, sergeant Portugal e Paulo Cesar de Souza na comissão de segurança pública.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687257302,
      "duration": 44,
      "transcription": "Bom dia a todos, quero aqui agradecer e parabenizar o deputado Sanderson por essa por essa iniciativa né, Que o socioeducativo aí vem vem há tempos querendo sair e mostrar quem quem somos, né? O que fazemos E pra que estamos correndo atrás dessa dessa PEC urgente, urgente, urgente, principalmente nós do estado do Mato Grosso. Eu vou explanar daqui a pouco, mas eu vou passar a palavra pro pro pro colega do sindicato do Tocantins, Marco Antônio, por três minutos, Aí eu retorno para a explanação aqui do estado do Mato Grosso. Obrigado, colega. Bom dia a todos.",
      "summary": "Presidente do SINDPSS-MT agradece e parabeniza deputado por iniciativa que promove sistema socioeducativo, cedendo palavra a colega do sindicato do Tocantins, antes de explicar importância da PEC para Mato Grosso.",
      "speaker": {
        "name": "Paulo Cesar de Souza",
        "position": "Presidente - Sindicato dos Servidores do Sistema Socioeducativo de Mato Grosso - SINDPSS-MT"
      }
    },
    {
      "start_time": 1687257346,
      "duration": 121,
      "transcription": "Parabéns deputado Sanderson pela sua luta aí pelo, né nosso povo brasileiro, principalmente nas questões da segurança pública. A gente vem aí de uma luta muito grande, sistema socioeducativo no Brasil inteiro, por dignidade, por valorização profissional. No estado de Tocantins, recentemente nós tivemos duas tentativas de homicídio dentro das unidades. Nós não tínhamos nem EPIs dentro das unidades para trabalhar, trabalhávamos simplesmente com os corpos. Colega recebeu chuncho no meio do peito, chamei a mídia da do local do estado, e por meio disso, infelizmente, quase uma tragédia, o tribunal de justiça do Tocantins, né, da vara da infância e juventude, resolveu nos apoiar com os impus, os EPIs. Então agora foi regulamentado lá no estado, os nossos EPIs, que é Tonfases, Pargedou, Mas enfim, a gente precisa de reconhecimento, precisa dessa inclusão no artigo quatro quatro. Nós trabalhamos, as nossas funções são equivalentes da polícia penal. Tocantins, quem fazia a função antes do nosso concurso, eram os policiais civis. Então assim, a gente precisa da dessa sensibilidade dos nossos gestores, Precisamos que eles nos entenda nesse sentido, porque a gente muitas vezes sai de casa para trabalhar e não sabe se volta. A verdade é essa, o risco maior, não é dentro das unidades, é fora. É quando você coloca o algemamento naquele adolescente, quando você cumpre a medida judicial, você se tornar o gosto daquele adolescente, você vira alvo dele. Então as pessoas precisam entender que a gente tem, tem que ter esse reconhecimento da área de segurança pública. Então eu conto com essa sensibilidade, eu queria agradecer aqui todos os colegas do Brasil inteiro, que vieram para essa audiência pública E, mostrando aí garra porque é distante né, nós viemos aí a oitocentos quilômetros, agradecer ao Cristiano pelo trabalho excelente, Ao João Luiza aqui também que são lutadores incansáveis da causa do sistema socioeducativo. É isso, muito obrigado a todos. Opa, Marco",
      "summary": "Presidente do Sindicato Socioeducativo do Tocantins parabeniza deputado pela luta em segurança pública; relata grande luta por dignidade e valorização profissional no sistema socioeducativo nacional; menciona duas tentativas de homicídio em unidades em Tocantins, sem EPIs; agradece apoio do tribunal de justiça com fornecimento de EPIs; destaca função equivalente à polícia penal e risco no exercício da profissão; pede reconhecimento na área de segurança pública.",
      "speaker": {
        "name": "Marcos Antonio da Silva Júnior",
        "position": "Presidente - Sindicato Socioeducativo do Tocantins"
      }
    },
    {
      "start_time": 1687257467,
      "duration": 287,
      "transcription": "Da Silva Júnior, parabéns e, o estado Tocantins, o estado novo né, e nós sabíamos isso, que, vários, não é só Tocantins, vários estados, era uma missão realizada pela Polícia Civil ou pela Polícia Militar, né. Aí de uma hora pra outra. Infratores passaram a ter tratamento diferenciado, EE0 vimos que justamente nesses últimos trinta anos. Que o Brasil teve salto na criminalidade e nos números da violência, em praticamente todas as regiões do Brasil, de sul a norte, né, eu eu lembro não sei, se o Ulisses lembra disso, em oitenta e oito eu estava no meu primeiro ano da faculdade de direito já em, em oitenta e nove eu, iniciando o curso de direito, primeiro ano em oitenta e nove era tinha dezenove anos, e aí, meu pai, já falecido, né, era delegado da polícia civil lá no Estado do Rio Grande do Sul, quando foi aprovado, Júlia Zanata, foi aprovado, na constituição que, careceria, de mandados de prisão e mandados de busca que até então eram concedidos pela própria autoridade policial, né. E aí, eu era jovem dezenove, meu pai dizia, olha acabou a polícia, e provavelmente vamos, tem aí salto na criminalidade, porque a mensagem que a juventude hoje recebe é que, ninguém pode ser preso, que não dá nada, e que a proteção tem que ser dada independente de qualquer tipo de crime, né. E eu, muito jovem na época pensava assim pô, mas acho que o meu pai está exagerando, né? Isso foi lá em oitenta e nove. Hoje, né, trinta e poucos anos depois nós vimos que geralmente o Brasil, a polícia não tem força pra nada, né? Se não for uma situação, flagrantemente flagrancial, olha que eu estou usando uma palavra delegado de hoje em dia sabe o que eu estou dizendo, se não for uma situação flagrantemente flagrancial, porque se eu tiver não tiver no flagrante na dúvida, eu estou a pau pra ler. Ah mas é flagrante, ah mas eu, eu aqui tenho dúvida porque a lei fala uma coisa, o doutrinador fala outra, está injusto prudência, então se não for uma questão flagrantemente, flagrancial, sujeito saia passa e vai embora. Exatamente. Né? E se tiver na frente dos QGs pode. Pois é aí vimos aí né entrando nessa questão porque a deputada a deputada Júlio Zanata fomos, visitar, casas prisionais aqui em Brasília. Né, e vimos que são dois pesos e duas medidas, né. Dependendo da situação, os direitos humanos estão ali olhando dependendo da situação os direitos humanos fogem, né, e fazem ouvidos loucos e e vistas grossas para uma situação similar, né. Então, mil novecentos e oitenta e oito, claro, nós avançamos muito, mas, né, o Brasil, deu passo que tinha que dar, né? Mas, em algumas situações, o Parlamento precisa rever algumas situações que está em desconformidade, com a realidade e o crescimento da violência, né, a humanidade evolui, muito por, acerto e erro, muito, né, em algumas situações nós vimos que a Constituição de oitenta e oito, não foi feliz, e uma delas era o enfrentamento da criminalidade. Tivesse dado certo, nós não estaríamos hoje, né, sendo o segundo país mais violento do mundo. Casualmente também é segundo país com maior consumo de droga. E isso, né, precisa ser revisto. Aqui pelo Parlamento, quando a gente fala em em voltar a penalizar o usuário, e até dois mil e e seis usuário de droga no Brasil era penalizado podia aprender em flagrante. Eu na Polícia Federal inúmeras vezes, era lei meia três meia oito de setenta e seis, nos deparáveis com com sujeito fumando cigarro de maconha, ou cheirando uma uma uma uma paraga de cocaína pra dia em flagrante. Hoje não pode mais. Não cabe porque uma lei de dois mil e seis diz que é crime sem pena, houve a despenalização dos usuários de drogas no Brasil e aí, seis, né? Não há tráfico sem consumo, se o consumo vai, ser liberado, óbvio que o tráfego vai explodir como explodiu. E o Brasil hoje, né perdendo a pena apenas para os Estados Unidos é o segundo país que tem o maior consumo de drogas do mundo.",
      "summary": "Deputado discute aumento da criminalidade e violência no Brasil desde 1988, associa à falta de força da polícia e descentralização de mandados de prisão. Menciona experiência pessoal e visita às prisões em Brasília. Sugerindo revisão de leis relacionadas ao enfrentamento da criminalidade, especialmente às leis de drogas, pois despenalização em 2006 resultou em aumento do consumo e tráfico no país.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687257754,
      "duration": 9,
      "transcription": "E e se abordar cidadão indo pro clube de tiro com a arma municiada daí prende. Pois é então é é, esses",
      "speaker": {
        "id": 220559,
        "name": "Julia Zanatta",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687257763,
      "duration": 76,
      "transcription": "Essas situações antagônicas que precisam ser, ser pelo parlamento, enfrentadas. Sim. Né? Claro que nós não vamos ter unanimidade, vamos fazer a discussão, se o argumento contrário for maior, mais qualificado, está bom, tem problema, mas é importante fazermos a discussão, né? Eu me dedico à segurança pública há vinte e cinco anos, Né? E e eu nesses vinte e cinco anos fazendo uma digressão, a gente vê que só só piorou. Só piorou. Não teve ano assim não, nós melhoramos Em tais isso, não, só piora. Consumo de droga Aumenta. Aumentando agora entrando para o interior do Brasil, não é só em cidades grandes agora o interior, cidades pequenas, Tomadas por quadrilhas, botando droga na cabeça da juventude, né? E, E se nesses últimos trinta anos, o enfrentamento não evoluiu, ao contrário, evoluiu, alguma coisa tem que ser feita. Né? E temos a responsabilidade de levar essas essas questões adiante. Deputado, só lembrando também que a gente",
      "summary": "O Deputado discute sobre a necessidade de abordar situações antagônicas no parlamento, particularmente a questão da segurança pública, na qual ele tem experiência há 25 anos. Observa um aumento no consumo de drogas, especialmente no interior do país, e a falta de evolução no enfrentamento a esse problema nos últimos 30 anos. Ele assume a responsabilidade de abordar essas questões.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687257839,
      "duration": 23,
      "transcription": "Das unidades socioeducativas, nós temos pessoas até vinte e anos, adultos né, então assim, não é só os menores né, nós temos aí até vinte e anos que são pessoas faccionadas, né, então é é sério por exemplo, no Tocantins tem muito de vinte anos dentro das unidades com compreensão física grande, então já é adulto né? Então a gente precisa ter esse olhar também em relação a isso obrigado. Perfeito.",
      "summary": "Presidente do Sindicato Socioeducativo do Tocantins abordou idade variada em unidades socioeducativas, destacando presença de pessoas até 20 anos com aptidão física adulta, requerendo atenção a essa realidade.",
      "speaker": {
        "name": "Marcos Antonio da Silva Júnior",
        "position": "Presidente - Sindicato Socioeducativo do Tocantins"
      }
    },
    {
      "start_time": 1687257862,
      "duration": 60,
      "transcription": "O Paulo César dá continuidade, tu deu uma parte viu? Deu uma parte né? Quase que eu não falo. E abre abriu margem pra porque é tema ah muito interessante, socialmente interessante, que precisa ser discutido, né? Com certeza. Outro índice que que nós buscamos, o Brasil hoje tem o maior índice de reincidência do mundo, ou seja, cada cem, cidadãos ou cem pessoas, que entra no sistema prisional, setenta vão voltar. Então estamos enxugando gelo, botando fortunas num sistema, que não adianta nada. Falido, né? E graças ao quê? À omissão desse dessa casa aqui olha. Omissão da Câmara e do Senado, que por trinta anos, né, com medo, ah mas a a rede não sei o que vai bater porque, vamos vamos fazer o enfrentamento e discutir, né? Por questão de ordem presidente, nós",
      "summary": "Deputado fala sobre alta taxa de reincidência no sistema prisional brasileiro, causada pela falha dos órgãos legislativos, especificamente pela omissão da Câmara e Senado em abordar o assunto por trinta anos.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687257922,
      "duration": 8,
      "transcription": "Vindo de muito longe do Brasil. Pois não. Está somente ouvindo. Nós temos demandas pra falar do nosso estado e gostaria muito de ser ouvidos amanhã. Perfeito,",
      "speaker": {
        "name": "Adenilson Rosa de Araujo",
        "position": "Presidente - Sindicato Socioeducativo do Pará"
      }
    },
    {
      "start_time": 1687257930,
      "duration": 4,
      "transcription": "",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687257934,
      "duration": 436,
      "transcription": "Eu, Mato Grosso, tenho dez anos na frente do sindicato, uma luta tremenda, tudo que os colegas falaram, que a delegada falou, que os deputados não vou nem citar esse detalhe, eu só quero acrescentar aqui na fala da deputada em relação à equiparação das categorias, o sócioeducativo em relação ao sistema penal hoje, o sócioeducativo quando vai fazer uma greve, é comparado com carreira policial. Que contrassenso é esse deputado? Nós somos policiais com quando o Judiciário, o Ministério Público quer, mas quando é pra para a dar o mínimo pro servidor, o agente trabalhar, não serve, não é, vocês não são, vocês não têm direito, entendeu? Nós do estado do Mato Grosso com muito trabalho aí de como eu falei dez anos na frente do sindicato nós conseguimos com o esse governo atual, o governador Mauro Mendes, em dois mil e dezoito fizemos trabalho juntamente com ele e conseguimos entrar dentro da segurança pública do estado Mato Grosso. Hoje nós temos porte de arma, deputados, feito pelo executivo o executivo mandou o pó de arma a gente evoluiu cem anos, né, deputado graças a Deus nós somos assim não somos o melhor estado em questão da segurança mas graças a Deus somos o eu acho que somos os melhores aí em relação a a isso nós temos grupo formado lá por servidores agentes que tomam conta da unidade, nós realizamos olimpíadas estaduais com os adolescentes, fazemos todas as tipos de atendimentos com os adolescentes, tudo por quê? Por causa do porte de arma. Nós não dependemos de nenhuma força pra o sócioeducativo andar do estado do Mato Grosso. Sócio o sócio educativo do estado do Mato Grosso é independente de qualquer força, hoje nós participamos de todas as atividades da segurança pública do estado do Mato Grosso, é lei seca, nós estamos dentro do Ministério Público no GAECO, junto com a inteligência lá nós temos a inteligência do estado do Mato Grosso funcionando entendeu passamos todo a a ficha, delegada, do adolescente, ele não ele lá no Mato Grosso ele não a a ficha dele não some. Segue, segue o caminho. Então é trabalho que a gente vem fazendo, em conjunto com a secretaria, a secretaria entendeu todo esse clamor da categoria do sindicato do durante todo esse período que a gente está na frente do sindicato, e a gente vem avançando, né? Mas essa pauta da PEC deputado Sanderson tem que ser urgente e urgentíssima, sabe por quê? Dia vinte e três, tem a primeira audiência da Jean pra derrubar o nosso porte de arma. Lá do estado de Mato Grosso. Você entendeu? Ah que o Ministério Público entrou né, que essas deputados falácias né, essas conversas que ninguém entende né? E hoje o sócio educativo do estado do Mato Grosso hoje a gente vai nós trabalho diferenciado deputado se o senhor pudesse ir com com com com a equipe com o grupo lá em Mato Grosso, conhecer o trabalho, o 0 que é feito dentro do estado do Mato Grosso, nós vamos pra arena Pantanal com com os com os com os adolescentes, nós vamos pra pra pro shopping, assiste filme com os adolescente, nós estamos dando oportunidade pra eles, se eles vão mudar ou não vão mudar, não é problema do servidor, não é problema do agente, não é problema do sócio educativo. O sócio educativo, é muito mais do que a gente até está discutindo aqui na minha visão, porque não é só a gente armar o servidor, vai armar o servidor pra quê? Pra na verdade, pra gente tentar tirar aquele adolescente daquela situação. Como como que vocês vai tirar você dá oportunizar esse adolescente você vai mostrar pra ele uma outra face da da vida não é só do crime, por isso essas inserções em eventos culturais eventos esportivos essa essa Olimpíadas que a gente vai já foi inserida dentro do do nosso cronograma todo ano vai vai ter essa esses jogos entendeu? E essa profissionalização nós estamos saindo nas fazendas lá eu eu trabalho dentro da unidade de Cuiabá, e tem algumas fazendas lá por perto onde os adolescentes saem de dentro da unidade com grupo armado tudo certinho vai lá ter curso de colheitadeira que é o estado que só trabalha com isso com máquinas pesadas, com tudo isso essa gama de de de coisa por quê? Porque nós temos condições de fazer a segurança do adolescente. O adolescente lá não é, não é que roubou o celular não é só a nata da nata. Mato Grosso, nós estamos na divisa ela é tráfico fortíssimo é latrocínio é é tudo é só só prende a nata não não prende é ladrãozinho de galinha como né, não prende. Então assim, o trabalho ele é muito maior do que o eu sempre falo pros os colegas não é o porte pelo porte é o porte pra nos resguardar é claro que a gente corre risco todo momento sair da saiu no portão da unidade você está correndo risco, mas o porte na verdade no fundo no fundo no fundo o porte é pra dar a própria segurança pro adolescente, pra o estado que está com a sua tutela, dá a oportunidade pra ele mostrar o estado mostrar, que existe outra forma de viver não é aquela do crime. Então assim, aqui falando assim, tem que ser urgente deputado, urgente essa e essa inserção dos agentes de de segurança socioeducativo no artigo cento e quarenta e quatro, urgente, urgente, urgente, porque senão vai morrer mais gente, e alguns estados vão até, por exemplo estado Mato Grosso caiu essa essa lei nossa, deputados vai ter que fazer vai fazer o quê? Nós somos independente hoje que que vai vai fechar o sócio educativo lá vai mandar os adolescentes pra onde? Porque, polícia militar não tem efetivo o suficiente pra cuidar das unidades. Quem que vai fazer a segurança das unidades? Você acha que esse povo não está pensando nisso? Como que vai deputados sobreviver sistema desse, nosso sistema é novo, a o estatuto do do desarmamento ele ele ele é muito antigo, então lá na própria lei já fala agentes então o, 0 criador da lei ele já previu essa situação de agentes, nós somos agentes, está escrito lá agentes é só entender, só ler e entender ali está muito fácil, deputados e, mas assim, eu peço mais uma vez só pra terminar aqui, Urgentemente essa essa entrada nossa no artigo cento e quarenta e quatro deputado. Obrigado Paulo",
      "summary": "Presidente - SINDPSS-MT sobre luta de 10 anos por direitos, denuncia comparação sócioeducativo com policiamento e celebra porte de arma em Mato Grosso. Pressiona por urgente inclusão de agentes socioeducativos no artigo 144 e mantenimento da lei estadual que permite o porte de arma.",
      "speaker": {
        "name": "Paulo Cesar de Souza",
        "position": "Presidente - Sindicato dos Servidores do Sistema Socioeducativo de Mato Grosso - SINDPSS-MT"
      }
    },
    {
      "start_time": 1687258370,
      "duration": 103,
      "transcription": "De Souza, e parabéns, né? Agora, o Mato Grosso, está inovando, mas sem previsão legal. Por isso que talvez essa a DIN vai ter sucesso, porque nós, o parlamento tem que estabelecer esse regramento. Tem a PEC está aí e nós vamos vamos trabalhar, já estamos trabalhando, o Cristiano sabe, em dois mil E00 João Luiz comentou, nós tivemos além de dois mil e vinte, vinte e a pandemia, trancaram todas as comissões especiais, lembra? Só as comissões especial só foram adiante aquelas que tinham relação com a Covid. Isso foi prejuízo que nós tivemos, né, dois mil e vinte e vinte e né, dois anos parados, onde nós temos aí dezenas de comissões especiais que seriam instaladas, eu me lembro que nós o dia que nós vimos instalar a Frente Parlamentar de Apoio aos Socioeducativos, no dia foi estabelecido aquele aquela, foi início de de dois mil e vinte, foi estabelecido o fechamento do do do do das ações normais do Parlamento, em razão da Covid, lembra? Foi exatamente no dia. Aí nós vamos fazer ou não, vamos fazer, daí na época o país da Câmara diz lá não, tudo interrompeu, ninguém mais entra na Câmara a não ser alguns parlamentares pra pra discutirem questões relacionadas à Covid. Prosseguindo, vamos ouvir agora, o senhor Jair Silveira Cordeiro, que está virtualmente, está no Zoom, senhor Jair está aí? Deputado bom dia. Jair Silveira Cordeiro por gentileza tenha bondade por dez minutos.",
      "summary": "Deputado discute importância de estabelecer regramento legal para inovações no Mato Grosso, referenciando atrasos de reuniões parlamentares devido à pandemia e solicitando a participação de Jair Silveira Cordeiro em uma discussão de 10 minutos.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687258473,
      "duration": 611,
      "transcription": "Ok obrigado deputado, bom dia a todos, saúde na sua pessoa, toda a direção da mesa, a todos os colegas que estão presentes virtualmente e presencialmente aí na audiência pública dizer que é uma honra poder estar aqui colaborar com o debate e com essa troca de ideias que vamos estamos fazendo né. Bom eu sou Jair Silveira Cordeiro né, sou agente socioeducadora aqui da Fundação de Atendimento Socioeducativo do Rio Grande do Sul há vinte e cinco anos, dediquei parte da minha vida a esse trabalho e também a estudos acadêmicos em relação a questão socioeducativa Aqui no Brasil obviamente, pouquinho em Montevidéu e pouquinho em Portugal, né? Onde as minhas experiências acadêmicas me puderam, me levaram pra compreender pouco mais a questão socioeducativa, socioeducativa no Brasil e talvez no mundo digamos assim. Eu vou abordar essa a questão, esse debate, a minha contribuição tentando tratar de umas três ou quatro questões pra que a gente possa fazer uma reflexão, mas a ideia inicial que eu preciso trazer é que talvez o debate hora o que a gente faz por hora ele ele possa ser grande estopim digamos assim pra gente fazer grande debate né, debate maior sobre o que que é o sistema socioeducativo brasileiro né? O que que que nós somos o que que a gente se propõe pra qual é o nosso direcionamento, quais são os nossos princípios né? Qual é o nosso objetivo, o que que a gente está fazendo o e quais são os resultados desse nosso fazer, Essa questão da inclusão dos agentes socioeducadores no sistema de segurança, tem muitas outras questões por trás né, e eu vou trazer aqui pra gente refletir junto, claro que ao início de reflexão desse processo né, que se faz muito necessário assim, porque senão como o próprio deputado refere a gente fica em questões ideológicas, em questões de compreensões pessoais, né e a gente precisa digamos assim profissionalizar esse nosso debate né, profissionalizar esse nosso debate e tornar esse nosso debate muito mais democrático né esse debate precisa invadir digamos assim as todos os trabalhadores todos os agentes mas dentro no cotidiano das instituições. Pra gente saber exatamente o que que é que está acontecendo. Bom quais são os prós e os contras da inclusão né dos agentes socioeducadores no sistema de segurança né, o que que de fato isso vai agregar? Ponto Ponto de vista de prestígio profissional, visibilidade profissional, melhorias de qualidade de trabalho, melhorias de salário, e por aí vai né ou não, o que que isso pode representar retrocessos além do que a gente já tem né? Nos últimos anos a gente Já vem enfrentando aqui no Rio Grande do Sul conjunto de retrocessos onde a vida E00 trabalho dos agentes socioeducadores eles representa governos do estado apenas número né? O que que esse cara o que que esse agente representa de custo pro estado? É mais ou menos a lógica do está por trás da gestão da da da das medidas socioeducativas de internação e privação de liberdade aqui no Rio Grande do Sul, né onde vivemos momento caótico né horroroso vivemos momento horroroso aqui do Rio Grande do Sul né onde tanto pros adolescentes quanto pros pra equipe funcional ela ela é completamente insatisfatória assim, situação flito entre os próprios adolescentes onde todos estão saindo machucado né? Não é satisfatório pra ninguém. Mas eu acho que a primeira questão então que eu Quero trazer pra gente refletir ela é sobre a própria natureza jurídica da medida socioeducativa né? De internação e semiliberdade pra preventiva. Né? A gente está incluído como a a defensora Adriana referiu né? A nossa normativa socioeducativa brasileira ela está está dentro de contexto num contexto da normativa internacional né, e esse contexto e essa normativa internacional ela prevê né, que ela não é aquela que ela tem o caráter de sancionatório né da medida né, na medida em que é uma resposta do estado a privação de liberdade desses adolescentes, então não é que não dá nada, dá alguma coisa né? Talvez seja o momento da gente refletir se esse dá alguma coisa é o mais adequado do ponto de vista de contenção e de possibilidade de Serção cidadã e pedagógica pra esses adolescentes na sociedade atual, né? A sociedade mudou né? O mundo mudou. Bom a inclusão do SUS outro tema pra gente refletir, a inclusão dos agentes socioeducadores do SUS o que que ela de fato traz? Ela vai apresentar melhores condições de trabalho, de profissionalização pra esses agentes? Talvez não necessariamente né, a gente tem as polícias Os militares e civis aqui no Brasil, e no e nos devidos estados, onde cada uma funciona a partir de uma Das condições que os governos estaduais proporcionam né? O fato de estar na constituição não significa que elas vão ter uma parâmetro mínimo de condições de trabalho e de operacionalidade que seja minimamente adequada, a gente sabe que não é Né? A gente sabe que as as polícias civis por exemplo e as obrigadas militares as polícias militares vivem em condições bastante precárias assim. Bom, outro tema pra gente referir é a questão da o que que é a segurança pública né? Como é que a gente enquadra a questão dos adolescentes Autores de atos infracionais na questão da segurança pública. Será que realmente eles são os principais agentes atores da violência pública do Brasil nesse momento? Não né? Não são, não são né? Vamos a gente precisa balizar isso a partir de pesquisas sérias né? Como as do Fórum Brasileiro de Segurança Pública que referem que os a quantidade né de delitos cometido por pelos adolescentes são intimamente menores do que os cometidos pelo pelas pessoas com maioridade. Bom, Isso significa que eles não mereçam ser punidos? Óbvio que não né? Outro ponto pra gente refletir, E que bom esse debate da audiência pública né? O que que efetivamente a nossa inclusão no sistema socioeduc no sistema SUSp Né? Vai trazer de fato. Eu tenho escutado cada coisa nos bastidores da da instituição, das unidades, de de internação aqui do Grande do Sul, que é de cair o queixo né? Porque assim ó tem muito mito tem muita narrativa tem muita invenção muita superstição mas de fato concreto a gente precisa ter mais mais lucidez mais mais claridade digamos assim sobre o que que isso pode repercutir Concretamente na vida desses profissionais. Aqui no estado do Rio Grande do Sul por exemplo a gente tem sofrido impacto uma desvalorização, uma invisibilidade que ela é frequente no mínimo no mínimo nos últimos dez anos, É desrespeito total né? É desrespeito total da da por parte do Poder Executivo alguns avanços exagerado por parte da defensoria e do judiciário, e que tem repercutido diretamente na qualidade do nosso trabalho dentro das unidades de internação. Bom eu eu gostaria de saber né eu quero compreender melhor né esse processo o que que nos garante que a nossa inclusão no SUS por exemplo ela vai nos proporcionar uma aposentadoria especial por exemplo que eu lembro que há tempo atrás foi tema de importante debate, Né? E lembro que claro os celetistas né não não conseguiram ser incluído na aposentadoria especial que os agentes socioeducadores de Brasília foram incluídos né, a gente vive sistema que ele é completamente dispare né em cada estado tem a sua própria realidade, é o caosis é o caos. Será que a inclusão no SUS vai nos proporcionar uma equiparação do ponto de vista de funcionamento e gestão dentro das unidades? Talvez não né, então me parece que uma das possibilidades Nesse momento ela se trata de ajustes em relação à à legislação do SINAZ, onde a gente possa Sem incluído com melhores faticamente né e bem objetivamente quais são as melhorias as condições de trabalho que a gente pode e necessita ter, isso pode ser posto no SINAZ, quais são as condições de segurança né, qual é a segurança a gente precisa ter pra poder desenvolver trabalho socioeducativo mais adequado no cotidiano institucional, isso pode ser construído, pode ser debatido e ser incluído inclusive no próprio SINAZ né, e por aí vai. E dizer por último por último que Os governos estaduais têm nos tratado com muita irresponsabilidade e colocando as nossas vidas a risco há muito tempo, mas aí é uma questão Política e muito menos jurídica. Quero agradecer a todos, muito obrigado. Obrigado.",
      "summary": "Agente socioeducativo propõe reflexão sobre sistema socioeducativo, questões jurídicas, inclusão no SUS, segurança pública, debates profissionais, precariedade de policiais, pesquisas sérias, preocupação com desvalorização de profissionais e crítica ao tratamento dos governos em relação à segurança dos profissionais.",
      "speaker": {
        "name": "Jair Silveira Cordeiro",
        "position": "Agente Socioeducativo"
      }
    },
    {
      "start_time": 1687259084,
      "duration": 88,
      "transcription": "Senhores, eu peço silêncio por gentileza, obrigado, Jair Silveira Cordeiro, gaúcho, meu conterrâneo aí do Rio Grande do Sul, vejo que está frio aí, pelo casaco da da da ver que está frio, veja, né, quão diferente é o Brasil, por isso essas diferenças, né, climáticas, né, dão conta do tamanho do Brasil. E dão conta também da necessidade de, de forma central, o Parlamento Federal fazer uma legalização única, o senhor falou? Falou? Sobre a disparidade, cada estado tem tratamento, né? Mas é importante termos essa visão, né? Na sua observação, Jair Silveira Cordeiro, né? O senhor coloca em dúvida sobre a necessidade de incluirmos, na constituição, o serviço dos agentes do sistema socioeducativo como também do SUS, mas isso é importante, né, trazermos essa discussão, né? Unanimidade só tem no cemitério, né? Aqui é a casa da da discussão. É importante que, os argumentos, diferentes sejam tratados pra que daí sim nós, aqui no Parlamento, ouvindo a todos termos encaminhamento então, obrigado Jair Silveira Cordeiro pela participação. Ouvindo a todos deputado. Chamo Leonardo. Presidente de São Paulo. A gente",
      "summary": "Deputado fala sobre climado no Brasil, apoia legalização única em todo o país, quer discutir inclusão de agentes socioeducativos e SUS na constituição, valoriza discussão e ouvir diferentes argumentos.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687259172,
      "duration": 10,
      "transcription": "Dois minutos de fala O senhor está escrito? Por isso mesmo. Não o senhor não, o senhor não o senhor não está inscrito, eu peço então que o senhor não use da palavra. Beleza.",
      "summary": "Participante não está registrado, não deve falar.",
      "speaker": {
        "name": "Participante",
        "position": ""
      }
    },
    {
      "start_time": 1687259182,
      "duration": 33,
      "transcription": "Ele não ele não está escrito, só de perda nós tem que retirar ele do do plenário. Porque aqui aqui é organizado, não tem nada, aqui não tem improviso. Pessoas vieram, foram convocadas pra virem aqui, parlamentares vieram aqui por, se organizaram pra virem pra ouvir trabalho sério. Pantomima, aqui não não tem, pantomima é lá pra fora. Então, seu Roberto condeco a palavra por dez minutos.",
      "summary": "Deputado fala sobre a necessidade de respeito ao ambiente organizado e sério do plenário, rejeitando desorganização e \"pantomima\". Roberto recebe direito de fala por 10 minutos.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687259215,
      "duration": 429,
      "transcription": "Bom dia a todos, deputado Sanderson, obrigado novamente por nos acolher aqui nessa casa. Coronel Ulisses do Acre, tem parentes lá, viu? Estão assistindo e o senhor foi muito bem recomendado por eles. Irei procurálo em breve. Eu ia falar dos colegas que antecederam, mas eu vou pontuar no colega que me antecedeu agora. Por se por se denominar como agente socioeducativo assim como eu, anexo, agente socioeducativa aqui no estado de Goiás, estou representando o estado de Goiás. Eu acho que como o senhor colocou, deputado Sanderson, há uma, os o Brasil muito grande né, então, há essa essa essa visão, várias visões ao mesmo tempo. E a visão que o colega tem é completamente diferente da minha. Eu acho que penso que é diferente da na maioria que aqui se encontra, né, inclusive do próprios colegas do Rio Grande do Sul aqui a gente tem muito contato, a gente conversa diariamente. O que ele colocou ali em relação a o que tu traz o SUS, o sistema socioeducativo pra dentro do SUS ou pra dentro do do quatro quatro da constituição, acho que já responderia a ele de imediato, a questão da segurança jurídica, e acabaria, tá, pro colega do Rio Grande do Sul acabaria especialmente esse tipo de pensamento, não há uniformidade do sistema socioeducativo hoje, esse é o problema, cada estado age de uma forma diferente das polícias. Polícia civil, polícia militar, eles os governos são são autônomos obviamente, os governos estaduais, mas as polícias seguem regimentos parecidos, elas trabalham de formas parecidas. O sistema socioeducativo não. O sistema socioeducativo sequer possui banco de dados. Colega do Rio Grande do Sul acho que ele não não deve saber mas o sistema socioeducativo do Rio Grande do Sul, não tem bando de dados que meu que me diz que adolescente preso aqui em Goiás já passou lá ou não, Não diz. Eu como trabalho aqui no Goiás, adolescente apreendido lá em Formosa, na numa cidade que é a cem quilômetros daqui, Eu não sei se ele teve passagem no Distrito Federal porque a gente não produz dados. Porque não é interessante produzir dados. Pra esse pessoal não é interessante produzir dados porque eles trabalham em cima de narrativas, eles trabalham em cima de arcabouço de de de ideias ideologias que acabam com o sistema social educativo. Ninguém aqui, eu penso acho que os amigos aqui, ninguém aqui quer sistema punitivo. Não, a Esse é sistema que nos dê condições de trabalho, que nós possamos desenvolver nosso trabalho, desenvolver como colega do Mato Grosso falou, tem que levar adolescente prum prum teatro pra alguma coisa? Paciência, esse é o nosso trabalho, nós iremos levar mas nós queremos condições pra isso. Nós queremos ter estilingue que seja, uma tonfa que seja, entendeu? Porque hoje não, nós fazemos tudo isso. Os estado de Goiás tem avançado na questão da socioeducação. O governador Ronaldo Caiado tem colocado o estado num rumo ali mais, mais humano vamos dizer assim, né? Mas precisamos avançar mais, é necessário que se avance e os a entrada no SUS e no cento e quarenta e quatro, dá o que nós não temos hoje, Segurança jurídica, a promotora lá no começo falou das condições mínimas, a defensora melhor dizendo, lá no começo falou das das das, dos membros dentro da da ONU, e os mínimos elas que diz respeito às condições de trabalho dentro e fora do trabalho nós não temos nenhum dos dois. Então acho que o esse pessoal normalmente quando eles colocam essa essas questões, eles se esquecem que elas não são aplicadas na realidade. Elas existem, pode até existir papel no no tratado com o Brasil signatário alguma coisa pode estar está lá no papel escondidinho, que só sai de lá quando interessa a eles colocarem. Não, você já tem aqui, tá, mas está sendo aplicado aonde? Aonde estão sendo aplicadas essas condições mínimas de de de trabalho? Nós não trabalhamos com adolescentes, como o Paulo colocou, desculpa até a o tema a linguagem, Ladrões de galinha, nós não estávamos ladrões de galinha, não temos sócioeducativo do estado de Goiás que é o trabalho, todos os adolescentes são fracionados. Na maior unidade que nós temos em Goiânia, as alas são divididas por facção. Ainda assim nós pegamos esses adolescentes, levamos pro teatro, levamos fazer curso, levamos pra pra várias atividades externas, nós levamos sem nada, sem nada, o que nós queremos, o que nós queremos e precisamos é de autonomia pra trabalhar. Eu não preciso eu não quero desculpa que o os amigos que são da polícia militar que são nossos parceiros nos estados, mas não quer mendigar, o atendimento de outra força de segurança não, a gente quer trabalhar com eles, não não não queremos mendigar. Nós queremos nós levarmos os adolescentes pra uma escolta no hospital, nós levarmos os adolescentes pra uma atividade externa nós levamos adolescentes pra curso nós servidores, nós agentes socioeducativos, mas nós queremos condições pra isso, porque nós não lidamos com crianças, nós nós vamos de lado pro outro com adolescentes que com homicídios, adolescentes com com com vasto vasto currículo no no no crime organizado, e esses adolescentes estão sujeitos a serem resgatados, no no trânsito desse. E nós não temos nada pra nos defendermos e muito bem defender o adolescente, porque se acontecer algo com ele, eu vou responder porque ele está sob minha tutela. E eu não tenho nada pra defendêlo. Nem a mim nem a ele. Nós Estamos no mesmo barco naquele momento, se os caras virem resgatálo. Então o que o colega do do do Rio Grande do precisa saber, eu acho que ele é agente socioeducativo, mas ele não trabalha como agente socioeducativo porque o agente socioeducativo, eu e Roberto, eu não tive condições Portugal, ou por Uruguai ou pra China fazer fazer doutorado, fazer mestrado, não tive essas condições. Se ele teve, parabéns pra ele. Mas ele tem que acordar no mundo dele. O mundo que ele está é mundo de Alice, não é não não é mundo real do seu socioeducativo. Não é mundo real que se fosse socioeducativo. Me desculpe. Me desculpe até me exaltar pouco porque é é revoltante ouvir isso de alguém se diz, agente socioeducativo, mas que na prática não vive a socioeducação da forma que nós vivemos. Quem está na ponta da lança somos nós, nós somos na ponta da lança, né? Porque eu sou dirigente sindical, alguma coisa que eu, amanhã eu estou de plantão, do mesmo jeito. Vou trabalhar não sei nem que horas que eu volto pra minha casa, eu trabalho a cem quilômetros da minha casa. Minha realidade é muito diferente da realidade dos, amigo do Rio Grande do Sul, da dele, não dos demais, porque eu conheço lá. A dele, a dele é muito diferente das das dos demais trabalhadores. Me desculpe o desabafo, eu quero agradecer alguns deputados que nos que fizeram que a gente esteja aqui, entendeu? Porque esse trabalho não começou agora é trabalho vem caminhando, vem caminhando o deputado João Campos, deputado Laudível, que foi quem o autor dessa pega três meia cinco lá em dois mil e dezessete, fundamental pra pra gente estar aqui hoje. Então eu agradeço a todos os senhores que estão aqui e que a gente possa avançar, possa avançar nessa legislatura apesar dos pesares a gente possa avançar nela. Eu quero passar os meus últimos três minutos de fala pro colega do do Paraná, o Cadu, que eu acho que tem muito a contribuir também, tá deputado? Peço a sua autorização pra isso, Tá? Pois não. É isso, muito obrigado a todos, bom dia. Obrigado.",
      "summary": "Presidente do Sindicato Socioeducativo de Goiás discutiu sistemas desuniformes em estados brasileiros, falta de banco de dados no socioeducativo, necessidade de melhores condições de trabalho, autonomia e segurança jurídica. Criticou visão diferente de colega do Rio Grande do Sul, stating he doesn't work as a socioeducator in practice.",
      "speaker": {
        "name": "Roberto Condé",
        "position": "Presidente - Sindicato Socioeducativo de Goiás"
      }
    },
    {
      "start_time": 1687259644,
      "duration": 107,
      "transcription": "Bom dia a todos, bom dia deputado Sanderson, queria agradecer aos parlamentares presentes e aos demais que estão todos aqui da do sistema socioeducativo, né. Acredito que, o que o nosso companheiro Roberto trouxe aqui é aquilo que a gente sempre buscou, a gente quer hoje condições de trabalho, poder realizar o nosso trabalho de forma eficiente, e de forma com que a gente consiga ter garantias pra poder a fazer a realização do nosso trabalho. Hoje é muito difícil, nós estarmos no dia a dia vivenciando, a nossa função dentro das unidades e a gente não tem o mínimo de respaldo, né jurídico pra poder estar prestando nosso serviço, porque, o a grande maioria das unidades hoje, você trabalha já com déficit de servidores ou seja ele já trabalha do Limbo, a gente já trabalha sem condições mínimas de poder realizar o trabalho que tem que ser feito. E aí quando termina o nosso horário, e a gente tem que ir pra nossa casa, gente não tira o colete e deixa de ser agente socioeducativo. A gente continua sendo agente socioeducativo. Então não é porque a gente não está na unidade a gente vai voltar pros nossos lares, que a gente deixou de de estar ali então é insociável a função que a gente realiza da nossa vida pessoal. E eu acho que isso tem que ser, pensado e colocado como uma reflexão a todos aqui, né, quando a gente pede condições de trabalho, e a nossa inserção dentro da USP e do quatro quatro, ela não vem à toa, ela vem pra pra dar balizamento de todos os estados, e nos trazer em condições mínimas de trabalho. Eu acho que é esse o recado que a gente queria deixar hoje, né, agradeço a todos, muito obrigado.",
      "summary": "Presidente do Sindicato Socioeducativo do Paraná falou sobre a necessidade de melhores condições de trabalho e garantias jurídicas para a classe. Ele destacou que a função socioeducativa exige comprometimento além do horário de trabalho e a inserção na USP e no plano quadrienal é crucial para estabelecer diretrizes e fornecer condições mínimas de trabalho em todos os estados.",
      "speaker": {
        "name": "Carlos Eduardo Shelbauer",
        "position": "Presidente - Sindicato Socioeducativo do Paraná"
      }
    },
    {
      "start_time": 1687259751,
      "duration": 23,
      "transcription": "O seu Eduardo? Carlos Eduardo. Carlos Eduardo? Paraná. Do Paraná. Qual é o nome completo? Só por aqui vai tudo, notas saque gráficas, Carlos Eduardo. Cheu Bower. Cheu soleto por gentileza. SCH, EL BA, UR. Perfeito. Ãh dando prosseguimento, pois não. Adriane.",
      "summary": "Deputado se apresenta: Carlos Eduardo, do Paraná, falando sobre notas e siglas SCH, EL BA, UR, seguindo com Adriane.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687259774,
      "duration": 117,
      "transcription": "Só aqui rapidamente que eu vou ter que ter uma reunião agora e essa aqui é muito importante vou ter que estar lá já estou atrasada há mais de meia hora, mas o 0 nosso amigo aí Bruno socioeducativa ele fez muito questionamentos né? Vários questionamentos, mas nós estamos Por não, Jair Silveira Cordeiro. É o Jair, né? Jair Silveira Cordeiro. Então, ele fez o Jair fez vários questionamentos, mas é que nós estamos tratando de certezas, não é verdade? Nós temos a certeza de que realmente é necessária autonomia, temos a certeza de que é realmente a necessidade da comissão pra que possamos ter, né, vocês inseridos no ali no no nas atribuições constitucionais do cento e quarenta e quatro, não é menos polícia de qualquer outro, com certeza eu tenho o maior respeito e sei do valor de vocês pra deixar esse aqui consignado e a certeza de melhores condições de trabalho. Então fica aqui realmente, eu acho que embora ele seja, né, socioeducativa e eu acho que ele está meio fora da realidade de vocês aqui e da minha como policial. E uma coisa que eu sempre falo aqui só a polícia quem é quem é a polícia, quem é que o ser polícia é quem é polícia, fico conseguindo aqui o meu meu maior minha maior boa vontade, contem conosco, me coloco à disposição junto com o senhor pra irmos até o Lira pra que ver se a gente consegue, né, montar essa comissão, já me coloco aqui à disposição fazer parte da comissão e se Deus quiser a gente vai poder avançar muito aqui, me perdoem eu ter que sair, eu realmente tenho compromisso agora, mas contem conosco e já deixando pedido pro senhor presidente, quem sabe a gente não vai lá em Mato Grosso pra poder apreender, né, porque ali está tratando não só da repressão mas principalmente da prevenção. Então me coloco à disposição também pra gente ir em Mato Grosso pra aprender pouco, muito obrigada, fiquem com Deus e contem conosco. Perfeito, obrigado.",
      "summary": "Deputada fala sobre reunião urgente e respeita trabalho de polícia; Jair Silveira Cordeiro levantou questionamentos, mas deputada defende necessidade de autonomia e melhores condições de trabalho para polícia; deputada se oferece para fazer parte de comissão e ir a Mato Grosso para aprender e ajudar em prevenção.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687259891,
      "duration": 12,
      "transcription": "Dando prosseguimento, ouvimos agora o presidente da Federação Nacional dos Trabalhadores dos Serviços Socioeducativo, Bruno Menelli. Com a palavra por dez minutos. Obrigado, deputado.",
      "summary": "Deputado fala sobre discurso de Bruno Menelli, presidente da Federação Nacional dos Trabalhadores dos Serviços Socioeducativo, com duração de dez minutos.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687259903,
      "duration": 611,
      "transcription": "Cativo que aqui estão. Hipocrisia é o que eu acabei de escutar desse agente socioeducativo. Acho que esse cara não vive nem na unidade socioeducativa e não sabe o que que é agente socioeducativo. Acho que ele nunca sequer conteve uma rebelião da inunidade socioeducativa. Ele deve ser aquele agente de trás de mesa, ou aquele que fica em casa lá fazendo as políticas socioeducativas, porque querem pautar o sistema socioeducativo quem está atrás de uma mesa. Quem está na ponta ali, é sempre esquecido, não é lembrado pra poder falar sobre política socioeducativa, ninguém está nem aí pra gente. Tem lá aquele aqueles ideologista lá que acordei hoje já estou com uma ideia nova vou implantar no sistema socioeducativo, mas nunca passou no dia a dia da unidade socioeducativo para saber como se funciona. Nunca teve amigo, assassinado, nunca precisou levantar cara, pegar caixão de agente socioeducativo e fazer o velório chorar ali do lado. Nunca fez isso. Então são hipócritas, é o que o que tinha pra falar desse rapaz aí. Então senhores, pra iniciar, O ECA é de mil novecentos e noventa, na época que o ECA foi fundado, o índice de criminalidade no Brasil era A realidade era adolescente fazia o que na época? Roubava o quê? Relógio, celular nem existia, relógio, pão na padaria, talvez ônibus ali, uma coisinha ali ou uma galinha, como foi falada aí. Hoje não, hoje as unidades socioeducativas associativas são todas, sem exceção nenhuma, pautada pela bandidage, pautada pelos crimes de contra a vida, contra a integridade física de algum familiar nossa na rua até mesmo de alguém algum agente de segurança pública. As facções criminosas, as facções criminosas que mandam o sistema socioeducativo. Você vai no Espírito Santo, aonde eu sou agente socioeducativo lá desde dois mil e dez, dois mil e onze, com muito orgulho, só agente socioeducativo. Nós mudamos o sistema socioeducativo do Espírito Santo, sabe como? Segurança. Essa é a palavra, segurança socioeducativa. Na greve da PM em dois mil e dezessete, quando a polícia militar parou no Espírito Santo, não se funcionou nada. Não se funcionou escola, não se funcionou hospital, não funcionou nada, por quê? Não tinha quem? Não tinha segurança. Premícia básica pra gente sair da nossa casa num dia a dia é o quê? Segurança. E as unidades socioeducativas hoje têm o quê? Nada, nada, nada. Hoje se eu pegar canivete e for num centro socioeducativo, salvo exceção Mato Grosso, que tem a sua segurança armada, eu vou entrar dentro das unidades socioeducativa, eu vou fazer resgate, Eu vou assassinar adolescente, eu vou assassinar pai de família ali que está trabalhando, basta querer, basta ter vontade. A menos de noventa dias no Espírito Santo, dentro do SIAZ, sendo integrado socioeducativo, onde fica Ministério Público, Defensoria Pública, Polícia Civil, invadiram a unidade socioeducativa. Olha que bonito, olha que maneiro isso. Ninguém fez nada pra defender a gente. Por quê? Porque ninguém liga pra nós. Precisou nós agentes sócio educativos sai gritando igual bando de doido, invasão, invasão. Aí eles foram embora, com medo de saber que se tinha policial ali ou não. Então a gente está padecendo de segurança. Ninguém aqui quer direito a menos pra adolescente. Nós temos que entender que quando o Eck foi fundado em mil novecentos e noventa, que eu já falei, A família errou, a família errou com os adolescentes, o adolescente que está ali, que está internado hoje, a família errou, o poder público errou, o município errou, todo mundo cometeu erro pro adolescente e pro crime. Nós temos que entender isso. Todo mundo errou. E E agora ele vai pra uma unidade socioeducativa, onde a polícia militar, a polícia civil pra aprender esse adolescente, usa de toda amparado de segurança pública, usa armamento, algema, viatura, chega lá, prende o adolescente, o menor infrator, está com a algema nele, duas, três escolta, Aí chega num na unidade socioeducativa, fadinha de mágica, o adolescente não corre risco mais nenhum pra segurança pública e pra sociedade. Soltam ali dentro da unidade socioeducativa e deixa eu deixo as coisas acontecerem. Vamos esperar morrer mais pai de família? Vamos esperar as coisas chegarem a esse ponto de mais caixão a gente ter que carregar? Pelo amor de Deus, a gente está aqui hoje aqui saímos das nossas casas, dos nossos estados, pedindo socorro. A gente tem plantado essa semente desde dois mil e dez. Nós estávamos aqui dentro dessa casa, Quando o agente socioeducativo de São Paulo foi assassinado. Nós estávamos aqui, há pouco tempo, agora tivemos mais dois agentes socioeducativo assassinado em São Paulo. Se você pegar, eu eu eu faço desafio aqui, porque a gente não tem número, nós estamos levantando esse número com esse dossiê, porque Porque eles não querem número, a hora que eles quantificar número eles têm que dar uma satisfação pra sociedade. Enquanto eles não deram uma ou tiver número, eles não dão satisfação pra sociedade. Faço desafio aqui, se você pegar em número de número proporcional, morre mais agente socioeducativo no Brasil do que qualquer outro operador de segurança pública. E proporcional eu estou falando. Você sabe por quê? Nós somos poucos e morremos muitos. Nós precisamos nós precisamos botar o dedo nessa ferida. Nós precisamos que o atual Presidente da casa, senhor Arthur Lira, parceirão nosso, acampa essa ideia que essa comissão de segurança Busque junto ao Lira uma reunião pra estado pra pra formação da nossa comissão. Isso é é questão de vida ou morte. Não é mais possível a gente passar mão na cabeça de adolescente. É o que eu falei dele, nenhum direito a menos. As unidades socioeducativas do Espírito Santo hoje funcionam com segurança, nós temos grupo tático lá, hoje a PM não entra mais pra poder fazer uma, uma intervenção, a polícia civil não entra, quem faz isso tudo hoje são os agentes socioeducativo, na cara e na coragem, sem nenhum armamento. Aí tem uma escolta pra fazer de adolescente que morreu familiar lá. Quem tem que levar? Nós agentes socioeducativo. Quando é polícia pode porque não tem policiamento pra fazer o mínimo básico o policiamento ostensivo. Aí vão liberar uma viatura pra levar adolescente pra poder visitar familiar morto? Não vai, quem vai vamos nós, agente socioeducativo, na cara e na coragem, no peito, na raça. Socioeducências. Nem viatura pra isso nós temos, vamos num carro do estado, comum. Então o que que acontece? Nós temos que parar de hipocrisia. O sistema socioeducativo ele é garantidor de direito? Sim. Ninguém está falando isso. O adolescente que está ali internado ele tem que ter a garantia dele. Educação, saúde, direitos humanos, e nós agentes socioeducativos não temos esse direito também não? Nós não temos esse direito não? E nós estamos sendo, estão retirando esse direito nosso. A gente conseguiu com muito custo do Espírito Santo aprovar a mesma lei que Mato Grosso aprovou, regular, o governador sancionou, aí me vem a defossora pública, doutora Adriana, junto com essa comissão de coalizão do do socioeducativo, entra com na justiça com uma decisão unilateral, dão a decisão suspendendo o decreto do porte de armas dos agentes socioeducativo, mas querem que a gente leva os adolescentes pra atividade externa, mas querem que a gente leve o adolescente pra fórum, querem que que tenham dentro das unidades socioeducativa, a atividade pedagógica o dia todo, mas não querem dar condição pra que aconteça. Não podemos permitir. Não podemos permitir mais isso, até quando? Até quando doutora? É é a pergunta que eu faço. Eu eu falei que quando a gente esteve aqui naquela, no No lançamento da frente parlamentar aqui a Tex Anderson muito bem lembrou, eu falei pô, acredito que a partir de hoje a gente não vai levantar a mão mais em nenhum momento pra falar que morreu agente socioeducativo, pra cá já foram mais cinco. Pelo amor de Deus gente, ajude essa categoria. Olhe por nós, vocês vocês são deputados de mandato, vocês representam o povo, eu tenho certeza que todos que estão aqui são a favor disso, mas a gente pede pouquinho mais, aquela conversa de bastidor com o nosso presidente, Pra ele poder entender, sensibilizar o nosso lado, vamos vamos nas unidades socioeducativas, eu faço convite, vamos conhecer as unidades socioeducativas do Mato Grosso, vamos conhecer de São Paulo, vai no Rio de Janeiro, lá em Belford Roxo, uma unidade socioeducativa dentro da favela. Dentro da favela você tem que pedir licença com entrada na na unidade socioeducativa. Associativa. E onde nós vamos parar com isso? Aonde nós vamos parar com isso mais pai de família assassinado? Ah Bruno, você está falando tanto de assassinato de pai de família porque eu não aguento mais vê amigo, parceiro socioeducativo assassinado, uma família chorando. Como eu não aguento também vem resgate dentro de dado socioeducativa, e risco pro adolescente que ele está, tudo que nós queremos é pra dar garantia pro adolescente ser ressocializado. Eu não quero botar uma ar na cintura pra ser polícia não. Se eu quiser ser polícia eu vou fazer concurso público pra ser polícia, fiz concurso pra ser gente socioeducativo, eu tenho o meu porte de arma pessoal que a polícia federal, graças a uma articulação feita Ano retrasado pulsandose outros deputado, entenderam que o agente socioeducativo tem esse direito, só que a gente paga, isso também a gente faz questão tira do do leite da nossa criança ali da alimentação da nossa criança pra garantir nossa integridade física. Mas eu quero respeito, eu quero poder entrar nas unidades socioeducativa, fazer meu trabalho e ter certeza absoluta que ninguém vai invadir, que eu não vou ter outro agente socioeducativo assassinado, e que eu não vou ter nenhum adolescente ali assassinado. Porque enquanto o agente está morrendo, à esquerda, a o pessoal direitos humanos, essa coalizão da socioeducação está nem aí. Agora a hora que começar rei adolescente dentro das unidades socioeducativa, vai pedindo se eu dar jeito. Então não vamos deixar chegar a esse ponto. Seja desculpa o tom, desculpa o desabafo, mas eu me boho está à disposição dessa comissão e por favor, olhem por nós. Obrigada a todos e de coração mesmo.",
      "summary": "Presidente - Federação Nacional dos Trabalhadores do Sistema Socioeducativo - FENASSE denuncia hipocrisia em políticas socioeducativas, falta de segurança em unidades socioeducativas e morte de agentes socioeducativos. Exige reunião com o Presidente da Câmara para discutir formação de comissão de segurança socioeducativa.",
      "speaker": {
        "name": "Bruno Menelli",
        "position": "Presidente - Federação Nacional dos Trabalhadores do Sistema Socioeducativo - FENASSE"
      }
    },
    {
      "start_time": 1687260514,
      "duration": 84,
      "transcription": "Parabéns pela, parabéns pela fala Bruno Menelli, né? E mais uma vez, eu faço questão da registrar. As diferenças fazem parte da vida da humanidade, né então, argumentos favoráveis ao contrário vejam, olha, O Estatuto da Criança e do Adolescente o ECA, é de mil novecentos e noventa, lei oito mil e sessenta e nove de mil novecentos e noventa. E ela surgiu a partir de comando da condição de oitenta e oito. Não sei se os senhores sabem, mas, aqueles que Mas defende o ECA, ideologicamente, são representados pelas pelos partidos da esquerda. PT, na época o PC do B existia, o pessoal não existia, mas o PT existia. PT votou contra a constituição, eles eles foram contrários a na constituinte à constituição de oitenta e oito, Né? O atual presidente da república era deputado federal, e ele se honra em dizer que que não assinou a constituição porque ele não votou contra. Bem, mas esse é o cenário de uma república que se pretende democrática, conviver com a diferença, e lá no final, a vontade da maioria, Claro, respeitando as minorias, mas a vontade da maioria ser levada adiante pelo país. Com a palavra o deputado Cornel Ulisses nosso vicepresidente da comissão de segurança pública.",
      "summary": "Deputado elogia fala de Bruno Menelli e menciona a Lei 8.699/93 (ECA) surgiu a partir do artigo 88 da Constituição de 1988, discutida por partidos de esquerda, como o PT, que votou contra a constituição. Menciona importância de respeitar vontade da maioria, enquanto protege minorias em uma república democrática. Passa a palavra para o deputado Cornel Ulisses, vice-presidente da comissão de segurança pública.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687260598,
      "duration": 330,
      "transcription": "Senhor presidente, gostaria de cumprimentar todos os operadores de segurança, que eu entendo que os senhores do Ísis são operadores de segurança, inclusive tive a oportunidade recentemente antes de vir pra essa casa estar na Secretaria de de Segurança Pública do estado do Acre, nós colocamos o IESI no guardachuva da da secretaria, o Izy no guardachuva da da secretaria né da Cejusc exatamente porque nós sempre entendemos que o IESI ele tem papel primordial nessa questão de segurança mas eu queria citar aqui o exemplo porque foi falado aqui, as pessoas que aqui estão trabalhando nessa área elas estão lidando, com menores, que são tratados como infratores mas que são da mais alta periculosidade. Nós temos exemplo, esse aqui é exemplo, verdadeiro, consta lá nos anais da Secretaria de Segurança Pública do estado do Acre, de rapazinho chamado Ricardinho. Ricardinho ele cometeu, ele deu entrada com doze anos no sistema. Tinha cometido dois homicídios, com doze anos de idade. Com quinze anos, ele saiu do sistema, foi liberado, e retornou aos dezesseis anos, ano depois, por ter cometido mais dois homicídios. E aos dezenove anos ele foi liberado. E em setenta dias ele cometeu dezesseis homicídios. Então estou citando aqui, exemplo de quem nós estamos lidando. Como esses casos têm inúmeros, então nós quer nós precisamos, e eu tenho sido cobrado isso, cobrado sobre essas questões de segurança pelas pessoas que votaram em mim, e eu tenho certeza que toda a comissão de segurança pública, que está aqui, todos os deputados, eles foram eleitos exatamente com esse viés de endurecer a lei e de dar voz, vida, segurança e proteção ao cidadão e à vítima, porque nós temos invertido os valores no nosso país. No nosso país, esses valores foram investidos há muito tempo. O olhar é para o bandido, é para o criminoso, é pra proteger o 0 marginal, enquanto isso a vítima fica parecendo, as pessoas que perderam os seus entes queridos ficam passando fome porque perderam muitas vezes pai de família que era o mantenedor daquela daquela família, e por aí vai. E aí nós temos que ampliar mais esse discurso aqui da audiência não somente da questão do porte de arma, que é necessário, deveria ser obrigatório. E outra coisa, funcional, funcional. E nós nós conseguiremos resolver isso se nós inserimos inserirmos sim lá no cento e quarenta e quatro, e nós temos que lutar e brigar pra que isso aconteça, tem todo o meu apoio. Mas não é só isso. Aí eu estava olhando aqui e fiz aparato, aqui fiz peguei peguei peguei cada cada fala que foi dito aqui eu peguei Uma coisinha e queria fazer algumas sugestões aqui pra que a gente possa dar encaminhamento, e pra que a gente possa utilizar isso aqui também, como forma de fortalecer o sistema, porque nós temos a a lei que fala do SINASe, mas a lei ela dá muitas atribuições, ela dá muitas atribuições, ela exige muito do sistema mas não dá garantia nem mesmo financiamento ela dá, não existe fundo de financiamento pra atividade dos senhores. Aí nós precisamos colocar ali muitas vezes no cento e quarenta e quatro pra acessar o Fundo Nacional de Segurança Pública, que já é pouco, e aí nós temos que tentar fazer com que a união se responsabilize por isso, porque também a maioria dos dos dos do dos infratores que estão lá dentro do sistema, a responsabilidade é da união. E aí quando a gente coloca dentro do Fundo Nacional de Segurança Pública, quer se pegar da cota que é dos dos estados e do do Distrito Federal que é cinquenta por cento. Por que não pegar da cota do da união que tem cinquenta por cento, ou então que se destina recurso específico porque o fundo também ele tem ele tem limitação, pessoal. Então eu queria só encerrar aqui nas palavras colocando algumas sugestões que eu entendo que é interessante. A questão da maioridade penal, nós temos que rever essa questão da maioridade penal, nós temos que incluir o socioeducativo sistema integrado de segurança pública sim, rever as exigências que estão e constam na lei do SINAZI, que é o Sistema Nacional de Atendimento ao Socioeducativo, responsabilizar a união pelo custeio, inclusive do sistema, não somente pelo Fundo Nacional de Segurança Pública tirando da sua cota, mas também com acesso ao Fundeb e ao FNDE. Então nós temos que trabalhar, eu penso com essa com essas diretrizes que nós vamos conseguir chegar AAA porto mais seguro, muito obrigado pelas palavras e pela oportunidade.",
      "summary": "Deputado propõe endurecimento de leis, especial atenção a jovens perigosos e melhor financiamento para o sistema de segurança pública, incluindo responsabilidade da União e acesso a recursos do Fundeb e FNDE. Reformulação da maioridade penal e inclusão do socioeducativo no sistema de segurança pública também são sugeridas.",
      "speaker": {
        "id": 220590,
        "name": "Coronel Ulysses",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687260928,
      "duration": 72,
      "transcription": "Muito obrigado ao ao deputado será coronel Lisio e eu também penso exatamente como o senhor, a questão são inúmeras as situações que envolvem essa questão do socioeducativo. Mas, o Benelli, o Bruno, Benelli falou que tem porta federal e tal, o senhor obteve esse esse porte como cidadão qualquer, como né? Nós são operadores da segurança pública, do sistema prisional inclusive, né? E precisa ter o corte funcional. Como tem os policiais militares, os policiais civis. E é pra ter isso aí, tem que estar na constituição, tem que ter uma lei federal, se não tiver no combo de cento e quarenta e quatro ou no SUS, esquece, ah mas muitos não querem porta de arma pra trabalhar. Bem, então, sugiro, como disse muito bem o Bruno Benelli, né, sugiro, troca de profissão, porque ninguém é obrigado a entrar num sistema como esse que atua com a delinquência, e aí não querer, né? São os bônus E0E os ônus, com a palavra o deputado Jones Moura. Obrigado.",
      "summary": "Deputado sugere: para portar arma como profissionais de segurança pública, necessário corte funcional na constituição e lei federal; ou receber os incentivos E0E; ou trocar de profissão para quem não queira lidar com a delinquência.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687261000,
      "duration": 246,
      "transcription": "Presidente. Presidente, nós estamos falando aqui do sistema socioeducativo, do agente socioeducativo. E essa luta não é de hoje, já há muitos anos nós estamos aqui no congresso falando das mesmas coisas, E por isso nós precisamos dar ponto final nessa luta sendo extremamente urgente que nós venhamos a aprovar a PEC três meia cinco E precisamos aqui urgentemente vencer todos aqueles que se levantam contra essa luta porque ela nós sabemos que não é fácil, tem as questões ideológicas que vem pra cima, há uma confusão tremenda sobre não porque eles são educadores, Eles não não precisam portar armas, eles não são policiais. Isso tudo é uma grande mentira. Nós precisamos aqui fazer as falas, abraçar essa causa e ir essa luta até o final aprovar essa PEC e o mais rápido possível. Presidente, precisamos fazer uma mobilização aqui Igual aquela que foi feita e vossa excelência participou, deputado Sanderson, para que ajeitasse, regulamentasse através de PEC a questão do agente Penitenciário que hoje é uma polícia penal. Da mesma maneira precisamos presidente, encampar essa luta para que os agentes socioeducativo venham Ao mais rápido possível ter aprovação aqui nesse congresso dessa PEC pra que seja regulamentar essa profissão E entender a todos que eles são policiais também e agem dentro da segurança pública E são muito importante pra toda sociedade. Se nós estamos falando aqui que esses menores, dito menores, Estão no sistema socioeducativo ali e precisam ser regenerados pra retornar pra sociedade. Precisamos antes de tudo falar do agente que cuida Desses adolescentes que estão nesse sistema, das questões de valorização do servidor, e eles são servidores policiais. Eu quero aqui fazer lembrança, Lá no meu estado do Rio de Janeiro, do Tiago Costa, é agente socioeducativo de quarenta anos de idade que, em dois mil e vinte e dois, no dia vinte e de março, Foi assassinado por desses detentos aí, esses reclusos, e que depois o reconheceu em uma loja E levou aí dois tiros na cabeça, deixou a esposa, deixou filho e deixou também o recémnascido. Dia sete de março de dois mil e vinte e também no meu estado do Rio de Janeiro, Tiago Correia, que levou, dez tiro no seu veículo após ser também reconhecido, E dos tiros pegou na virilha, morreu, deixou a esposa e filho de dois anos. Isso tudo no meu estado do Rio de Janeiro quero fazer aqui então Uma homenagem a todos os agentes socioeducativo que morreram em toda essa luta. Por isso quero aqui pra finalizar presidente pra ir finalizando Eu estou muito ansioso por continuar ouvindo os agentes, os representantes dos agentes socioeducativo que estão aqui aí na pessoa do Cristiano, presidente da Federação Socioeducativo. Quero mandar abraço a todas as entidade, associações, sindicatos também lá no meu estado do Rio de Janeiro ao João Da Sindi De Gaze quero mandar abraço a todos vocês que estão nessa luta tremenda e dizer que teremos daqui a pouco né, Não vai demorar mais muito, temos uma agenda com o governador do estado do Rio de Janeiro Cláudio Castro e nessa agenda com o governador aqui pra ir finalizando Nós levaremos também como já temos levado em outros encontros com o governador esse pleito que é muito importante. Eu finalizo presidente dizendo Que assim como foi feito com a polícia penal, assim como nós estamos avançando com a Guarda Municipal que não foi uma luta também fácil, foram somente Trinta e quatro anos de luta está chegando ao final finalizar e dizer a todos os agentes socioeducativo no Brasil que esse deserto, Esse deserto está chegando ao fim. Nós liberamos uma palavra nesse congresso que vai ser a partir dessa comissão de segurança pública Que nós vamos encapar uma luta que vai demorar nada, vai ser muito breve. Vocês estarão no artigo cento e quarenta e quatro como policiais socioeducativo E serão da nossa segurança pública. Parabéns pela luta, vamos em frente, presidente.",
      "summary": "Deputado propõe urgência em aprovação de PEC sobre sistema socioeducativo; destaca importância de agentes socioeducativos, equiparando-os a policiais; homenageia colegas falecidos em serviço; anticipa rápida regulamentação da profissão.",
      "speaker": {
        "id": 217480,
        "name": "Jones Moura",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687261246,
      "duration": 128,
      "transcription": "Parabéns deputado federal Joanes Moura, que como todos sabem, é o principal defensor das da constitucionalização das polícias municipais, né. São as polícias locais, mundo afora, o sistema de segurança pública adota o municipalismo na segurança pública, o Brasil não. O Brasil temos a a educação municipalizada, temos a saúde municipalizada mas a segurança pública quê? Então vamos chegar, chegar no no momento, né, de fazer essa discussão, eu tenho inclusive com muita satisfação e honra, artigo publicado em revistas internacionais, falando sobre a necessidade do Brasil ter a sua suas polícias municipais, né, assim como a polícia da União, temos as polícias federais, sob a sob a a chefia administrativa do presidente da república, assim como temos as polícias estaduais sob a chefia administrativa, dos governadores, vamos como em todos os países do mundo as polícias municipais sob o comando administrativo dos prefeitos. Por que falo administrativamente o comando? Não vai, o presidente da república não manda na polícia federal. O governador não manda na polícia civil ou na polícia militar. Funcionalmente falando, o prefeito não vai mandar funcionalmente da polícia municipal, ele é o chefe administrativo, mas a corporação qual qual a qual a autonomia que tem, viajando no Brasil. As polícias da União, as polícias estaduais têm autonomia. Não é governador que vai chegar e vai dizer faça isso, faça aquilo. Não, são agentes públicos de carreira, com autonomia funcional e vão fazer cumprindo a lei, inclusive sob a fiscalização do Ministério Público. Então, Jones Moura, parabéns, o Brasil e o Rio de Janeiro ganharam com o seu retorno ao Congresso Nacional e nós da comissão de segurança pública, tivemos avanço espetacular com o seu retorno aqui à comissão de segurança pública. Com a palavra o deputado Gerlin Diniz. Deputado federal estado do Acre, seja bemvindo.",
      "summary": "Deputado defende constitucionalização de polícias municipais, similar a sistema de outros países, com autonomia administrativa e funcional sob comando dos prefeitos, não interferindo no cumprimento da lei. Parabéns dados a deputado Joanes Moura por seu retorno à comissão de segurança pública.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687261374,
      "duration": 217,
      "transcription": "Muito obrigado senhor presidente. Inicialmente eu parabenizo o presidente Sanderson pela condução dos trabalhos e pela força que demonstra aqui na Comissão de Segurança Pública, quero dizer que vossa excelência é a pessoa certa no local certo, e nós não podemos perder essa oportunidade. Hoje estamos tratando de tema importantíssimo, que é a respeito dos agentes socioeducativos que no futuro, acredito eu, se chamarão policiais socioeducativos, estarão integrados no capítulo segurança pública da constituição federal no artigo cento e quarenta e quatro, porque sua função é de extremamente delicada e prioritária pra sociedade. Vocês têm que ter sim aposentadoria especial, que ter sim salário digno, porque tem que ter treinamento especial porque estão tratando com esses jovens que estão começando suas vidas e que muitos deles não têm responsabilidade nenhuma, não têm esposa, não têm filhos, então são extremamente mais perigosos que aqueles meliantes já adultos que já estão com famílias constituídas. Nós não podemos parar por aí senhor presidente, a luta hoje é a inserção dos agentes socioeducativos no Sistema Único de Segurança Pública no artigo quatro quatro da constituição mas nós não podemos parar por aí, nós não podemos perder essa oportunidade, nós temos que ir além. E o que é ir além? É tratar da redução da maioridade penal. É inadmissível, dada a redução da maioridade penal. É inadmissível que jovem de dezessete anos de idade, como aconteceu aqui em Brasília, participe de uma chacina que vitimou dez pessoas, seja ouvido e em seguida liberado, só mesmo no Brasil, e a responsabilidade é nossa, dos parlamentares, representantes da população, e vossa excelência tem essa responsabilidade como presidente da comissão de segurança pública, temos uma frente parlamentar de segurança pública que é unida, eu penso que o momento de tratarmos desse é agora não podemos esperar mais, a sociedade não aguenta mais. Eu sou do estado do Acre que foi governado vinte anos por partido de esquerda, e que ao final de vinte anos a polícia militar andava nas ruas de calça jeans porque não tinha uniforme, que a criminalidade explodiu. E aí o novo governador montou time de excelência, uma equipe, contratou policiais, investiu em equipamentos e conseguiu reduzir essa criminalidade. Houve ali compromisso do Ministério Público, Judiciário, agentes socioeducativos e conseguimos reduzir a criminalidade nesse estado, então nós precisamos disso, nós precisamos investir mais nessa área de segurança pública. E como que vamos investir? Começando pela base, começando pelo o socioeducativo, que tem o direito sim de serem reconhecidos como policiais socioeducativos, que tem o direito sim de receberem treinamento específico em razão das suas funções. Eu penso que se deixarmos passar essa oportunidade não teremos outra. Hoje são dezenas de parlamentares que têm compromisso com a área de segurança pública porque sabem da necessidade. O povo, o cidadão de bem, aquele que está lá pagando seus impostos, ele não tem essa noção do quão é importante investir nessa área, e vamos começar investindo por vocês. Contem, com o apoio do deputado Gerlem Diniz, sou favorável a essa causa, recentemente o meu estado que não tinha agente socioeducativo, tinha servidores provisórios fazendo essa atividade, fez concurso contratou infelizmente o representante deles não está aqui hoje, são mais de trezentos profissionais que trabalham nessa área e que estão já em atividade, então o estado do Acre melhorou muito nesse tema porque houve investimento e porque houve reconhecimento da importância das atividade dos senhores. Contem mais uma vez com o apoio do deputado Gerlem Diniz, muito obrigado. Muito",
      "summary": "Deputado fala sobre importância de agentes socioeducativos, com salário e treinamento adequados, integração ao Sistema Único de Segurança Pública e redução da maioridade penal. Menciona exemplo do estado do Acre, onde investimento em segurança pública e reconhecimento às atividades socioeducativas reduziram a criminalidade.",
      "speaker": {
        "id": 220587,
        "name": "Gerlen Diniz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687261591,
      "duration": 181,
      "transcription": "E parabéns deputado federal Gerling Diniz. Obrigado. A sua eu eu digo nós estamos sentindo sua falta aqui na comissão de segurança pública. Hoje temos à tarde importantes deliberações, discussões que faremos sobre inúmeros projetos de lei importantes para o aprimoramento do sistema de segurança pública, do sistema de justiça criminal e do sistema prisional brasileiro também. Né? E é momento a comissão de segurança pública ah acho que nos últimos tempos se dedicou obviamente mas nessa legislatura nós temos a sorte de contar com a maioria, a maior parte dos parlamentares, né? A abnegados, né? Dedicados à segurança pública. Né? E por isso temos conseguido conseguido avançar. Temos aí ah em meados do mês de junho, já temos aí dezenas de projetos aprovados mas mais importante dando uma mensagem a comissão de segurança pública da câmara dando uma mensagem pro parlamento inteiro de que temos que avançar, e acho que por isso a a sua fala e a sua participação é fundamental, né? Eu perguntava aqui pro coronel Lis que é lá do estado do Acre e o coronel Paulo César está ali, foi o dos responsáveis também pela melhora nos índices de enfrentamento à violência lá no estado do Acre. E perguntava se essa primeira turma são os agentes são estatutários ou são celetistas? São estatutários né? São Paulo são celetistas, né? Ou seja, podem ser admitidos a qualquer momento, né? E se é e o Rio Grande do Sul também. Se é uma função tipo é de estado e é. Podem querer negar, a Amazon, não, é, mas estado, uma função típica de estado, daquelas fundamentais à existência da democracia inclusive, tem que ser tratado como como tal. Com a palavra deputado sargento Portugal depois vamos ao nosso Cristiano Torres, esse sim é abnegado, sempre aqui conosco, amigo, uma pessoa que temos profunda admiração, aí o Cristiano Torres vai encerrar, temos, alguns temos ainda, inscrito pra falar. Inscrito pra falar e depois vamos fazer as considerações finais de cada daqueles que dos nossos inquiridos aqui que que falaram. Com a palavra de torta sargento Portugal. E eu e eu me me permita fazer uma pergunta. Eu vi que o Bruno Benelli falou que que ir lá no Rio de Janeiro pra acessar unidades social executiva tem que pedir permissão por tráfico. O senhor que é de lá EEE por ser policial militar ingressou inúmeras vezes dentro das das colibidades. Isso é o que o Bruno Benelli falou o senhor confirma não precisa pedir autorização pra o mundo criminoso pra acessar essas comunidades. Não tenha dúvidas, Não tenha dúvida.",
      "summary": "Deputado se refere a ausência de outro deputado, discute sobre temas de segurança pública, com foco em projetos de lei e melhorias no sistema de justiça criminal e prisional brasileiro. Menciona a dedicação da comissão e a importância da participação de todos os parlamentares. Pergunta sobre estatuto de agentes de segurança e confirma possibilidade de acessar comunidades sem permissão do crime organizado.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687261772,
      "duration": 321,
      "transcription": "Estado que vive cenário de guerra civil como a gente vem debatendo aqui. Primeiro quero parabenizar o senhor, ao coronel Alice, ao nosso amigo Benfica com mais três que sempre com ajuda a nos conduzir às audiências públicas. Bruno, eu me identifiquei muito com a tua fala. Eu acho que a vinda dos colegas aqui do DEGAZI é pedido de socorro que eles não aguentam mais. Quem tem a oportunidade de visitar presídio, eu chamo de presídio, Esse sistema socioeducativo foi como ele bem falou, a polícia civil prende, a polícia militar faz a operação, prende esses marginais, que escolheram viver à margem da lei e eu não tenho pena nenhuma deles, nenhuma deles. Se tiver armado tem que ser abatido, porque que eles não tem nada a perder. Quando a gente faz uma ocorrência podem vocês podem sabem aqui que a maioria é composta por policiais policiais aqui federais, militares, civis, colegas de outras forças também, sempre quando você aprende eles tentam botar sempre na conta do menor. Que menor é esse? Esse menor que não tem nada a perder. Eu pude visitar quando eu tava em campanha os colegas do de gás do Rio, quero parabenizar o João pelo excepcional trabalho que ele faz lá, é É cara que já vem enxugando gelo muito, mas sem ele no Rio seria muito pior. Parabéns João, parabéns pelo seu trabalho aí, parabéns ao Bruno, parabéns ao Flávio, Parabéns aos inúmeros colegas que eu pude conhecer, e eu já tive a oportunidade de trabalhar em cadeia, porque eu fiquei à disposição no princípio civil durante período. E o de gás não tem nada diferente, é assustador. Os caras não têm condições nenhuma de trabalho. Os despretes que eles usam lá tem que ser sabor pipoca, sabor pizza calabresa, entendeu? Sorvete de creme, se eles encostarem dedo em qualquer menor infrator e qualquer vagabundo menor, eles são afastados, o que mais tem no ria é afastamento de desses agentes, porque simplesmente vale a palavra daquele vagabundo menor, Se a gente não tratar a redução da maioridade penal, a gente vai estar enxugando o gelo aqui. Eu vejo esses colegas aqui qual a única diferença da polícia penal é é que eles trabalham com marginais menores, mas não tem a mínima condição nem de se defender. Então, registro aqui presidente, que que pelo que eu entendi é pedido de socorro, essa comissão tem sim que se debruçar, desses anos que vem se arrastando pra inclusão deles no quatro quatro, entendeu? Vou ler aqui bem rápido, entendeu? Em relação a PEC três meia cinco de dois mil e dezessete presidente, de autoria do Estudar federal, Laudivio, acho que é Laudivio Carvalho, Laudivio? Laudível. Laudível Carvalho, de Minas. Eu quero dizer também que eu protocolei também uma PEC logo assim que eu assumi o mandato, entendeu? Que o único representante da segurança pública naquele momento que eu fui eleito, então não tinha presença aqui do meu amigo Jones que eu considero também da segurança pública e pra mim é uma honra têlo aqui, porque quanto mais melhor que entenda a nossa linguagem, entendeu? Chegou até a mim distante inserir os agentes socioeducativos no Roda Segurança Pública, no artigo quatro quatro. Já passou da hora, foi uma dessas demandas que todo mundo pede todo mundo que entra em contato comigo cabe ressaltar que no meu estado Rio de Janeiro esses agentes já fazem parte da segurança pública inserido num num oito três da constituição estadual. De qualquer forma esses agentes não possuem porte de arma, não tem acesso ao MJSP, ao Senasp, ao SUSp e aos aos demais organismos de segurança pública e a exceção os tornaria formalmente e legalmente o que eles são já hoje na verdade. É o que a gente vem discutindo aqui membros da segurança pública, Vocês são policiais socioeducativos, entendeu? Como o senhor falou ali, ah se eu quiser eu falei pra você acaba sendo policial Bruno. Você pra mim é companheiro meu. Se eu parar na rua colega do Degasi, pode ir irmão, você é irmão meu de fardo, você é meu amor de trabalho e tem o máximo de respeito da minha parte. Então eu peço aqui realmente que essa comissão que tem trabalho muito bom e sério, nós combinamos aqui e aprovamos de irmos ao Rio de Janeiro pra vermos os pontos mais violentos e com certeza tem uma visita no de Gaze. Belford Roxo. Tem, delegado do Belford Roxo, só escolher ali, ali se Se você parar pra ver no Rio de Janeiro a balança hoje está muito pra pior do que pra melhor outra coisa. Reconhecendo o trabalho do meu amigo João. Então presidente, vamos sim ajudálos no que for necessário, se a gente tiver que acampar, conversar com Arthur Lira, vamos procurálo porque já passou da hora. Eu vejo colegas que trazem projetos agora há pouco tempo e já colocam em pauta até emergencial. Por que não do Degasi? Por que não atender vocês? Será que a gente vai ter que pedir sempre minuto de silêncio, minuto de silêncio? Como você falou quantos mortos já não tivemos? Então, registra aqui hoje que a vida desses parágrafos aqui é pedido de socorro e essa comissão à frente que o senhor está aí exercendo com mais estria, e tenho parabéns ao senhor pela educação pela forma que conduz sempre pela seriedade de tratar todos os temas pela seriedade de como nos trata até os colegas da oposição Vim conversando com colega ontem que é da que hoje em dia é a situação, mas que está do outro lado nas nossas divergências e a gente conversando, que é o pastor, a gente tava conversando, se a gente não se unir, a gente vai cada vez perder mais membros da segurança pública e esses não estão conseguindo garantir a segurança de si próprio, muito menos da população. Fiquem na paz de Deus e contem com meu apoio sempre pra ajudar vocês.",
      "summary": "Deputado fala sobre situação de guerra civil no país; elogia forças de segurança e pede inclusão de agentes socioeducativos no artigo 44 da PEC 35/2017; menciona visita à comissão ao DEGAS no Rio de Janeiro.",
      "speaker": {
        "id": 220618,
        "name": "Sargento Portugal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687262093,
      "duration": 110,
      "transcription": "Muito obrigado mais uma vez parabéns sargento Portugal pela dedicação a essa causa e a as causas em geral da segurança pública do Rio de Janeiro e do Brasil. Cumprimento a deputada federal, delegada Catarina, seja sempre muito bemvindo aqui à comissão de segurança pública. Cumprimento nosso ilustre general Pazuello deputado federal pelo estado do Rio de Janeiro, Será ser muito bemvindo à comissão, e temos certeza que, o senhor também, apoiador da causa dos socioeducativos, estará conosco ombrando Nessa importante em mais essa importante missão, e mais essa importante missão, que são várias. Eu nós Temos aqui agora a fala do do presidente Cristiano Torres antes eu vou conceder a palavra, porque está aqui presencialmente nos prestigiando veio lá do Pará, E é uma consideração a quem veio de tão longe. Presencialmente aqui, o Adenilson de Araújo, que é representante do socioeducativos do estado do Pará, só como nós temos com o tempo, estourado, totalmente estourado, nós tínhamos que Entregar aqui o 0 plenário ao meiodia, eu vou eu vou conceder o senhor então dois minutos, aí Vamos fechar com com o Cristiano Torres e daí vamos passar só pras considerações finais, minuto pra cada daqueles que Foram explanadores aqui pra nós encerrar então essa nossa brilhante audiência pública que sem sombra de dúvida, está mudando cenário, que há muito tempo já era para ter sido iniciada essa mudança mas, graças a Deus hoje, No dia vinte de junho demos pontapé fundamental para mudar esse jogo. Com a palavra senhor Adenilson de Araújo, por dois minutos.",
      "summary": "Deputado cumprimenta participantes reunião sobre segurança pública no Rio de Janeiro e Brasil. Adenilson de Araújo, representante socioeducativos do Pará, recebe dois minutos para falar. Reunião visando mudar cenário de segurança, adiada há tempo, mas agora com avanços.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687262203,
      "duration": 137,
      "transcription": "Na sua pessoa cumprimento a todos os representantes, seja sindicalistas, seja sindicalista como os agentes que aqui se fazem presente, em especial os que estão nos acompanhando, em especial mais ainda a sociedade que precisa entender o porquê desse debate. Bom dois minutos terá aí a breviar o máximo possível daquilo que nós nos propomos a fazer representando quase dois mil servidores do Pará, os quais fizeram uma vaquinha para que eu estivesse aqui. Isso é muito importante por isso a necessidade de nós nos manifestarmos. Quando nós falamos da criação do corpo de segurança socioeducativa, nós estamos falando em reconhecer a categoria do sistema socioeducativo, não apenas de dizer que faz bom trabalho, mas reconhecer no papel que ela existe. Nós somos fortes, nós temos vida, nós temos famílias e precisa ser respeitada como qualquer outra corporação. O ponto importantíssimo que eu gostaria de tratar para não ter que repetir aquilo que já foi tratado e os colegas, é que os servidores estão morrendo dentro das unidades. Acidentes de trabalho de todo o tipo, na saída, assim como no internamente, está tendo doenças ocupacionais de toda ordem, menos de mês no Pará, três três acidentes vascular. Parada cardíaca. Nós temos também uma situação que parece que é é geral no Brasil todo, que é a síndrome do pânico. Isso está ocorrendo assim como ocorre com a polícia penal, a polícia militar, a polícia civil, ocorre também com sócio educativo. Quantos servidores não estão saindo da sua zona de atividade pra exercer uma atividade que não é de sua competência já que ele é agente socioeducativo, ele precisa ser a gente precisa ser garantido, e para concluir dentro daqui desses meus dois minutos que foi me dado, eu quero deixar uma situação bem clara, Direitos humanos não é somente para o infrator, é para o servidor que exerce também a sua atividade, e ele precisa ser respeitado e ser valorizado desta forma como todo servidor público. Obrigado seu",
      "summary": "Presidente do Sindicato Socioeducativo do Pará propõe:",
      "speaker": {
        "name": "Adenilson Rosa de Araujo",
        "position": "Presidente - Sindicato Socioeducativo do Pará"
      }
    },
    {
      "start_time": 1687262340,
      "duration": 30,
      "transcription": "Nós temos rito aqui a seguir, E0E0 tempo no Parlamento foi estabelecido, ah no plenário seis hoje até ao meiodia. Agora chamo o Cristiano Torres do Conselho Nacional dos Profissionais do Sistema Socioeducativo. Com a palavra Cristiano Torres. Bom dia, bom dia ainda né porque a gente não almoçou.",
      "summary": "Deputado: Estabelecimento de rito no Parlamento, convocação de Cristiano Torres para falar até às 12h do dia.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687262370,
      "duration": 786,
      "transcription": "Mais ano é deputado. Mais uma vez a gente está aqui, trazendo as demandas, trazendo as angústias. E, tomando por base tudo o que a gente ouviu de alguns colegas e claro que aqueles que pensam de maneira contrária da gente a a opinião ela é válida muitas vezes que a gente a gente possa não concordar mas eu quero dizer que essa PEC ela surgiu em dois mil e dezessete de autoria do deputado Laudivo Carvalho aqui nós temos muita saudade aqui do Parlamento por uma questão justamente que foi colocado aqui por alguns colegas a gente simplesmente nos estados nós nos vimos jogados. A gente morrendo, rebelião. E o que que a gente entendeu? Ou a gente traz para o Parlamento, e traz para o governo federal a incumbência de traçar pelo menos alguns parâmetros para que os estados sigam ou a gente faz isso ou a gente vai estar fadado a desaparecer ou ver o nosso sistema sendo tomado por terceiros? Sistema socioeducativo no tocante que eu ingressei nele em dois mil e dez, outubro, seis de outubro de dois mil e dez, sua primeira vez que eu pisei dentro de uma ala. Eu me vi numa situação desesperadora, desesperadora no sentido da desorganização. Graças a Deus eu já tinha uma certa experiência de vida né, era pai de três filhos, e e já tinha aí beirando os trinta anos, mas eu me vi, ao lado de ao lado de colegas, que os internos tinha mais idade do que eles. E eu vi os colegas assustados, porque quando a gente chegou era o caos. Eu tinha duas opções. Ou a gente estudava pra passar em outro concurso ou a gente arregaçava as mangas, e caía pra dentro pra tentar resolver. Aqui no âmbito do federal graças a Deus a gente conseguiu dar mínimo de organização e junto com os colegas partimos aqui para o Congresso Nacional. E aí surgiu a situação da proposta de emenda à constituição. Eu vi aqui colegas dizendo, da irresponsabilidade o qual os sistemas Socativos agentes são tratados, a PEC vai resolver isso. Eu vi colega dizendo aqui do porquê que a gente tem que estar no SUS. Ora, sistema único de segurança pública, sistema socioeducativo, cadeia para menor e maiores até vinte e anos, jovens até vinte e anos. Quando você tem uma rebelião como aconteceu em Porto Alegre semana passada deputado lá na na Terra do Senhor na na sua capital, nós vimos a Brigada Militar que deveria estar fazendo outro tipo de serviço tendo que adentrar dentro das unidades socioeducativas pra poder conter uma rebelião. Agora eu pergunto a obrigada militar ela tem preparo para conter rebelião tem mas ela tem o preparo para trabalhar com o menor não não tem por que que não tem é porque ali você trabalha com compreensão física diferente por exemplo do sistema prisional apesar de nós termos jogos adultos até vinte e anos. Ali, eu tenho certeza que metade dos brigadianos vão responder processo, eu tenho certeza. Pode procurar lá o chefe da Brigada Militar deputado. Inclusive, seria até bom se eu solidarizar com eles que entraram lá, porque eu tenho certeza que eles vão responder processo administrativo disciplinar por agressão. Porque aí é onde entra a defensoria. A defensoria, Quando nós nós somos processados por algum processo administrativo disciplinar, nós não temos a retaguarda da da defensoria. Se nós não tivermos associações ou sindicatos organizados corpo jurídico próprio pra defender o servidor, a defensoria não faz a nossa defesa. Pelo contrário, a defensoria senta o sarrafo nos agentes lá e não quer nem saber, não quer nem ouvir. Eu tenho colegas aqui que já foram demitido por opinião. Eu já fui demitido por ter encampado enquanto presidente do sindicato a retirada Cigarro dentro das unidades eu fui demitido, no Judiciário. Por quê? Os internos aqui no sistema socioeducativo do DF eles fumavam. Se Se a lei diz que é proibido entregar cigarro pra menor, se é proibido vender por que que o estado estava entregando cigarro pro menor? Os servidores fizeram uma assembleia, eu enquanto presidente do sindicato, tocamos pra frente, fui demitido. Graças a Deus, a gente conseguiu reverter na segunda instância. Então aqui, a gente está cansado deputado, a gente está cansado, de ver colega morrendo, cativeiro e aí que eu quero deixar recado alô esquerda, a gente não quer retirar direito dos internos dos adolescentes, porque que deixar muito bem claro, adolescente que está dentro do sistema socioeducativo ele é interno, que ele está internado. É diferente do adolescente que está lá na escola praticando as dele fazendo tudo que ele tem que fazer. Inclusive, a gente precisa fazer uma separação do ECA. O ECA tem que ser separado. O ECA tem que ser separado. A parte que trata de infração de crime, da parte que trata de proteção, não tem como você tratar as duas coisas na mesma lei. Viro o samba do sutiã doido, como a gente tem visto agora. Aí o que que você tem hoje? Para os internos do sistema socioeducativo, o ECA chega de maneira integral. E pra quem Educativo, o ECA chega de maneira integral, e pra aqueles que estão na escola. Por que que a gente não pode fazer projeto de lei aqui, Pra mesma comida que é serviço da servida nas unidades socioeducativas não pode ser servida na escola também. Porque aqui em Brasília, muitas vezes é servido bolacha com suco, Enquanto lá dentro das unidades socioeducativa como deve ser, os internos têm seis refeições porque nós fizemos uma greve aqui por conta de comida dos internos, nós Nós já fizemos greve aqui por isso, a comida vinha com bicho, e a gente parou as unidades pra que a comida viesse de uma maneira decente pros internos, por que que a alimentação não pode ser a mesma? Alimentação ela tem que ser a mesma. A do socioeducativo tem que ser boa, mais a dos mas do dos alunos das escolas também. O que a gente vê é uma inversão de valores. Então a gente aqui está cansado de simplesmente chorar, que é o que a gente tem feito aqui desde dois mil e dez, mais ou menos dois mil e quinze que nós não começamos a organizar de maneira nacional, e passamos aqui pra dentro do Congresso Nacional. Essa casa tem que chamar a sua responsabilidade. Essa casa tem que chamar sua responsabilidade. Aqui nós já tivemos diversos projetos que tramitaram aqui inclusive a da criação do fundo nacional, você está tudo bem? Inclusive a criação do fundo nacional morreu. Hoje nós temos o projeto que coloca, recoloca o sistema socioeducativo no SUS. Ele é importantíssimo. Sabe por que que muitas vezes, os gestores não querem sistema socioeducativo no SUS? Porque como o Bruno falou tem que produzir dados. Agora começa a produzir dados, pra você ver se no mínimo, setenta por cento da massa carcerária do Brasil hoje não passou dentro do sistema socioeducativo. Eu faço desafio. Que é que vamos levantar esses números? Agora de maneira séria de maneira correta vamos levantar? A gente hoje não tem nem como fazer de uma maneira mais decente, deputado, como que entregamos pra vocês? Porque a gente não tem acesso a dados. O sistema socioeducativo hoje é uma ilha. Nós estamos ilhados. E estar dentro do artigo cento e quarenta e quatro da constituição, estar dentro do SUS é dar à organização, Segurança jurídica, parâmetros para que o estado, porque o Congresso Nacional através da constituição, e através de lei federal ele dá o parâmetro. E o estado vai seguir o parâmetro que está lá, assim como é hoje com aposentadoria especial, aposentadoria diferenciado não estão lá na constituição. Os agentes públicos efetivos estatutários através de uma articulação violenta que o senhor teve na época da reforma previdência a gente está lá, Que que o estado tem que fazer agora? O estado com o seu servidor estado como já aconteceu em Mato Grosso, como já aconteceu se não fala na memória no Espírito Santo, no Rio de Vai lá e ratifica o que está na constituição. Mas a gente já está lá, artigo quarenta parágrafo Quarto b da constituição federal nós estamos lá, a gente trabalhou pra isso. Ou seja, pra gente aposentar, a nossa atividade é considerada policial. Quando a gente faz greve como Paulo colocou aqui, eu já tive decisão do Judiciário aqui e do Ministério Público dizendo que a nossa atividade é comparada à policial, militar e armada. E eu não sou polícia, não sou militar e nem tenho arma. Mas na hora de eu fazer greve, eu sou tudo isso. A gente já está enquadrado naquela, naquela decisão do STF. Já tem coronária a decisão do STF que não pode fazer greve, já está lá enquadrado. Qualquer estado aqui em São Paulo está passando por isso agora, parar está pra entrar de greve agora, está passando por essa situação. E aqui como a deputada delegada Ione colocou, Noventa e nove por cento das nossas da dos nossos das nossas greves e das nossas atividades é por condição de trabalho gente, está errado. O porquê que existe a demanda da diminuição da moralidade penal? Porque o sistema socioeducativo está falido, ele não funciona. E quem é que sabe, quem é que sente na pele o não funcionamento do sistema socioeducativo? Nós os agentes que aqui está com a mão no cadeado. O que a gente está pedindo para o Congresso Nacional, alô, quem é contra, alô esquerda, alô quem é contra, a gente quer mais atribuição, mas a gente quer também ter condições para cumprir com a com essas atribuições. A gente precisa discutir muito deputado, porque quando se fala muito de diminuição e maioridade penal há frenesia até dentro da nossa categoria mesmo de como que a gente vai ficar. Queremos estar inseridos também nesse processo porque eu acredito muito mais, que se nós fizermos temas socioeducativo funcionar como ele deve funcionar, com a gente no artigo cento e quarenta e quatro, com a gente fazendo parte do SUS, com a gente tendo nosso porte de arma, com a gente fazendo parte de tudo que deve E tem direito, eu tenho certeza, absoluta. Vamos fazer teste. A gente não vai precisar diminuir a maioridade penal, sabe por quê? Porque o adolescente ingressar no mundo do crime, ele vai sentir o peso do Estado. A gente pode muito bem colocar o sistema socioeducativo, que ele pode ficar lá até dez anos internado. Pode? Pode. Do jeito que é hoje é suicídio? É. Hoje não dá. Mas se a gente tiver esse arcabouço de elementos, a gente pode fazer com que O adolescente talvez não entra no crime sem entrar no quimio meu irmão, ele vai sentir na pele a mão do estado, porque é pra isso que está lá. Eu não estou lá, não é porque eu acho bonito não. Eu estou lá porque eu trabalho, e aquele interno está lá porque teve juiz ou uma juíza que falou assim, alô estado, esse cara cometeu crime, que dizem de maneira bonita que é ato infracional, e você aí tem que cuidar. Aí joga lá dentro as unidade, fala assim, está aí a gente cuida desse cara aí. Aí o cara que é acostumado a mandar, O cara que acostumado a não ter ordem, quando chega lá que é que vai falar pra ele a hora que ele tem que sair do alojamento? Nós. Que é que vai tirar esse Cara pra fazer uma escolta sem segurança nenhuma, nós. Alô, quem é contra? Porte de arma é para proteção também dos internos. Eu tive esse ano duas unidades socioeducativas invadidas, porque nós não temos segurança externa, a Polícia Militar não dá conta, e a gente Como o Conde colocou aqui, nós queremos fazer a nossa própria segurança e nós temos condições pra isso. Grandes poderes, grandes responsabilidades. Estar hoje dentro do cento e quarenta e quatro é uma questão de sobrevivência pra gente acabar com a terceirização, pra gente acabar com a precarização e pra gente dar uma condição jurídica necessária para que o sistema socioeducativo possa funcionar na maneira que ele deve funcionar. Eu quero aqui mencionar também o nosso deputado João Campos que não está aqui na casa agora, que ajudam muita gente o deputado Laudino como eu mencionei e deputado, por gentileza, por favor, deputado Sanderson, Que a Comissão de Segurança Pública tire como encaminhamento uma reunião urgente com o presidente Arthur Lira, isso como Comissão de Segurança Pública que tem uma violenta, o mais breve possível, eu sei que a gente conseguiu uma reunião assim rápido, é difícil, mas o mais breve possível para que nós possamos encaminhar a criação da comissão especial. Pessoal só informando o que que falta? Falta despacho do presidente Lira, para que ele autorize a criação da comissão especial e os partidos indiquem os nomes, e aí a gente vai fazer o nosso trabalho aqui que é ir atrás da indicação dos nomes. Eu quero mais uma vez agradecer Comissão, estamos aqui dispostos a conversar ao diálogo. Agora, nós não vamos abrir mão. Em breve, muito em breve, a gente vai estar de novo no SUS e a gente vai estar configurando dentre os órgãos o artigo cento e quarenta e quatro que é o artigo que trata exclusivamente da segurança pública tá? Eu quero aqui mencionar deputados os companheiros que estão aqui presentes em Santa Catarina, Espírito Santo, Rio de Janeiro, Mato Grosso, Mato Grosso do Sul, DF Goiás, Paraná, Pará, São Paulo, Tocantins e Minas Gerais. Eu quero aqui agradecer a todos, tá? Obrigado pessoal, valeu. Para",
      "summary": "Presidente do CONASSE denuncia desorganização e falta de apoio no sistema socioeducativo, pedindo atenção do Parlamento e governo federal para definir parâmetros e evitar sua queda ou privatização. Ele endossa proposta de emenda à constituição, reivindicando inclusão no SUS, melhores condições de trabalho e atenção a demandas dos internos.",
      "speaker": {
        "name": "Cristiano Torres",
        "position": "Presidente - Conselho Nacional de Entidades Representativas  dos Profissionais do Sistema Socioeducativo- CONASSE"
      }
    },
    {
      "start_time": 1687263156,
      "duration": 73,
      "transcription": "Cristiano Torres, pela dedicação, pela pela seriedade. Os parlamentares todos que estão convencidos que esta PEC, essa proposta de emenda da constituição precisa girar, precisa no menor tempo possível ser deliberada, só entraram nessa missão. A partir da da seriedade da responsabilidade da idoneidade. Dos senhores que sempre se mostraram muito responsáveis numa matéria tão importante como essa e colocar na Constituição muito mais do que atender interesses classistas, é atender o interesse da sociedade brasileira que quer ver os índices de violência diminuindo os índices contidos e pra isso precisa ter sistema de segurança pública de de justiça criminal e de, o sistema prisional idôneo, e eu eu aproveito aqui pra perguntar, meu amigo Cristiano Torres, qual é o índice, se há essa possibilidade de de informar qual é o índice de, internados hoje, entre dezoito e vinte e anos, ou seja, já com maioridade penal, que estão internados hoje no Brasil, existe existe ciência ou não? Não tem, aqui no DF",
      "summary": "Deputado fala sobre importância de PEC, exaltando dedicação e seriedade de parlamentares em deliberar de forma rápida e adequada sistema de justiça criminal e prisional, reduzindo violência e penalizando interesses classistas, perguntando sobre número de internos entre 18-20 anos no Brasil.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687263229,
      "duration": 138,
      "transcription": "Nós tivemos a sessão dado é quase cinquenta por cento. Quase, mas também é número incerto. É número incerto. Por isso, que não quiseram que a gente tivesse suspe que o suspe você tem que produzir dados e a partir do momento que você começa a produzir dados você começa a desvendar toda a farsa, que é esse é o nome correto, a farsa que é o sistema socioeducativo. Nós temos estados, deputado, por exemplo, Pernambuco. Pernambuco deixa entrar cento e cinquenta reais em dinheiro para os interno, não sei pra quê, que interno que é dinheiro de unidade, eu sei pra quê, que é pra negociar lá dentro. Às vezes negocia até a vida, né? Pernambuco, você tinha recentemente o procedimento numa unidade socioeducativa que os agentes tiravam os internos pra eles fazerem o uso de droga, eu tenho filmado, está lá a denúncia lá na página da federação, está lá. Pode entrar lá FENASce Brasil. Está lá o vídeo. Lá eles têm procedimento de iniciação do xerife do deles, ao xerife lá né, quem manda lá não é usar a gente não, quem manda lá são os internos. O que a gente observa? Os estados que são afastados da segurança pública, que o atendimento socioeducativo é afastado da segurança pública, é uma bagunça total. Os estados que você aproxima pouco mais, que você tenha segurança como meio, pra fazer com que o assistente social trabalhe, o pedagogo trabalha, o psicólogo trabalha, todo mundo trabalha, você tem a segurança como meio pra fazer com que isso aconteça, você tem sucesso como Mato Grosso, como aqui no DF a gente tem conseguido, como lá no Goiás a gente tem conseguido. Então, a gente não tem dados, isso aqui é uma caixa de pandora. A gente quer muito fazer a recolocação do socioeducativo no SUS para que isso seja desvendado porque aí vocês podem solicitar dados e ministério que hoje nós estamos vinculados no ministério de direitos humanos, nós no governo passado, olha só, o governo de direita nós tínhamos dificuldade de implementação de equipamento de proteção individual. Por quê? Porque a assessoria jurídica legislativa do do do Ministério Direitos Humanos não sabia o que era bastão tonfa. Eles não têm a expertise. A gente tem que estar dentro do Mistério de Justiça e Segurança Pública, que aqui tem expertise com que a gente trabalha. Gente, está no artigo cento e quarenta e quatro está dentro do susp não vai retirar direito dos internos você só vai dizer que olha essa atividade aqui esse sistema, que é o Sistema Nacional de Atendimento Socioeducativo, é o sistema também de segurança pública. Obrigado mais uma vez Cristiano.",
      "summary": "Presidente do CONASSE criticou sistema socioeducativo, falando em falta de dados, corrupção e necessidade de reforma. Mencionou exemplos de Pernambuco e casos de drogas em unidades, destacando a importância de segurança para a eficácia do trabalho dos profissionais. Ele também abordou a vinculação do socioeducativo ao Ministério de Direitos Humanos, pedindo sua recolocação no Ministério de Justiça e Segurança Pública.",
      "speaker": {
        "name": "Cristiano Torres",
        "position": "Presidente - Conselho Nacional de Entidades Representativas  dos Profissionais do Sistema Socioeducativo- CONASSE"
      }
    },
    {
      "start_time": 1687263367,
      "duration": 116,
      "transcription": "Cristiano Torres, cumprimento e saúde pela sua estada aqui deputado Heriberto Medeiros, sempre nos prestigia, muito obrigado pela pela participação. O Cristiano citou aqui os estados que, que que estão aqui representados, eu quero citar aqui os parlamentares que estiveram presentes aqui fisicamente aqui na Comissão de Segurança Pública hoje pra tratar desse tema tão importante, delegada deputada delegada Ione, deputado sargento Gonçalves, deputada Julia Zanata, deputado Jones Moura, deputado Cornel Ulisses, deputado Gerlin Diniz, deputado sargento Portugal, deputado general Pazuello, deputado Heriberto, deputado deputado Tiago Flores, deputada delegada Catarina, deputado Carlos Gain, deputado Dimas Gadelha, deputado Roberto Monteiro, deputado Tereno Cornel Zucco, deputado delegado Palumbo, deputado delegado Caveira, deputado Albuquerque e deputado Santos aqui na presidência. Obrigado a todos os parlamentares que estiveram aqui participando dessa importantíssima audiência pública. Eu vou conceder a palavra agora por minuto, porque é o tempo que nós temos pra fazer as considerações finais apenas minuto peço que respeite pra que todos tenham condições de fazer suas falas finais. Esse, essa é uma uma audiência pública primeira, não não é proibitivo, não não não estamos proibidos de fazer uma segunda, uma terceira, uma quarta audiência pública, acho que o tema é tão relevante socialmente que eu acho que cabe uma segunda audiência pública, uma terceira audiência pública. Então, nós estamos iniciando, e não encerrando a discussão. Com a palavra, o que está aqui presencialmente pela ordem, João Luiz Pereira Rodrigues para em minuto fazer as suas considerações finais. Bom,",
      "summary": "Deputado agradece participantes e permite minutos para considerações finais; propõe pelo menos mais duas audiências públicas sobre tema, indicando início e não encerramento da discussão.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687263483,
      "duration": 67,
      "transcription": "Começo aqui primeiramente agradecendo o presidente Sanderson pela oportunidade de a gente debater o nosso trabalho, todos os deputados presente à mesa, todos os deputados presentes, todos os colegas que vieram de seus estados aqui com muito sacrifício debater, e mais uma vez referendar, vou até agradecer aqui a fala dos nossos deputados do estado do Rio de Janeiro, sargento de Portugal, nosso deputado John Luis Moura por quê? O Rio de Janeiro demonstra o que é o socioeducativo, como pode? Oitenta noventa por cento do tráfico de drogas, o menor que porta arma de guerra, não ser assunto de segurança pública, cara que está lá com a ponto trinta, está lá com sete e meia dor na mão não ser caso de segurança pública? Como é que pode estuprador não ser caso de segurança pública? É que pode o cara que comete latrocínio e o cidadão de bem que morreu no latrocínio, na mão de menor, não ser uma situação de segurança pública? Lembremse, a vítima, o cidadão que morreu, jamais vai ter a segunda chance, jamais, esses menores têm dez, vinte, trinta passagens no sistema. Obrigado.",
      "summary": "Presidente do Sindicato dos Servidores do DEGASE RJ agradece oportunidade de debater, destaca importância do socioeducativo no combate à criminalidade e a falta de atenção desse assunto como segurança pública. Menciona o caso do Rio de Janeiro com alta taxa de tráfico de drogas e criminalidade, e a necessidade de tratamento desses casos como segurança pública. Falta de segunda chance para vítimas e múltiplas oportunidades para criminosos.",
      "speaker": {
        "name": "João Luiz Pereira Rodrigues",
        "position": "Presidente - Sindicato dos Servidores do Departamento Geral de Ações Socioducativas - DEGASE RJ"
      }
    },
    {
      "start_time": 1687263550,
      "duration": 31,
      "transcription": "João Luiz Pereira Rodrigues. Convido agora para no prazo de minuto, doutora Adriana Perez Marques Marques dos Santos, não está mais? Era defensora pública, estava no não está mais na sala, na audiência pública portanto. Quem falou em terceiro lugar foi Paulo César de Souza. Presencialmente está aqui? Sim sim. Paulo César de Souza, por minuto suas considerações finais. É só",
      "summary": "Deputado convida doutora Adriana Perez falar, mas ela não está na sala. Paulo César de Souza, falando agora para encerrar.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687263581,
      "duration": 57,
      "transcription": "Agradecer e parabenizar o deputado presidente da da comissão né? E reforçar essa situação nossa aí tanto do SUSpe deputado como o artigo cento e quarenta e quatro que é de urgente e urgência principalmente o que eu falei pro Mato Grosso hoje né nós nós estamos a a iminência de de perder lá a lei estadual devido não está dentro do do artigo cento e quarenta e quatro né? E que Mato Grosso seja espelho pra pro resto do país né, da forma de trabalhar com essa questão do do do dos adolescentes infratores, né? E correr urgente, urgente como o Cristiano já falou, pedir uma audiência, uma reunião urgente com com com o presidente Lira, que ele coloque o mais breve possível essa essa PEC né, em andamento aí que vai ser de de de grande valia pro sistema socialcativo nacional. Obrigado.",
      "summary": "Presidente do SINDPSS-MT agradece e parabeniza deputado, destaca importância do artigo 144 para o SUSpe e Mato Grosso, pede audiência urgente com presidente Lira para discutir PEC relevante para o sistema socioeducativo nacional.",
      "speaker": {
        "name": "Paulo Cesar de Souza",
        "position": "Presidente - Sindicato dos Servidores do Sistema Socioeducativo de Mato Grosso - SINDPSS-MT"
      }
    },
    {
      "start_time": 1687263638,
      "duration": 16,
      "transcription": "Paulo César de Souza. Chama agora está no sistema virtual Zoom, Jair Silveira Cordeiro, está presente conosco? Sim deputado Opa, Jair Silveira Cordeiro, por",
      "summary": "Deputado relatou presença em reunião via Zoom.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687263654,
      "duration": 106,
      "transcription": "Senhor deputado quero parabenizar quero parabenizar a comissão pela iniciativa, importante debate, né? Agradecer a todos os colegas que estão presentes e acompanhando de forma virtual o 0 debate. É debate necessário EEEEEE está na hora de se fazer né? Mas quero referir ali pros colegas Bruno e Roberto salvo engano meu né que trabalho há vinte e cinco ano dentro da Fundação de Atendimento Socioeducativo, Comunidade Socioeducativa aqui em Porto Alegre na unidade mais do sistema, trabalho dentro da unidade tá, fiz doutorado, mestrado e outras coisas mais por organização pessoal minha e é uma questão pessoal minha, né? E dizer que temos muitos pontos em comum na questão dessa revisão ah e e desse repensar do socioeducativo no Brasil. É urgente evidentemente a necessidade de pensar em valorização profissional, em pensar em qualificação dos trabalhadores da área socioeducativa, numa o fortalecimento da corporação socioeducativas dos nossos procedimentos de trabalho e dizer que é o momento da gente fazer essa reflexão. São o talvez a discordância que aconteça é relativa a a melhor estratégia a melhor forma de se fazer esse processo pra além das questões ideológicas e políticas partidárias que possam existir entre os os diferentes atores que compõem a nossa educação. Muito obrigado, faço esse adendo e esse recado ao Bruno e ao Roberto. Parabéns deputado pela iniciativa. Grande abraço. Muito obrigado Jair.",
      "summary": "Agente Socioeducativo elogia comissão por iniciativa, destaca importância do debate sobre valorização profissional e qualificação de trabalhadores na área socioeducativa. Sua discordância se refere à melhor estratégia para esse processo, além de possíveis diferenças ideológicas e políticas. Parabéns ao deputado por iniciativa.",
      "speaker": {
        "name": "Jair Silveira Cordeiro",
        "position": "Agente Socioeducativo"
      }
    },
    {
      "start_time": 1687263760,
      "duration": 10,
      "transcription": "Silveira Cordeiro, chamo agora na sequência, Roberto Kondé para no prazo de minuto fazer suas considerações finais.",
      "summary": "Deputado resume e pede a Roberto Kondé que faça suas considerações finais em no máximo um minuto.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687263770,
      "duration": 64,
      "transcription": "Obrigado, tá? Pela oportunidade novamente. Quero aqui agradecer a todos os presentes, todos os deputados que aqui estiveram aqui, passaram aqui e puderam falar e principalmente investiram a nossa camisa, né, e reconhece o nosso trabalho. Muito obrigado mesmo, não vou entrar em mérito de pensamento de de amigo ou de outro que pensa diferente de mim, eu acho que cada como foi bem colocado ele deve respeitar os pontos de vistas, eu respeito o ponto de vista do amigo então, que ele seja feliz do ponto de vista dele, eu vou fazer o meu de outra forma, fazer com que o meu valha de outra forma. Muito obrigado de coração a todos que estão aqui presentes, se que deu de tão longe, não é fácil, nós sabemos o preço de uma passagem aérea, o quão é difícil estar aqui hoje. Então parabéns colega aos amigos do Pará que que fizeramse a, o esses esse esse jeito de estar com qual colega estivesse aqui. Muito obrigado a todos e é isso, estamos junto deputado, eu conto com o senhor pra que isso avance, avance de verdade, que quatro anos passa assim oh, voando. Pra nós é uma eternidade, mas passa tão rapidinho, está bom? Perfeito, perfeito, obrigado Roberto Konder.",
      "summary": "Presidente do Sindicato Socioeducativo de Goiás agradeceu presentes, respeita diferentes pontos de vista e conta com apoio de deputados para avançar em suas metas em quatro anos. Parabéns aos amigos do Pará.",
      "speaker": {
        "name": "Roberto Condé",
        "position": "Presidente - Sindicato Socioeducativo de Goiás"
      }
    },
    {
      "start_time": 1687263834,
      "duration": 7,
      "transcription": "Com a palavra Bruno Menelli para em minuto fazer suas considerações finais.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687263841,
      "duration": 73,
      "transcription": "Obrigado Sanderson, obrigado a todos os deputados aqui presente. Eu só esqueci de falar uma uma frase na minha fala que eu que eu costumo dizer muito, sistema socioeducativo, grava bem, sistema socioeducativo sem segurança, é colégio do crime. Sistema prisional está virando a faculdade do crime, e o estado está fazendo com que isso aconteça, então, sem segurança a gente não vai chegar a lugar nenhum. Muito obrigado, momento ímpar, momento muito bom de se discutir. Esquecemos também de citar Sanders, tivemos ataque em Santa Catarina em no Paraná, onde adolescentes estão entrando dentro de unidades de colégio, estão fazendo ataques, imagine se dentro do sistema socioeducativo também que não tem segurança. Então eu eu fico aqui meu luto pelas famílias que perderam os familiares nesse colégio, infelizmente a gente está vivendo momento atípico no mundo então, se está acontecendo isso nos colégio, imagina isso no socioeducativo. Então muito obrigado a todos e por favor Sanderson, por favor comissão de segurança, vamos tirar esse encaminhamento aí, vamos tentar essa agenda com Lira e vamos tentar pautar a nossa PEC aí que vocês vão salvar muitas vidas. Obrigado a todos.",
      "summary": "Presidente da Federação Nacional dos Trabalhadores do Sistema Socioeducativo - FENASSE, Bruno Menelli, falou sobre a importância da segurança no sistema socioeducativo e carcerário, citando recentes ataques em colégios no Paraná e Santa Catarina. Menelli também mencionou a necessidade de aprovar uma PEC para salvar vidas e solicitou à comissão de segurança que considere esse assunto.",
      "speaker": {
        "name": "Bruno Menelli",
        "position": "Presidente - Federação Nacional dos Trabalhadores do Sistema Socioeducativo - FENASSE"
      }
    },
    {
      "start_time": 1687263914,
      "duration": 11,
      "transcription": "Obrigado, convido a a doutora Cláudia Maria de Jesus para no tempo de minuto também fazer suas considerações finais, pelo sistema socioeducativo de São Paulo.",
      "summary": "Discurso do Deputado: convidou a Dra. Claudia Maria de Jesus para fazer considerações finais sobre o sistema socioeducativo de São Paulo.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687263925,
      "duration": 74,
      "transcription": "Obrigada então deputado, obrigada pela oportunidade, obrigada a todos que puderam estar aqui presente, Sistema Socioeducativa de São Paulo fez esforço aí de vir de ônibus pra pra estar aqui nessa audiência que haja mais encontros como esse pra gente estar discutindo as nossas pautas, os nossos PL do Sistema Socioeducativo. E finalmente, que os servidores, né, do Sistema Socioeducativo sejam reconhecidos pelo seu trabalho, pelo seu esforço, seja dentro e fora. Porque fora tem há pessoas, até as parlamentares que não sabem o que que é o trabalho do sistema socioeducativo. E aqueles deputados, que não entenderem o que está sendo discutido aqui hoje, que discordarem, eu peço que venham conversar com os parlamentares como o 0 Sanderson, né, como o coronel Ulisses, que venham procurar a base, até mesmo representante do CONACI aqui, que passam a entender e compreender que não é só falar não, tem que se discutir antes de falar não. E aí eu peço então aos parlamentares que não concordem, que venham conversar com a categoria, com sistema socioeducativo do Brasil, porque nós não podemos mais ficar deixados de lado, esquecidos como se não existisse esse trabalho. Muito obrigada deputados.",
      "summary": "Presidente do Sindicato dos Servidores da Fundação Casa São Paulo agradeceu a oportunidade de falar, reconheceu o esforço do Sistema Socioeducativo para comparecer, pediu por mais encontros para discutir suas pautas, e solicitou o reconhecimento e valorização do trabalho dos servidores. Além disso, pediu que parlamentares que não concordem ou entendam os assuntos discutidos busquem conversar com a categoria para uma melhor compreensão.",
      "speaker": {
        "name": "Claudia  Maria de Jusus",
        "position": "Presidente - Sindicato dos Servidores da Fundação Casa São Paulo"
      }
    },
    {
      "start_time": 1687263999,
      "duration": 12,
      "transcription": "Obrigado Cláudia Maria de Jesus. Também vindo lá do Pará, pras suas considerações finais, por minuto, seu Adenilson de Araújo.",
      "summary": "Discurso do Deputado:",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687264011,
      "duration": 65,
      "transcription": "Quero agradecer a todos pela dependência e aos deputados pela defesa sobre aquilo que nós interessa, aquilo que vai representar categoria. Ponto importantíssimo que eu gostaria também de frisar, sobre a criação do corpo de segurança socioeducativa, é para acabar Com o cabide de emprego que acontece dentro dos nossos estados. O agente socioeducativo, o agente de segurança socioeducativo precisa ter uma uma Categoria com outra de carreira, efetiva e respeitada. Cabide de emprego gera insegurança E insegurança traz pra nós doenças e acidentes do trabalho. Abraço a todos e que o sucesso venha acontecer e que E venhamos ter realmente esse reconhecimento através desta PEC e que nós venhamos de fato fazer parte do cento e quarenta e quatro e que as leis que estão Direcionados assim como a as PLs elas venham ser reconhecida pelo parlamento e venham nos respeitar como trabalhador de direito. Obrigado a todos. Obrigado.",
      "summary": "Presidente do Sindicato Socioeducativo do Pará agradece apoio e fala sobre a importância da criação de um corpo de segurança socioeducativa com categoria profissional respeitada, para acabar com o \"cabide de emprego\" e trazer segurança e reconhecimento aos trabalhadores do setor.",
      "speaker": {
        "name": "Adenilson Rosa de Araujo",
        "position": "Presidente - Sindicato Socioeducativo do Pará"
      }
    },
    {
      "start_time": 1687264076,
      "duration": 12,
      "transcription": "Adenilson de Araújo, o último agora a fazer as suas considerações fina. Opa desculpa. Do Tocantins. Marcos Antônio da Silva Júnior desculpa.",
      "summary": "Deputado se disculpou e apresentou dois moradores do Tocantins, Adenilson de Araújo e Marcos Antônio da Silva Júnior.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687264088,
      "duration": 48,
      "transcription": "Obrigado deputado. Eu estava quietinho só observando, Marcos Antônio da Silva Júnior pra fazer suas considerações de minuto. Obrigado deputado, eu quero agradecer né, é a primeira vez que a gente está aqui em Brasília depois que eu assumi a gestão né da da associação nossa lá do de Tocantins. Eu quero dizer aqui que é muito importante que a gente, em todos, todas as federações, que a gente continue acreditando, que a gente continue lutando, Só a gente sabe o que que é estar na ponta dum chuncho dentro da humanidade. Então assim, a gente sai de casa pra trabalhar e não sabe se volta deputado. Então assim, eu quero contar com a ajuda do senhor, Dos parlamentares do estado do Tocantins, deputados federais, conversei com ele antes de vim pra cá e eu conto com a ajuda deles também. Então muito obrigado, vamos acreditar e somos segurança pública sim. Obrigado.",
      "summary": "Presidente do Sindicato Socioeducativo do Tocantins, agradeceu convidado, enfatizou importância da luta contínua na associação, comparou trabalho a \"estar na ponta de um chuncho\", pediu apoio de parlamentares do estado para segurança pública. Obrigado.",
      "speaker": {
        "name": "Marcos Antonio da Silva Júnior",
        "position": "Presidente - Sindicato Socioeducativo do Tocantins"
      }
    },
    {
      "start_time": 1687264136,
      "duration": 14,
      "transcription": "Muito obrigado Marcos Antônio da Silva Júnior. Pra encerrar agora então, Cristiano Torres para no prazo de minuto, suas considerações. Eu quero agradecer todo",
      "summary": "Deputado agradece e encerra discurso.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687264150,
      "duration": 71,
      "transcription": "Federais que estiveram aqui presente eu acho que deputado deve essa deve ter sido uma das audiências públicas nós tivemos mais a presente deputados federais aqui em plenário né, a gente que acompanha bem os trabalhos aqui da casa, apesar de ser uma terçafeira pela manhã né, mas a gente graças a Deus teve aí uma boa adesão dos deputados. Obrigado mesmo. Deputados, vocês podem e vão fazer história no Brasil. Ressignificar o artigo cento e quarenta e quatro da constituição com a inclusão do sistema socioeducativo, com também a inclusão da Guarda Municipal que a gente tem ela aqui muito bem apressada pelo deputado Jones quer dizer, quer dizer, avanço imenso que nós teremos para a segurança pública do nosso Brasil. Então vocês deputados, e senadores também dessa atual legislatura. Vocês vão ser o protagonista de uma mudança radical para o bem que nós podemos ter no artigo cento e quarenta e quatro e na segurança pública do Brasil. Eu quero agradecer mais uma vez a todos os deputados e deputados aqui presente e por favor deputado, vamos tentar tirar essa audiência com deputado Lira que ela é importante pra gente conseguir os nossos amantes. Obrigado galera que estiver aqui e grande abraço.",
      "summary": "Presidente do CONASSE: Audiência pública ficou marcada por boa adesão de deputados, que podem e vão fazer história no Brasil ao ressignificar artigo 144 da Constituição com inclusão do sistema socioeducativo e Guarda Municipal, trazendo avanço imenso para segurança pública do país.",
      "speaker": {
        "name": "Cristiano Torres",
        "position": "Presidente - Conselho Nacional de Entidades Representativas  dos Profissionais do Sistema Socioeducativo- CONASSE"
      }
    },
    {
      "start_time": 1687264221,
      "duration": 66,
      "transcription": "Cristiano Torres, que pediu aqui no microfone formalmente na audiência pública, a audiência como o presidente da Câmara e nós, a Comissão de Segurança Pública, não é o gabinete do deputado Sanderson não, a Comissão de Segurança Pública, fará o agendamento pra que aí representantes. Representantes das categorias e, todos os integrantes da Comissão Segurança Pública que quiserem estarmos lá numa reunião com o presidente da Câmara pra que esse tema, que é tema especialíssimo seja, receba atenção e que finalmente a comissão especial seja instaurada e eu já me coloco à disposição inclusive pra, se o presidente da casa quiser, eu presidir dessa comissão, ou ser o relator, ou ser o integrante suplente que seja, dessa comissão especial pra fazer com que essa proposta em emenda condição ande, ande no menor tempo possível, com com a palavra deputado federal pelo Rio de Janeiro, general Pazuello.",
      "summary": "Deputado propõe reunião da Comissão de Segurança Pública com presidente da Câmara para discutir instauração de comissão especial sobre tema específico, oferecendo-se para presidir ou atuar como relator ou integrante suplente da comissão, a fim de acelerar aprovação de proposta emenda.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687264287,
      "duration": 131,
      "transcription": "Presidente, Sanderson, Ulisses, Benfica que está acompanhando sempre. Antes de mais nada, parabenizo a todos que estão presentes aqui, tratando de tema extremamente relevante, e fico às vezes impressionado como conseguem poucas pessoas, com muita ideologia, conseguem pautar país como o nosso. Pautar, quer dizer, esconder a verdade, nos levar pra decisões e momentos complicadíssimos, quando na realidade a gente tinha que enfrentar as coisas de frente, com clareza como está sendo apresentado aqui. Nós não podemos continuar vendo menores cometendo crimes hediondos, que vão pra FEBEM, que vão pras unidades socioeducativas, e dali voltam. Então, coloco duas ideias, peço desculpa pelo tempo. Primeira, que a maioridade penal, ela não é uma coisa tão simples de sim ou não. Agora, no momento que você comete crime, bárbaro, atroz, e tem dezesseis anos, que você fica até aos dezoito, numa numa Febem da vida, mas você vai imediatamente pra cadeia depois, e não ficar continuar cumprindo em FEBEM. Já tem dezoito anos. Isso é uma ideia, e não é a maioridade pura e simples, para crimes específicos e situações específicas. Isso não é uma uma decisão simplória sim ou não. Tem que aprofundar, tem que aprofundar. Por fim, eu gostaria também de de colocar aqui a minhas, reais condolências aí à família, as famílias que estão em luto no Paraná, mais uma ação em escolas, mais uma vez a necessidade de nós termos leis e termos regulamentos claros que permitam dar segurança à nossas famílias, às nossas crianças nas escolas. Tem projeto de lei que fala sobre isso da minha autoria, mas estou disposto a tratar isso aí em qualquer fórum. Precisamos agir. Muito obrigado.",
      "summary": "Deputado aborda tema relevante, elogia comprometimento com ideologia, propõe mudança na maioridade penal para crimes graves e expressa condolências por vítimas de violência escolar, pedindo ação para garantir segurança.",
      "speaker": {
        "id": 220611,
        "name": "General Pazuello",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687264418,
      "duration": 46,
      "transcription": "Obrigado deputado federal geral Pazuello. Importante, nós estamos mais uma vez sofrendo tristes com mais ataque, à escolas. E vejam que os que os criminosos podiam, eles eles querem, é uma mensagem, né de de violência e de e de, Raiva, porque eles vão lá dentro das escolas, fosse crime qualquer de maluco, eles pegariam essas crianças na rua, Ou numa praça né, eles vão dentro das escolas pra, dando recado pro estado de que, Há uma anarquia em curso, e nós Parlamento precisamos botar freio a essa anarquia. A palavra o deputado Heriberto Medeiros.",
      "summary": "Deputado fala sobre novo ataque a escolas, associando a violência e raiva a uma mensagem de anarquia; propõe Parlamento parar esse caos.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687264464,
      "duration": 44,
      "transcription": "Agradeço aí a a compreensão eu que cheguei já já no horário avançado mas tive a oportunidade de de de também aqui ouvir os colegas que estão aqui do lado, o Cristiano e o Bruno e diante da até da colocação que foi feita pelo Cristiano o interesse aumentou muito mais né? No momento que dá como exemplo negativo o nosso estado de Pernambuco sobre o sistema socioeducativo. Mas queria quero aqui externar a minha intenção de participar da comissão de defender a causa iremos conversar muito pra que possamos avançar e colaborar no sentido do avanço e o reconhecimento da pauta aqui viu? Obrigado.",
      "summary": "Deputado se expressou sobre interesse em defender causa da comissão, inspirado por exemplo negativo do sistema socioeducativo em Pernambuco. Agradecido por atraso e ouvir colegas.",
      "speaker": {
        "id": 220663,
        "name": "Eriberto Medeiros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687264508,
      "duration": 220,
      "transcription": "Parabéns, parabéns e, muito obrigado o deputado Heriberto, e o General Pazoelo, já estamos encerrando aqui, né, essa questão da maioridade penal que nós temos engendrando uma proposta de emenda à constituição, Né, pra voltar a discutir porque o objetivo é esse discutir, sem tabus, sem preconceitos e sem travas ideológicas. Voltar a discutir a questão da maioridade penal, que a Câmara em dois mil e quinze aprovou uma PEC diminuindo de dezoito pra dezesseis, essa proposta foi pro Senado, passaramse duas legislaturas EE0 Senado não discutiu arquivou. Hoje nós não temos nenhuma proposta no Congresso tratando sobre isso, por isso nós estamos, vamos apresentar as propostas de emenda da constituição pra, a partir daí fazermos a discussão. E é interessante assinar lá, né, naquela proposta de dois mil e quinze, coronel Ulisses, senhor que é estudioso, dessa matéria também, Foi aprovado a diminuição da maioridade penal apenas para crimes hediondos. São meia dúzia de crimes, o Código Penal tem trezentos e cinquenta tipos penais, E aí, na época se discutiu, ah mas aí o sujeito com dezessete anos e onze meses rouba a goiaba vai, Quem é o sujeito com com sessenta anos de idade, com cinquenta anos, com quarenta anos que engloba uma uma goiaba e vai preso? Ninguém. Nem pro menor nem pro maior, só vai, o senhor sabe muito mais do que eu, Benelli, Benelli, Benelli, existe Ladrão de galinha, dentro do sistema socioeducativo? Não tem. Porque pra tu cumprir uma pena de recessão de de liberdade tem que ser Cuja uma uma pena maior de quatro anos, então o sujeito que roubaram a goiaba não vai nunca nem de menor e nem de maior. Então essa discussão de ah vamos limitar apenas a crise hediondos, é, na minha observação, algo que não vai resolver a mensagem que o estado dá Pra sociedade brasileira de que não, vamos com calma, precisamos ter regras, aqueles que conviverem cumprindo essas regras sociais terão O apoio do estado e aqueles que se compreendem as regras terão a dureza do estado, como é na maioria dos países democráticos do mundo afora. Por isso eu sou favorável, Né, já falei isso em alguns fóruns, na imprensa inclusive, que a maioridade penal seja dividida pra todos os crimes. Já que, como eu disse, Nem menor e nem de maior vai preso por por crimes cuja pena, cominada seja inferior a quatro anos. Substituise por uma restritiva de direito, Nos casos em que, a pena não ultrapassará quatro anos de de de recessão de liberdade. Então senhores agradeço mais uma vez a todos muito obrigado e parabéns pela organização. De vocês todos, nada mais havendo a tratar vou encerrar essa reunião Antes porém, convocando regiões deliberativas extraordinários para essa terçafeira dia vinte de junho, neste mês do plenário, A primeira para as treze horas e a segunda para as dezesseis horas, ambas com pautas já divulgadas, declaro encerrada a reunião.",
      "summary": "Deputado propõe discussão sobre emenda à constituição sobre a maioridade penal, arquivada no Senado há duas legislaturas. Sugerida limitação de crimes hediondos, mas deputado defende que maioridade penal seja dividida para todos os crimes, com penas inferiores a quatro anos substituídas por restrição de direitos. Convoca reuniões deliberativas extras para o dia 20 de junho.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}