{
  "start_time": 1687270090,
  "end_time": 1687271100,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DA AMAZÔNIA E DOS POVOS ORIGINÁRIOS E TRADICIONAIS",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 12",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2289920",
  "speeches": [
    {
      "start_time": 1687270087,
      "duration": 186,
      "transcription": "Em apreciação às ata das reuniões deliberativas, declaro aberta a presente reunião. Em apreciação as ata das reuniões deliberativa extraordinária de audiência pública realizada no dia treze de junho de dois mil e vinte e três no termo do parágrafo único do artigo 5º do lado da mesa número 123 de dois mil e vinte fica dispensada a leitura desta ata em votação aqueles que aprovam permaneça como se acha aprovada de acordo artigo quarenta e quatro do regimento interno da casa comunico que o deputado Zezinho Barbara encaminhou, escusa em razão de ausência da audiência pública no dia vinte e três do cinco de dois mil e vinte e três, que constará nessa ata informo que por fim que o expediente encontra na página da comissão Assim como as demais informações sobre justifica da ausência de parlamentares. Passase a ordem do dia. Antes de passar A mesa para o companheiro deputado Ayrton Faleiro, pois próximo requerimento é de a minha autoria. Gostaria nesse dia tão importante, Onde o meu povo está de luto por falecer uma pessoa importante pra nosso povo. Pessoa essa que ainda Na educação escolar indígena no estado de Minas Gerais, quando foi convidada para dar aula para alunos da arquitetura na Universidade Federal de Minas Gerais, ela disse a seguinte questão. Perguntou pra ela se ela não gostaria que A escola de arquitetura ensinasse uma técnica pra fazer construção pra durar a vida inteira. Ela falou depende, a lua que foi tirada a madeira e o barro, Essa casa vai durar quatro a seis anos. E quando perguntou, a senhora não gostaria, dona Lurdes, Que ensinássemos uma técnica para durar a vida inteira? Ela respondeu, é muito arriscoso, porque a casa precisa se desfazer para ensinar, Continuar ensinando pra meus filhos e pra meus netos. Assim são muitas coisas aqui no parlamento também. Muitas coisas, nem sempre as coisas são feitas pra durar a vida inteira. Tudo que é feito pra durar a vida inteira muitas vezes coloca em risco também a transmissão do conhecimento, assim como abraço, Assim como afeta aqui no Congresso Nacional, muitas coisas não dá para durar a vida inteira abraço, porque precisamos continuar Abraçando, entendendo que a vida é pulsar. Dito isso, prestando essa homenagem a uma pessoa importante pra meu povo, Não temos tempo de fazer luto, pois temos que continuidade a uma luta que é permanente. Convido o deputado Ayrton Faleiro.",
      "summary": "Deputada abre reunião e homenageia pessoa importante de seu povo; pessoa esta que preferiu transmissão de conhecimento à construções duradouras. Reconhece necessidade de luta permanente.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687270273,
      "duration": 13,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Célia Xakriabá -- por Participante -- Airton Faleiro",
        "position": ""
      }
    },
    {
      "start_time": 1687270286,
      "duration": 56,
      "transcription": "Bom dando dando continuidade aqui dos trabalhos, agradeço à deputada Célia Shakria Abbah pelo convite pra conduzir a e presidir essa essa reunião e vamos tocar a pauta né, requerimento de número quarenta e oito de dois mil e vinte e três da deputada Célia Shakriabá que requer realização de audiência pública para debater tratamento de povos indígena no contexto de encarceramento e do sistema prisional brasileiro. Para encaminhar a favor, deputada Célia, autora do requerimento por três minutos. Presidente, essa audiência é de",
      "summary": "Deputado propõe audiência pública sobre tratamento de povos indígenas no sistema prisional, a ser agendada por solicitação da deputada Célia.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687270342,
      "duration": 101,
      "transcription": "Importância, ninguém nunca viu debatendo essa tratativa sobre a questão de encarceramento relacionada à temática indígena, porém existe problema muito maior. Nós povos indígenas dizemos que não temos medo da justiça, nós temos medo da injustiça. E aqui não se trata uma intenção de como se fosse pra não tratar os casos indígena como a rigor do que deve ser tratado. Mas o que se trata aqui nessa audiência é a necessidade de levantar problemática, por exemplo, na situação do encarceramento quando tem negado a identidade dessas pessoas em situação penal. Portanto, se faz necessário também essa discussão aqui no âmbito do Parlamento para entender a necessidade quando muita das vezes situações de indígena encarcerado, se nega o direito de falar que é indígena, se nega o direito à sua própria identidade. Então queremos também trazer aqui, no tratado internacional, na convenção meia nove da OIT, que é o direito também à liberdade, expressão, a consulta a esses povos de qual são pertencente essa necessidade também de trazer o órgão de sistema penal, a organizações da Nações Unidas e também junto ao Ministério dos Direitos Humanos. Nós estamos falando aqui que é o de direito cidadão e sobretudo mesmo em situação de responder na justiça, se deve prever também esse direito e que não seja excluído a questão identitária. Obrigado deputada.",
      "summary": "Deputada discute problemática de encarceramento de indígenas e negação de suas identidades, propondo discussão no Parlamento e referência à convenção da OIT sobre liberdade e expressão identitária, incluindo ONUs e Ministério dos Direitos Humanos.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687270443,
      "duration": 27,
      "transcription": "Consultese mais algum parlamentar, deputado, deputada quer encaminhar o requerimento de audiência pública. Não tendo quem quer encaminhar, só queria pedir a sua autorização pra subscrever seu requerimento pela importância da temática. Sim, então lhe consulto se vossa excelência me autoriza subscrever o requerimento. Concedido e com muito prazer.",
      "summary": "Deputado pede autorização para assinar requerimento de audiência pública, concedida.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687270470,
      "duration": 5,
      "transcription": "Seja bemvindo a essa discussão que é de extrema importância. Obrigado deputada.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687270475,
      "duration": 28,
      "transcription": "Em votação e requerimento, aqueles e aquelas que aprovam permaneçam como se se acham, Aprovado. Eu convido a deputada Célia para presidir os trabalhos porque o próximo requerimento é de minha autoria.",
      "summary": "Deputado propôs votação e solicitou que deputada Célia presidisse, aprovado e próximo requerimento seu.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687270503,
      "duration": 10,
      "transcription": "Item dois do",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Airton Faleiro -- por Participante -- Célia Xakriabá",
        "position": ""
      }
    },
    {
      "start_time": 1687270513,
      "duration": 24,
      "transcription": "Número quarenta e nove de dois mil e vinte e três, do deputado Airton Faleiro, que requer a realização de audiência pública para debater a urbanidade amazônica e o direito à cidade. Urbanodiversidade. Para encaminhar a favor, deputada Airton Faleiro, por até três minutos.",
      "summary": "Deputada propôs audiência pública sobre urbanidade amazônica e urbanodiversidade.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687270537,
      "duration": 266,
      "transcription": "Presidente da Célia Xacriabá. Vocês observam aí que tem uma palavra não muito costumeira, né, de se usar, né? Urbanodiversidade. Eu fui procurado pelo grupo de, O chamado de pesquisadores, cientistas, professores que estão trabalhando essa temática. Porque é meio que de costume quando a gente fala em Amazônia ou qualquer outro bioma, Ganha muita força o debate sobre desmatamento, sobre os problemas rurais, Problema nos rios, problema da qualidade dos alimentos, como se produz esses alimentos, né? EEA gente, às vezes não dedica a importância que tem as grandes metrópoles, A nossas capitais, mas também aquelas cidades que se formaram em torno Onde foi inclusive uma aldeia indígena, onde foi ocupado pelos portugueses, né, e a partir dali se começou uma cidade ou então uma região de colonização que houve deslocamento né e e ali então se formaram vilas pra vocês terem uma ideia na região da Amazônia Tem uma cidade chamada placas porque só tinha duas placas lá, que dividiu os o 0 pique de de condensação integrada e a nossa família chegou lá só tinha duas placas. Lá até a rua dos faleiro porque o meu pai e mais dois cara começaram a vila. E lá até a rua a escola Ana falei do que a minha mãe foi a primeira professora né então assim nós temos situações e situações das cidades e nós precisamos aprofundar muito o Essa vou chamar aqui essa vida urbana, esse mundo urbano, mas também na sua sociobiodiversidade. Porque você pega qualquer cidade, em especial as cidades amazônicas, e você observa que lá naquela cidade tem uma diversidade cultural tem uma diversidade Racial tem uma uma diversidade da sua culinária né mas tem uma diversidade de problemas também. E uma uma diversidade de necessidades de soluções né? Esta semana o presidente Lula esteve em Belém. E nessa ida dele a Belém ele assinou junto com alguns ministros alguns convênios com o prefeito municipal Dimilson Rodrigues E com o governador do estado para estruturar Belém pra receber a COP trinta em dois mil e vinte e cinco. Lá está uma animação toda pela primeira vez na história nós vamos ter a a maior conferência mundial sobre o clima num estado da Amazônia no Brasil no estado da Amazônia então ao mesmo tempo que tem uma empolgação tem uma grande responsabilidade Mas a turma até brincou lá que uma cidade como Belém que realiza o Ciro de Nazaré com dois milhões de pessoas, que venha setenta mil pessoas que venha cem mil pessoas de fora nós vamos fazer bom evento mas olha ali se expressou muito a necessidade de aprofundarmos sobre essa realidade urbana na Amazônia E eu acho que essa audiência pública ela vai propiciar, digamos assim, aprofundamento a partir dum trabalho da academia, Mas também da vivência dos povos que moram nessas metrópoles que moram nessas cidades e é por isso então eu queria pedir apoio aqui dos meus pares aqui, a nossos colegas aqui pra que a gente aprove esse requerimento de audiência pública E a gente possa dar continuidade nessa conversa que eu comecei aqui na defesa do requerimento. Obrigado.",
      "summary": "O Deputado discutiu a importância da urbanodiversidade e dos desafios nas cidades, especialmente nas cidades amazônicas. Ele mencionou a visita do Presidente Lula a Belém e a assinatura de convênios para receber a COP32 em 2025. Ele solicitou uma audiência pública para debater ainda mais esse assunto, levando em consideração a realidade urbana na região da Amazônia.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687270803,
      "duration": 75,
      "transcription": "Obrigada deputada Airton Faleiro. Mais alguém deseja encaminhar o requerimento? Em votação o requerimento. Aqueles que a prova permaneça como se acha aprovado Gostaria na oportunidade agradecer aqui também a presença da FUNAI aqui, com assessorias da FUNAI aqui também presente nessa nossa reunião deliberativa também Renildo companheiro aqui presente também nessa sessão tão importante de hoje outros parlamentares presente a nossa frente parlamentar mista em defesa dos direitos dos povos indígenas e tem três da pauta projeto de lei de número vinte e nove trinta e cinco de dois mil e vinte e dois da senhora Joenio Apxana parenteíssima Joenio Apxana que cria e regulamento as categorias de professor de intérprete tradutora de língua indígena relatora deputada Helena Lima Parecer pela aprovação com emenda. Passo a palavra a relatora, Deputada Helena Lima, para a leitura do parecer. Boa",
      "summary": "Deputada agradece presentes, FUNAI e parlamentares, em reunião sobre direitos indígenas. Aprovado projeto de lei 29.352/22 de Joenio Apxana sobre professor de língua indígena, com emenda. Relatora Deputada Helena Lima lê parecer.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687270878,
      "duration": 55,
      "transcription": "Boa tarde senhora presidente deputada Célia. Boa tarde a todos os presentes, aos caros deputados, aos assessores. Gostaria de pedir. Suspensão adiamento dessa pauta desse projeto. Retirada de pauta. Para o retirado de pauta que eu estou fazendo é para uma uma maior discussão sobre o tema e o termo que foi sugerido pra pra pra alterar o 0 presente projeto de lei, então eu solicito a retirada de pauta pra abrir uma discussão maior e apresentar na próxima, na próxima reunião.",
      "summary": "Deputada solicita adiamento da pauta para discussão maior sobre alteração de projeto de lei.",
      "speaker": {
        "id": 220537,
        "name": "Helena Lima",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687270933,
      "duration": 28,
      "transcription": "Atendendo o pedido da relatora da retirada de pauta será concedido e por se tratar de uma temática a qual temos conhecimento parabenizamos ainda a relatora pelo trabalho importante trabalho que tem feito desempenhado entendendo a importância dessa análise tido a retirada de pauta. Esgotada a pauta declara encerrada a ordem do dia. Antes só uma questão",
      "summary": "Deputada sobre temática importante, elogia relatora por seu trabalho e pauta encerrada com uma única questão pendente.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687270961,
      "duration": 121,
      "transcription": "Encerrarmos a ordem do dia fazer aqui o convite que nós vamos logo em seguida né? Tem uma audiência pública aqui nessa comissão, eu sei que a nossa presidente vai falar disso, mas eu queria reforçar pra quem já está aqui permanecer conosco. Nós ainda está chegando mais convidados e convidadas e é tema bem provocativo né? Nós estamos aí no no mês do do meio ambiente e toda uma movimentação dentro dessa casa, né? Sobre essa jornada aí do meio ambiente, né? E nós vamos discutir aqui tema muito importante que é a consumir economia. Os desafios do equilíbrio climático e a produção de alimentos saudáveis. Veja só, equilíbrio climático, produção de alimentos saudáveis, né? E essa economia. Que economia é compatível com uma produção de alimentos saudáveis e com equilíbrio climático. No nosso país. E isso aqui desdobramento de forma muito direta e vocês vão observar durante os os debates uma relação muito direta a reforma tributária que vem aí. Né? Como é que essa reforma tributária digamos assim se atenta para essa sóciobioeconomia, ou seja, essa economia da sóciobiodiversidade. Então é muito importante que a gente acumule aqui nesse debate da da audiência pública para que possamos aprofundar também a nossas proposições pra reforma tributária e outras leis e outros projetos que a gente possa a vir discutir ou apresentar aqui na Câmara dos Deputados. Obrigado.",
      "summary": "Deputado convida a participar de audiência pública sobre economia compatível com equilíbrio climático e produção de alimentos saudáveis; destacando relação com reforma tributária e importância de aprofundar debates para propostas de leis e projetos.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687271082,
      "duration": 145,
      "transcription": "Deputado, deputado Airton Faleiro. Nada mais havendo a tratar, declaro encerrada a presente reunião, antes convocando pra reunião de audiência pública logo mais às quinze horas conforme mencionada pelo deputado Airton Faleiro sobre a sóciobio economia equilíbrio climático alimento saudável requerida pelo deputado Aito Faleiro e aprovada por essa mesma comissão na ocasião parabenizo pela aprovação do requerimento pela realização dessa importante reunião, audiência, por se tratar sobretudo da discussão do Brasil, sediando a COP 30, e temos aqui no Parlamento que assumir essa responsabilidade entendendo que somos a última geração a poder fazer alguma coisa para barrar a crise climática. Parabenizo por essa audiência. Está encerrada a presente reunião.",
      "summary": "Deputada convoca reunião sobre sociobioeconomia e equilíbrio climático; elogia aprovação da reunião pública; destaca importância de discussão no contexto da COP 30 no Brasil e da responsabilidade do Parlamento em abordar crise climática. Reunião encerrada.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}