{
  "start_time": 1687277811,
  "end_time": 1687279073,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DEFESA DOS DIREITOS DAS PESSOAS COM DEFICIÊNCIA",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 13",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2288913",
  "speeches": [
    {
      "start_time": 1687277682,
      "duration": 198,
      "transcription": "Com atenção de todos e todas havendo número regimental do é cara aberto a presidente da comissão de defesa dos direito das pessoas com deficiência. Eu já fiz mais cedo farei novamente uma áudio descrição pedindo que os demais quando falarem o façam. Sou homem cinquenta e seis anos, pardo, cabelos pretos, uso óculos, estou usando terno azul gravata vermelha, estou aqui na mesa dos trabalhos. Reapreciação exata da reuniões da comissão realizada no dia treze de junho do corrente ano. Informo que a leitura está dispensada nos termos do parágrafo único do artigo do lado da mesa número cento e vinte e três de dois mil e vinte. Em votação às atas, as senhoras e senhores deputados que as provas permaneçam como se acham, aprovadas deputado Zé Haroldo Catedral aqui ao meu lado nosso primeiro vicepresidente. A relação completa do expediente bem como as designações de relatoria e contas publicadas na página da comissão. No site da Câmara dos Deputados, por esse motivo deixo de ler o mesmo. Comunicações da presidência, nos termos do artigo meia e disse eu apensado o número meia quatro três dois mil e vinte e três. O PL cinco três dois dois mil e vinte e três de autoria do senhor Darlei de Jesus Ritter, nome complicado. Altera a lei número treze mil cento e quarenta e seis, de seis de julho de dois mil e quinze, Estatuto da Pessoa com Deficiência, a fim de estabelecer o uso de cordão com a estampa de girassol como símbolo de identificação de deficiência oculta. E o PL número meia quatro três dois mil e vinte e três, a pensar de autoria do senhor Neli Aquino, altera a lei número treze quatro meia de seis de julho de dois mil e quinze, que institui a lei brasileira de inclusão da pessoa com deficiência, Estatuto da Pessoa com Deficiência para dispor sobre o cordão de girassol como símbolo para identificação da pessoa com deficiência oculta ou não aparente. A declaração de préjuicialidade da que foi aprovada e oitenta e seis dois mil e vinte que trata do mesmo tema. Ordem do dia, votação em bloco dos requerimentos pautados. Em face da aproximação da ordem do dia no plenário da câmara, cuja sessão já foi iniciada há poucos minutos, indago se pudermos deliberar os requerimentos pautados em bloco. São os requerimentos dois e três. Requerimento número deputada Amália Barros. Presidente, fazer minha áudio descrição",
      "summary": "Deputado: Reunião comissão deficiência, dispensado leitura, aprovação atas,",
      "speaker": {
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687277880,
      "duration": 56,
      "transcription": "Sou uma pessoa de pele clara, cabelo castanho, pouco abaixo dos ombros, meus olhos são castanhos, dos meus olhos é uma prótese ocular, visto terno preto, uma camiseta preta, uma saia jeans, uma meia e uma bota preta, meu sinal em libras é a mão esquerda na frente de dos olhos. Presidente eu gostaria de subscrever o requerimento vinte vinte e quatro de vinte e três da senhora Érica Kocai e aproveitar esse momento pra pedir o apoio de todos os membros desta comissão ao requerimento que vai AA0 requerimento de urgência aí tem três hoje da sessão sobre a FOP que é a fibromialgia prosivante progressiva, requerimento de minha autoria que muito em breve deve ser apreciado na sessão. Então aproveito esse momento pra pedir o apoio e de todos ao nosso requerimento que vai trazer o diagnóstico precoce da fibrodisplasia ocificante Nessa sessão de hoje. Muito obrigada, presidente. Obrigada.",
      "summary": "Deputada pede apoio a todos os membros da comissão para requerimento sobre fibromialgia e diagnóstico precoce da fibrodisplasia ocificante, hoje em sessão.",
      "speaker": {
        "name": "Amália Barros",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687277936,
      "duration": 50,
      "transcription": "Coloco então em apreciação os requerimentos vinte e quatro, vinte e cinco e vinte e seis de dois mil e vinte e três, consulte se alguma algum adendo a ser feito, requerimento vinte e quatro, requerimento vinte e cinco, requerimento vinte e seis. Não havendo divergências, coloca em votação os requerimentos de número vinte e quatro, vinte e cinco e vinte e seis, aqueles que os aprovam reunidos como se acham aprovados os requerimentos. Solicito a inclusão de palestrantes na audiência do autismo, requerimento vinte e seis dois mil e vinte e três. Grupo Ilha Azul, Associação dos Pais, familiares, amigo de pessoas com transtorno do espectro autista. E associação de amigos dos autistas do Maranhão da cidade de Caxias. Presidente eu",
      "summary": "Deputado propõe votação em três requerimentos e solicita inclusão de palestrantes sobre autismo da Ilha Azul e do Maranhão em audiência.",
      "speaker": {
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687277986,
      "duration": 7,
      "transcription": "Gostaria de subscrever o requerimento número vinte e quatro. Obrigada.",
      "speaker": {
        "name": "Daniela Reinehr",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687277993,
      "duration": 106,
      "transcription": "Requerimento vinte e quatro que eu perdi aqui pouquinho. Não não, vou repetir. Ah tá, o requerimento vinte e quatro que é o da doenças raros, desafios econômicos, OK. Então os requerimentos aprovados, oposição de apreciação, conclusivo pelas comissões ordinária, projeto de lei número oito três de dois mil e vinte e retirou de pauta de ofício a pedido do relator. Projeto de lei oito três oito dois mil e vinte e também retido de pauta a pedido da relatora que vai alterar o seu parecer. Projeto de lei número meia nove sete, item item seis dois mil e vinte e dois. Projeto de lei do senhor, senhor Mário Erija, que altera a número treze mil cento e quarenta e seis dois mil e quinze, para assegurar atendimento domiciliar à pessoa com deficiência em condição de extrema pobreza determinar a primeira divulgação do direito ao atendimento domiciliar pelos órgãos e entidades responsáveis. E a lei número oito mil setecentos e quarenta e dois mil novecentos e noventa e e noventa e três pra destacar o direito ao atendimento domiciliar em caso de inexistência de serviço pericial no município de residência da pessoa com deficiência e dá outras providências. A pensar da PL vinte noventa e sete dois mil e vinte e dois relator deputado sargento Portugal comparecer pela aprovação deste do PL vinte noventa e sete dois mil e vinte e dois, apensado consubstitutivo, com a palavra o deputado sargento de Portugal, para proferir o seu parecer.",
      "summary": "Deputado fala sobre requerimentos aprovados, incluindo projeto de lei que garante atendimento domiciliar para pessoas com deficiência em extrema pobreza e situações sem serviços periciais no município. Menciona também o projeto de lei 297/22 com seu relator, deputado Sargento Portugal, para proferir parecer.",
      "speaker": {
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687278099,
      "duration": 420,
      "transcription": "Presidente, boa tarde a todos. É pouco longo, mas vamos lá porque é de extrema importância essa aprovação hoje. De início, consideramos territoriais as iniciativas de projeto de lei número meia nove sete de dois mil e vinte e dois e dois mil e noventa e sete de dois mil e dois. No sentido de buscar garantir direitos das pessoas com deficiência em situação de extrema vulnerabilidade, vulnerabilidade, socioeconômica que enfrentam dificuldade de exercer direitos básicos de cidadania. O projeto principal, a figura ser oportuno, quanto busca garantir atendimento domiciliar à pessoa com deficiência, pela perícia médica e social do Instituto Nacional do Seguro Social, o nosso INSS, pelo serviço público de saúde ou pelo serviço privado de saúde, contratado ou conveniado que integra o Sistema Único de Saúde, SUS, e pelas entidades da rede sócio assistencial, integrante do Sistema Único de Assistência Social, suas. Quando seu deslocamento em razão de condição extrema de pobreza, impõelhes ônus desproporcional e indevido. Ademais, a proposta estabelece que os órgãos e serviços supracitados, devam disponibilizar em seus canais presenciais E virtuais, de atendimento de forma fácil e acessível. Informação clara e precisa o direito ao atendimento domiciliar. Outro sim, também há previsão expressa de que para fins de concessão do benefício, de prestação continuada, BPC, Na hipótese de não existirem serviços periciais, no município de residência do beneficiário, poderá ser adotado atendimento domiciliar, quando o deslocamento impuser ônus desproporcional e pobreza E com limitação funcional e de condições de acessibilidade. Com efeito, o termo acessibilidade tem de ser interpretado em sentido amplo. Comumente esse termo está associado ao direito de acesso das pessoas com deficiências e edifícios. Com deficiência a edifícios, Espaços coletivos, logradouros públicos, a lei número treze quatro meia de dois mil e quinze, intitulada Lei Brasileira de Inclusão da pessoa com deficiência, LBI. Deixou claro que o conceito deve ser entendido de forma mais abrangente nos seguintes termos, Artigo terceiro, pra fins de aplicação dessa lei, consideramse, Acessibilidade, possibilidade e condição de alcance pra utilização com segurança e autonomia de espaços mobiliários. Equipamentos urbanos, edificações, transportes, informação e comunicação, inclusive seus sistemas e tecnologias, Bem como de outros serviços de instalações abertos ao público, de uso público ou privado, de uso coletivo, tanto na zona urbana como na zona rural, por pessoa com deficiência ou com mobilidade reduzida. Entretanto, em uma acepção ainda mais ampla, a acessibilidade deve ser entendida uma possibilidade de transpor obstáculos que possam dificultar ou impedir o exercício da plena cidadania das pessoas com deficiência. Em síntese, a acessibilidade é direito meio, para que as pessoas com deficiência possam participar da vida social, Em igualdade de condições com as demais pessoas. Não se pode esquecer que a convenção sobre os direitos da pessoa com deficiência, tem status de emenda constitucional nos termos do parágrafo terceiro, do artigo quinto da constituição de oitenta e oito, reconhece seu preâmbulos, É importância e acessibilidade aos meios de físico, social, econômico e cultural. A saúde, a educação, a informação e a comunicação, para possibilitar as pessoas com deficiência a pleno gozo de todos os direitos humanos e liberdades fundamentais. Nesse sentido, a garantia de atendimento domiciliar à pessoa com deficiência em situação de extrema pobreza, quando precisar se submeter à avaliação por órgãos públicos, Ou serviço de saúde e assistência e assistência social representa a concretização do seu direito e acessibilidade, assim como respeito a dignidade da pessoa humana, dos fundamentos da república, na mesma linha de preposição principal, mas com a abordagem mais específica, o projeto de lei Dois mil e noventa e sete de dois mil e dois, também se mostra meritório ao propor monitoramento mensal pelos agentes comunitários de saúde, As residências habitadas por pessoas com deficiência, que residam desacompanhados, desacompanhadas, o único parente é o acompanhante. Essa medida é alinhada com o objeto, com o objetivo de assegurar à pessoa com deficiência, atendimento domiciliar, pelo serviço público de saúde. Concluindo, a LBI previa, prevê que será garantida a atenção integral à saúde da pessoa com deficiência em todos os níveis de complexidade, Por intermédio do SUS, garantindo acesso universal igualitário, capte do artigo dezoito. Ao seu turno a lei onze três onze mil trezentos e cinquenta de cinco de outubro de dois mil e seis, que rege as atividades de agente comunitário de saúde, A ACS determina a adoção de ações domiciliares ou comunitárias individuais ou coletivas, Pra que seja cansada a finalidade de prevenção de doenças e de promoção de da saúde na atuação dessa categoria, artigo terceiro CAPT. Além disso, estabelece que no modelo da de atenção em saúde fundamentado, fundamentado, na assistência multiprofissional de saúde de família, São atividades típicas da ACS, a realização de visitas domiciliares regulares e periódicas para identificação e acompanhamento, de situações de riscos à família, de grupos de de risco menor, de risco com maior vulnerabilidade vulnerabilidade social Por meio de ações de promoção de saúde, de prevenção de doenças e de educação em saúde. Artigo terceiro, parágrafo terceiro. Inciso quinto, alínea AEB. Dessa forma, ressalvada a oportuna manifestação da comissão de saúde, Acerca dos aspectos do projeto de lei, dois mil e noventa e sete de dois mil e dois, relacionados com aquele campo temático, Pela ótica da defesa dos direitos da pessoa com deficiência, missão institucional dessa comissão, consideramos Dessa por aprovada também a referida proposição, na forma do substitutivo, a seguir apresentado de modo a contemplar, O conteúdo dos dois projetos sobre as quais nos posicionamos favoravelmente. Por isso, votamos pela aprovação dos projetos de lei meia nove sete dois mil e dois E dois mil e noventa e sete de dois mil e dois, na forma substitutivo, presidente.",
      "summary": "Projeto de lei busca garantir atendimento domiciliar a pessoas with deficiência, priorizando situações de extrema vulnerabilidade e pobreza. Acessibilidade é entendida de forma ampla e inclui transposição de obstáculos para plena cidadania. Proposta inclui monitoramento mensal por agentes de saúde em residências de pessoas com deficiência desacompanhadas. Leis garantem atenção integral à saúde e ações domiciliares por agentes comunitários de saúde.",
      "speaker": {
        "name": "Sargento Portugal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687278519,
      "duration": 12,
      "transcription": "Obrigado deputado sargento Portugal. Em discussão o parecer do relator. Deputada André Siqueira. Boa tarde. Queria pedir",
      "summary": "Deputado: Discussão em andamento sobre parecer do relator, mencionou deputada André Siqueira e saudou.",
      "speaker": {
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687278531,
      "duration": 12,
      "transcription": "Né? Parabenizar o relator, o deputado sargento Portugal, mas eu queria pedir vista pra até semana que vem, pra gente dar uma lida num. Ok.",
      "summary": "Deputada solicita avaliar o relatório do deputado sargento Portugal na próxima semana.",
      "speaker": {
        "name": "Andreia Siqueira",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687278543,
      "duration": 62,
      "transcription": "Vista concedida na forma do regimento a a deputada Andreia Siqueira. Item sete os projetos Os os os projetos constantes nos item sete e oito retirado de de pauta de ofício a pedido do relator deputado Murilo Gouveia. Item nove, projeto de lei número dez vinte e oito dois mil e vinte e três do senhor Bruno A nem que estabelece a capacitação em língua brasileira de sinais, libras como critério de de desempate em concursos Doutor deputado sargento Portugal comparecer pela aprovação concedo a palavra ao deputado sargento de Portugal para proferir o seu parecer. Muito obrigado",
      "summary": "Deputado pedia retirar itens sete, oito e aprovação de projeto de lei do senhor Bruno Estabelecendo capacitação em LIBRAS como critério de desempate em concursos. Deputado sargento de Portugal concedeu palavra para parecer.",
      "speaker": {
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687278605,
      "duration": 175,
      "transcription": "A proposição hora relatada estabelece que a capacitação capacitação em língua brasileira de sinais libras, será adotada como critério de desempate entre os candidatos em concursos públicos e processos seletivos para o programa de cargos e empregos públicos no âmbito da união. O projeto de lei é meritório, não nos resta dúvida. A proposta busca promover a valorização do conhecimento em libras como diferencial importante para o desempenho de funções que desenvolvam a comunicação com a com a comunidade surda, além de de incentivar a inclusão da língua de sinais na sociedade de forma mais ampla. A língua brasileira de sinais é reconhecida oficialmente no Brasil desde dois mil e dois, por meio de lei número dez mil quatrocentos e trinta e seis. Essa lei reconhece a libras como meio legal de comunicação e expressão, garantindo às pessoas surdas o direito de se comunicarem em sua língua materna. O projeto de lei em análise reforça esse reconhecimento ao estabelecer a capacitação em libras como critério de desempate em concursos públicos e processos seletivos. Essa medida evidencia a importância do conhecimento em libras para o contexto profissional e para a promoção da acessibilidade linguística, além de ampliar as oportunidades de interação e comunicação entre surdos e ouvinte. Ao valorizar o conhecimento em libras, o projeto de lei estimula a formação de profissionais capazes de promover uma sociedade mais inclusiva é igualitária. O acesso à comunicação efetiva é direito fundamental de todas as pessoas, e o projeto de lei contribui para promoção desse direito no âmbito do serviço público. Isso porque podemos considerar que o projeto de lei traz traz benefícios, tanto para administração pública, quanto para os candidatos aos cargos públicos, possibilitando que a administração se beneficie com a presença de servidores qualificados em libras, capazes de promover uma comunicação efetiva com a comunidade surda e prestar atendimento inclusivo. Ora, ao estabelecer a capacitação em língua brasileira de sinais, como critério de desempate em concursos públicos e processos seletivos, estamos reconhecendo o valor das libras, incentivando a inclusão linguística e promovendo uma administração pública mais acessível e inclusiva. Por fim, parecenos condizente com o interesse público, a previsão do texto no sentido de que a capacitação deverá ser comprovada por meio científico de proficiência, em conformidade com a legislação federal vigente, até o último dia de descrição. Desta forma, a previsão segundo a qual a adoção do critério de desempate, hora relatado, não restringe a adoção de outros critérios de desempate, poderão ser adotados e ordenados pela comunicação organizadora do certame. Diante dos posto presidente, votamos pela aprovação do projeto dez vinte e oito de dois mil e vinte e três. Em discussão, parecer do",
      "summary": "Proposta estabelece capacitação em LIBRAS como critério de desempate em concursos públicos, valorizando conhecimento e promovendo inclusão de língua de sinais e comunicação com pessoas surdas. Acesso à comunicação efetiva é direito fundamental. Beneficia administração pública e candidatos a cargos públicos, garantindo servidores qualificados em LIBRAS. Apto por meio de comprovação científica de proficiência. Aprovado em 28/02/2023.",
      "speaker": {
        "name": "Sargento Portugal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687278780,
      "duration": 51,
      "transcription": "Não havendo quem queira discutir declaro encerrada a discussão em votação parecer as senhoras e senhores deputados deputados que eu aprovo permaneçam como se acham. Aprovado o parecer parabéns ao deputado de Portugal pela relatoria. E e tem dez projeto de lei número doze doze dois mil e vinte e três da senhora deputada Daiane Bittencourt que institui o selo quebracabeça com a finalidade de identificar sociedades empresariais que adotem práticas voltadas à inclusão profissional de pessoa com transtorno do espectro autista ou de seus pais, cônjuge ou responsável legal. Conforme o caso e da outras providências. Relatora deputada Andreia Siqueira, comparecer pela aprovação com a emenda com a palavra ao deputado André Siqueira. Para proferir o seu",
      "summary": "Deputado aprova parecer e selo \"quebracabeça\" para empresas com práticas inclusivas para pessoas com TEA e seus familiares.",
      "speaker": {
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687278831,
      "duration": 156,
      "transcription": "Boa tarde presidente, peço permissão de pra ir direto ao voto. O projeto de lei número mil duzentos e doze dezessete de março de dois mil e vinte e três da nobre deputada Daiane Bittencourt, institui o selo quebracabeça. Com a finalidade identificar as sociedades empresárias que adotem práticas voltadas à inclusão profissional de pessoa com transtorno do espectro autista ou de seus pais, cônjuges ou responsáveis, conforme o caso que dá as outras providências. Justifica a propositura do presente projeto de lei ser imprescindível que a nossa legislação reconheça as sociedades empresária a adoção de práticas voltadas à inclusão profissional de pessoas com transtornos com TEA ou de seus pais, com ódio responsável legal conforme o caso. Importante salientar que a escolha da peça do quebracabeça se faz fiel por ser ícone utilizado desde mil novecentos e sessenta e três quando foi produzido pelo em Londres com o objetivo de simbolizar as dificuldades de compreensão enfrentada pelas pessoas com com transtorno. As cores vivas a representada a esperança em relação às intervenções e a conscientização da sociedade como todo. Destarte compreendermos as razões de apresentação desse projeto em análise, especialmente pelos fundamentos jurídicos e sociais, assim como a consonância com o princípio constitucional da dignidade da pessoa humana fundamento da república brasileira. Todavia a necessidade de reparo no texto inicial que preconiza a inconstitucionalidade ao que prevê no artigo quinto da atribuição ao Poder Executivo para dispor sobre a regulamentação das leis. O artigo oitenta e quatro do inciso quatro da Constituição Federal competência privativa do presidente da república sancionar e promulgar e fazer publicar as leis bem como expedir decretos. Regulamentos para sua fiel execução e faz de caráter não discricionário. Ou seja o presidente possui faculdade regulamentar. Nesse sentido o supremo tribunal federal já se manifestou sobre essa questão na ação direta de constitucionalidade número quarenta e sete vinte e sete, asseverando inclusive a impossibilidade de que seja estabelecido prazo para poder executivo regularmente determinada em lei, por defluir de sua própria competência constitucional, sendo assim, apresenta a emenda para suprir o artigo quinto do projeto de lei em análise, diante do exposto naquilo que cabe a esta comissão analisar voto pela aprovação do projeto de lei mil duzentos e doze de dois mil e vinte e três com emenda em anexo. É isso.",
      "summary": "Deputada propõe projeto de lei com selo \"quebracabeça\" para empresas que praticam inclusão de pessoas com TEA ou cuidadores, com alteração constitucional no artigo 5 para regulamentação presidencial.",
      "speaker": {
        "name": "Andreia Siqueira",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687278987,
      "duration": 96,
      "transcription": "Deputada, em discussão o parecer da relatora não havendo quem queira debater declaro encerrada a discussão em votação parecer as senhoras e senhores que eu aprovo permaneçam como se acham aprovado o parecer. Antes de encerrar esta sessão da liberativa eu queria fazer aqui agradecendo o registro das presenças em plenário ao longo da da da audiência da sessão dos deputados Amália Barros, Daniela Reiner, Lauber Braga, Marchionizer, Miguel Lombardi, sargento Portugal, Zé Arou do Catedral, Andreia Siqueira, Érica Cokai, Léo Prates pelo vídeo Lindberg Farias. Agradeço porque é importante muito a presença de todos aqui no plenário na em nossas sessões. Deputado Andreia Siqueira. Era só uma gravação. Nada mais havendo a tratar, convoco a reunião de audiência pública para logo após o término desta reunião, neste plenário treze pra debater instituição do dia, dia da diversidade surda. Declaro encerrada a esta reunião. Obrigado a todos e todas.",
      "summary": "Deputado agradece atendimento de colegas em plenário e aprova parecer. Anuncia reunião sobre \"Dia da Diversidade Surda\" e encerra sessão.",
      "speaker": {
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}