{
  "start_time": 1691575262,
  "end_time": 1691582937,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE CIÊNCIA, TECNOLOGIA E INOVAÇÃO",
  "description": "(Requerimento nº 20, de 2023, da Deputada Luisa Canziani)\r\n\r\n\r\nPALESTRANTES:\r\n\r\n\r\nLEOPOLDO GOMES MURARO\r\nConsultor Jurídico do Ministério da Ciência, Tecnologia e Inovação (MCTI)\r\n(Presença confirmada)\r\n\r\nFRANCISCO SABOYA\r\nDiretor-Presidente da Empresa Brasileira de Pesquisa e Inovação Industrial (Embrapii)\r\n(Presença confirmada)\r\n\r\nBRUNO MONTEIRO PORTELA\r\nProcurador Federal da Advocacia-Geral da União (AGU)\r\n(Presença confirmada)\r\n\r\nRICARDO MAGNUS OSÓRIO GALVÃO\r\nPresidente do Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq)\r\n(Presença confirmada)\r\n\r\nODIR DELLAGOSTIN\r\nPresidente do Conselho Nacional das Fundações Estaduais de Amparo à Pesquisa (Confap)\r\n(Presença confirmada)\r\n\r\nGIANNA SAGAZIO\r\nDiretora de Inovação da Confederação Nacional da Indústria (CNI)\r\n(Presença confirmada)\r\n\r\nDANIEL TRENTO DO NASCIMENTO\r\nAssessor da Diretoria Executiva de Negócios da Empresa Brasileira de Pesquisa Agropecuária (Embrapa)\r\n(Presença confirmada)\r\n\r\nPAULO ROGÉRIO FOINA\r\nPresidente da Associação Brasileira das Instituições de Pesquisa Tecnológica e Inovação (Abipti)\r\n(Presença confirmada)\r\n\r\nFRANCILENE PROCÓPIO GARCIA\r\nDiretora da Sociedade Brasileira para o Progresso da Ciência (SBPC)\r\n(Participação virtual confirmada)",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 13",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2301152",
  "speeches": [
    {
      "start_time": 1691575256,
      "duration": 232,
      "transcription": "De ciência, tecnologia e inovação, convocada com o objetivo de discutir os impactos perspectivas de revisão do novo marco legal da inovação. Esta audiência pública, atende a requerimento formulado pela ilustre deputada Luiza Canasiani presidente desta comissão, e que for aprovada, aprovado em reunião deliberativa da comissão. Em razão do número de convidados, As apresentações serão divididas em duas mesas. Os procedimentos a serem adotadas serão o seguinte. Cada palestrante terá dez minutos para fazer sua exposição, não sendo permitidos a partes durante a exposição. Encerradas as apresentações das duas mesas, será concedida a palavra aos parlamentares escritos por até treze minutos, e as inscrições devem ser feitas por meio do sistema Infoleg parlamentar. Os palestrantes disporão do mesmo tempo de três minutos para a resposta. Ao final do debate cada convidado terá até três minutos para suas considerações finais. Informo que essa reunião está sendo transmitida ao vivo pela internet, e pode ser acessada pela página da comissão no portal da câmara ou pelo YouTube do canal oficial da casa. Após a audiência, as apresentações em multimídia serão disponibilizadas para consulta na página da comissão. Feitas essas considerações, convido então para compor a primeira mesa desta audiência, as seguintes personalidades. Leopoldo Gomes Muraro consultor jurídico do Ministério da Ciência, Tecnologia e Inovação. Bemvindos. Convido também Francisco Saboia, diretor presidente da Empresa Brasileira de Pesquisa e Inovação Industrial EMBRAPI. Convido ainda Bruno Monteiro Portela, procurador federal da Advocacia Geral da União AGU. E finalmente completando a mesa a primeira mesa, Convido Ricardo Galvão, presidente do Conselho Nacional de Desenvolvimento Científico e Tecnológico, CNPQ. Composta a mesa, passo a palavra, ao senhor Bruno Monteiro Portela, para a sua apresentação por dez minutos. Muito",
      "summary": "Deputado convoca audiência pública sobre revisão do marco legal da inovação, dividida em duas mesas, com apresentações de 10 minutos por palestrante e response de 3 minutos, seguida de debate de 13 minutos por parlamentar e considerações finais de 3 minutos; transmite ao vivo e disponibilizará registro. Primeira mesa composta por Leopoldo Gomes Muraro, Francisco Saboia, Bruno Monteiro Portela, e Ricardo Galvão.",
      "speaker": {
        "name": "Raimundo Santos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691575488,
      "duration": 929,
      "transcription": "Deputado Raimundo Santos, PSD Pará, pelo convite ao Parlamento ao Congresso Nacional, mais uma vez tratando de tema que é muito caro pro Brasil, principalmente no momento atual, buscando sim uma, uma estratégia de país de uma agenda de futuro, então agradeço à à presidente da comissão, deputado Luiza Canasiani e todo o Parlamento. Cumprimento aqui o amigo Chico Saboia, EMBRAPII, Leopoldo Muralha com o Jumbo MCTI, presidente do CNPQ Ricardo Galvão. A minha fala aqui, vai ser voltada principalmente, eu já faço uma saudação especial pra todas pesquisadoras, pesquisadores, gestores de inovação, gestores públicos, que fazem parte da construção do marco legal de ciência da coluna de inovação. O tema aqui seria os impactos perspectiva de revisão do marco legal, então, de certa forma cabe aqui na minha fala, uma divisão, do que eu vou tratar, dos meus dez minutos regulamentares sobre o marco legal. Primeiro apresentação pessoal, depois contexto e trazer pouco do histórico dos avanços dos marcos legais, não só desse de ciência, tecnologia e inovação, e também quero tratar de avanços e retrocessos né, o que a gente pode avançar em relação a todos os marcos legais principalmente de inovação, acredito sim que cabe aprimoramento, e o Kit não pode retroceder de forma alguma, então alguns pontos devem ser colocados aqui. Primeiro, o Brasil, nos últimos oito anos avançou muito na legislação de inovação, a partir da emenda constitucional oitenta e cinco, e pra que todos entendam, o marco legal de ciência da economia e inovação é a composição da emenda constitucional oitenta e cinco de dois mil e quinze, a lei dez nove sete três que foi alterada atualizada pela treze duzentos e quarenta e três de dois mil e dezesseis, e o decreto nove dois oito três de dois mil e dezoito serve basicamente pra administração pública federal, esse é o marco legal de ciência, tecnologia e inovação. Eu tive a sorte deputado, de trabalhar diretamente nesse mar quando era consultor jurídico lá do MCTI, então, a construção dentro do diálogo constante executivo e Congresso nacional, setores da indústria, pesquisadores, setores da academia então foi uma construção conjunta, e a constituição deixou muito claro né, que a Carta Magna realmente ia colocar como estratégico o tema inovação a partir daquele momento. Os últimos momentos, nos últimos anos nós avançamos né, voltamos a a crescer nos principais índices de inovação como o global inovation index, nós combatemos o de patentes então há há cenário realmente positivo nesse sentido antes eram quatorze ano hoje nós temos quatro anos, nós temos o melhor ambiente de PI, nós temos o maior investimento né na América Latina e no Brasil nessa parte de PED0 Brasil né corresponde ali investimento de quase cinquenta por cento PED, na América Latina e Caribe, nós temos esse avanço das das legislações nos últimos anos. Os marcos legais foram construídos, né, num ambiente de certa tranquilidade, caso os de inovação. Nós tivemos votações praticamente robustas, né, defendendo o marco e sem qualquer ideologia nos últimos anos. Tanto o marco legal do senso de tecnologia de inovação, quanto o marco legal das startups e até a lei de licitações que está e traz compras públicas também. O que vale destacar aqui, e eu já coloco como não retrocesso, a gente não pode retroceder e a minha fala aqui vai ser só pra vai ser pra apresentar o Marco, e sempre vou tocar em avanços e não retrocesso. A gente não pode né deixar né, o espírito do Marco morrer no sentido de que, ele deu muita liberdade pro gestor, muita liberdade, mas com a liberdade deputado vem muita responsabilidade. Então a gente precisa ter noção, né dessa construção que foi feita lá atrás, e mostrar que a construção foi feita da constituição, até a política de inovação, das ICTs. Nas universidades federais, das dinâmica do setor público pra utilizar o Marcos. Nós estamos falando aqui de impactos e perspectivas de revisão do novo marco legal, mas o novo marco legal, ele precisa ser utilizado, ele precisa ser implementado. Eu trouxe até uma indicação aqui de acordo do TCU, de dois mil e vinte e dois, que fala sobre as universidades federais têm baixa implementação de novo marco legal de ciência, tecnologia e inovação, acordo dezoito trinta e dois. Vinte por cento das nossas universidades federais ainda não ainda não produziram elaborar a sua política de inovação, catorze de sessenta e nove. Então antes de a gente né pensar numa revisão a gente precisa pensar como a gente pode implementar o que já foi feito. Então dentro desse avanço, dentro da criação do Marco legal de Ciências Teclon de Inovação, ele trouxe mensagens muito claras, e eu até falo isso aí pros colegas, do órgãos de controle, eu sou procurador federal há quase vinte anos trabalho na na com legislação de inovação há quinze anos, como falei participei desses marcos legais de ciência, tecnologia e inovação diretamente do marco legal das startups e da lei de licitações, nós não podemos ser mais reais do que o rei, nós não podemos ser mais constitucionais do que a constituição. A constituição deu total liberdade para o gestor, como eu falei também trouxe, né, dentro dessa dessa criação, é responsabilidade. Mas o Marco trouxe uma possibilidade de construção de alianças estratégicas, de todas as formas. Hoje, deputado, o gestor público pode assinar qualquer tipo de aliança estratégica em qualquer entidade, pública, privada, nacional ou estrangeira, com ou sem fins lucrativo usando os vinte e cinco instrumentos que os marcos legais disponibilizam para o setor acadêmico, para o setor produtivo e para o setor público fazer né o que a gente realmente trabalha dentro da inovação essa, buscar essa conexão entre as instituições e hoje nós temos todo o tipo de instrumentos. Você vai de acordo de parceria PDI no Marco, que é acordo guardachuva que dá pra fazer qualquer tipo de de de cooperação, de aliança estratégica, você vai de convênio de PDI que o governo pode colocar dinheiro ali na veia fazendo política pública de ciência tecnologia e inovação, você vai de uma sessão de uso, você vai de compartilhamento de laboratórios, você vai trabalhando com contratos de serviço e prestação de de serviços tecnológico especializados, termo de outorga, subvenção econômica, bônus tecnológico, acordo de cooperação internacional, permitiu internacionalização das ICTs, a gente não tem ainda desde dois mil e seis com a lei e depois com o decreto de dois mil e dezoito, nós não temos nenhuma ICT pública federal com atuação no exterior, buscando fluxo de conhecimento, buscando a cooperação internacional, isso é muito ruim, porque a lei trouxe isso de forma muito clara na treze duzentos e quarenta e três, foi uma mudança atual. Então a gente precisa também não só pensar na revisão, mas como facilitar a implementação. Então nesse contexto da criação do Marco, e eu posso dizer realmente de cá, eu estava lá como consultor jurídico e fiquei responsável pela pelo decreto nove dois oito três. Nosso objetivo na época era fazer do decreto, né, algo que ele não, ele tinha uma missão, não ser excelente, ele tinha que ser maximalista. Nós multiplicamos por três o número de artigos que tinha no decreto anterior da lei de dois mil e quatro, para a o decreto de dois mil e treze. Por quê? Porque a gente queria falar muito, pra não deixar espaço pra interpretações distorcidas em relação ao Marco. Nós avançamos muito na constituição e depois na na na legislação na lei treze duzentos e quarenta e três, então o decreto ele não podia perder a oportunidade e não podia atrapalhar. Então a gente buscou ser maximalista, e é isso que a gente precisa fazer, trazer procedimentalmente decreto que dê segurança jurídica pro gestor utilizar o marco legal de ciência da coluna de inovação. Dentro desse contexto a gente tem alguns números que mostram o avanço do marco, dados do Formict de dois mil e quinze mostra que os contratos de transferência e tecnologia estavam na ordem lá de trezentos e quinze milhões. Já em dois mil e vinte passou pra vírgula cinco bilhões de reais, então mostra isso né de certa forma o marco tem sim, traz contrato de transferência de tecnologia, traz a possibilidade do setor público fomentar a inovação e ainda passar a API que ele contratou pra pra iniciativa privada, então mostra que é dado, a expectativa é que passe de dois bilhões ou três bilhões no próximo Formigt, então traz essa essa essa visão. Outro ponto que eu acredito que eu tenho uma responsabilidade de de trazer aqui realmente pra que o marco até seja aprimorado ou que não retroceda, sobre a questão do empreendedorismo público. Nós temos setenta por cento dos pesquisadores públicos ou pesquisadoras são públicos no Brasil. Setenta por cento dos pesquisadores são no Brasil. Isso é o inverso nos Estados Unidos. Então o Marco ganha ainda uma conotação ainda mais importante, ele fica ainda mais relevante por quê? Porque ele é que vai proporcionar a partir dos pesquisadores públicos, o avanço da inovação no Brasil. Então ele precisa funcionar, porque a maioria dos nossos pesquisadores estão dentro do regime público. São pesquisadores públicos, pesquisadoras públicos, então a gente precisa realmente trabalhar dentro desse contexto. Nós temos uma quadra também que traz ainda mais importância, uma quadra de oportunidade, uma janela de oportunidade aí que traz ainda mais importância pro marco legal de senso da tecnologia de inovação. Nós estamos lendo e ouvindo e assistindo as agências de fomento como nunca foi feito antes, colocar a a inovação de forma muito importante como EMBRAPII, aqui do Chico Saboia, BNDES e e FINEP estimam colocar nos próximos quatro anos cento e seis bilhões na área de política industrial. O marco precisa funcionar com toda a sua potência pra dar vazão a essas alianças estratégicas. Então a gente tem que pensar sempre nessa visão de trazer dentro do marco esse contexto de viabilidade, procedimentos claros, não podemos né ser silentes no Marco, disso aí eu conheço bem como procurador federal, o silêncio traz interpretações que não são as adequadas né, interpretações que não são a as que foram construídas dentro dessa casa, e com diálogo constante com o Poder Executivo, então a gente precisa avançar em relação a isso. A gente nesse contexto do marco também a gente viu avançar agora, né, no novo governo, e aqui eu estou realmente representando o ministro Jorge Messias, advogados geral da união e ele pensa da mesma forma evidentemente, avançou no próximo governo dentro desse governo, políticas orientadas pra missão, então esse pensamento orientado à missão, à demanda, a projetos estruturantes, a publicação do do Plano Nacional de Desenvolvimento Industrial já é uma amostra disso, as sete missões, a gente precisa realmente limpar a mesa da burocracia, simplificar, isso é que eu já coloco como avanço, essa é uma visão do próprio ministro, que busca dentro da das regulações que nós estamos trabalhando dentro da AGU, buscar simplificação e desburocratização para o tema, então a gente precisa dentro dessa dessa dessa análise né, dessa reanálise, dessa revisita ao marco legal de ciências da tecnologia de inovação, a partir de lei e decreto a gente precisa ter em mente quais são as possibilidades que a gente pode exigir menos do pesquisador, pesquisador tem que cumprir a área finalística dele, ele tem que ele teve que ficar desincumbido da parte operacional então quanto menos a gente exigir do pesquisador melhor, a gente tem que melhorar a prestação de contas, a gente que trazer simplificação pro processo de assinatura desses instrumentos. E isso tem que ser algo né, olhado com com com com muita clareza e com uma especialização, especificidade do tema que é inovação. A gente está concorrendo com o mundo e agora a corrida é exponencial, se eles se forem lá pra frente a gente não consegue mais pegar. E eu adoro uma frase do Peter Thiel que é economista diz, quem inova não compete. Então a gente tem que ter em mente que, pra ter né, uma visão de de mundo, uma agenda de futuro, com pesquisadores públicos compondo setenta por cento da força né do capital humano brasileiro estão dentro da administração pública, a gente tem marco que vai trazer a potência dessa dessa atividade a gente precisa focar muito nisso. A gente tem poder de compra do estado que o Marco trouxe isso e eu que eu trago uma uma experiência própria minha, eu tive a felicidade de utilizar o Marco e utilizar no no acho que no momento que ele foi mais exigido. E eu tenho até uma uma uma uma história que mostra bem como nós não podemos errar e como nós precisamos realmente acertar principalmente na parte procedimental. Eu quando era consultor jurídico do MCT em dois mil e dezesseis, o atual presidente da FINEPA era consultor jurídico dele, trouxe uma demanda da presidenta Dilma sobre a questão do da vacina da zica, e a gente só tinha a lei, não tinha decreto, a gente só tinha a lei não tinha o decreto, a gente não conseguiu avançar na compra pública de inovação via encomenda tecnológica. A partir do decreto nove dois oito três, infelizmente veio a pandemia, eu fui chamado pra tratar desse assunto pra ver uma solução pra compra, uma compra pública de inovação, e a gente conseguiu dar vazão isso com a Fiocruz, a Camila aqui representando a Fiocruz, nós conseguimos dar vazão com a ministra Nísia a maior compra pública de inovação da história do Brasil e nós fizemos isso sabe em quanto tempo? Em dois meses, utilizando o instrumento mais complexo do marco legal de ciência da construção de inovação. Então ali ficou comprovado que nós já tínhamos material, ordenamento jurídico suficiente, nenhum outro país da América Latina e Caribe tem o que a gente tem hoje a nível de regulação de inovação, principalmente compra pública e inovação. Então nós avançamos ali em dois meses na maior compra pública e inovação não pelo valor dois bilhões, mas pela importância e pela resposta rápida que nós demos. Falando nisso, eu quero aqui deixar recado que é uma determinação do nosso ministro Jorge Messias. O objetivo é criar né, nós já estamos até com com o decreto pronto, vamos enviar pra Casa Civil criar uma espécie de comitê, nós vamos receber deputado e fica aqui o diálogo aberto já com o Parlamento, a Câmara dos Deputados e Senado, o objetivo é deixar a AGU de portas abertas essa pauta de ciência, tecnologia e inovação. Então, o objetivo é criar comitê que vai convidar as instituições do setor produtivo e da comunidade científica, junto com os ministérios né que trabalham com a pauta de ciência, tecnologia e inovação, pra nós trabalharmos nessa nessa agenda e e trazer dinâmica né, trazer a velocidade que área. Então o objetivo é trabalhar internamente dentro da AGU, nós temos oito mil advogados públicos federais dentro da AGU, ou seja, é o maior escritório de advocacia do hemisfério sul, e a gente precisamente trazer rapidez em relação a isso e trazer o espírito da lei para todos os colegas que vão trabalhar com a demanda. Então não adianta a gente melhorar aqui, e na nossa casa a gente tem uma interpretação distorcida. Então, o objetivo é trabalhar dentro, dentro da da Advocacia Geral da União, trabalhar com os ministérios né, principalmente o Ministério da Ciência, Tecnologia e Inovação, trabalhar com a comunidade científica, ouvindo né de perto a comunidade científica e o setor produtivo, a Confederação Nacional das Indústrias, todo o setor privado, e ali a gente construiu manifestações técnicas referenciais padronizadas que vão trazer o espírito da lei, e também vão trazer também demandas da da da sociedade pra que o marco realmente seja implantado da forma mais adequada possível. Então são esses né, são essas agendas aqui que eu queria abordar com vocês e eu já convido a todos a participarem dessa nossa dessa nosso nosso comitê, essa nossa mesa de diálogo que vai ficar aberta dentro da AGU por determinação do ministro Jorge Messias, muito obrigado deputado.",
      "summary": "Procurador Federal-AGU sobre marco legal de ciência, tecnologia e inovação: Brasil avançou nos últimos 8 anos, com melhor ambiente de PI, maior investimento na América Latina e melhores índices de inovação. Novo marco legal precisa ser utilizado e implementado, com ênfase em alianças estratégicas e liberdade para gestores, mantendo avanços e evitando retrocessos. Critica baixa implementação de políticas de inovação em universidades federais.",
      "speaker": {
        "name": "BRUNO MONTEIRO PORTELA",
        "position": "Procurador Federal - Advocacia-Geral da União (AGU)"
      }
    },
    {
      "start_time": 1691576417,
      "duration": 33,
      "transcription": "Doutor Bruno Monteiro Portela pela excelente exposição, passo agora a palavra ao nosso segundo palestrante senhor Leopoldo Gomes Muraro para a sua apresentação também por dez minutos.",
      "summary": "Deputado passa a palavra ao senhor Leopoldo Gomes Muraro para apresentação de 10 minutos.",
      "speaker": {
        "name": "Raimundo Santos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691576450,
      "duration": 771,
      "transcription": "Bom dia a todos e a todas, gostaria de parabenizar essa iniciativa aqui da Câmara dos Deputados na pessoa do deputado Raimundo Santos, agradecer a presença aqui do professor Ricardo Galvão, do Bruno Portela, colega do Saboia, né, do EMBRAPII. Dando continuidade aqui na fala, eu não vou eu vou fazer só uma Contextualização básica, né, do marco legal, não vou aprofundar nisso aqui, mas é pra gente nunca esquecer a questão da hélice trips da inovação, né, que isso foi dito, o Bruno comentou, acho que todo mundo vai falar pouco disso, mas lembrando sempre que foi a origem do marco legal, e a gente vai ter que sempre manter essa essa questão, da da do da duma tripic Celys, que que é isso? São três Lys nessa teoria né, o governo fomentando e regulamentando e botando dinheiro e recursos EEA máquina estatal, as universidades que no caso do marco legal foi chamado de CT que são as instituições de ciência tecnologia e inovação, que são as universidades, os institutos e o centro de pesquisa, ou seja, quem gera o conhecimento, e as empresas né, que são obviamente o locus de aplicação do marco legal. Pra gente nunca esquecer, essa Hoje em dia uma política de estado, essa interação né, são três hélices que giram, né, e e é o que a gente busca na na legislação, é justamente como é que a gente consegue dar, que aqui as essas hélices girem, e a partir daí surge inovação, e nesse contexto a partir daí o Brasil começou esforço, né desde dois mil e quatro foi a primeira lei de inovação, Em dois mil e quinze foi feita a emenda constitucional, né, em dois mil e dezesseis foi feita uma lei treze mil duzentos e quarenta e três, que mudou a lei de inovação e outras nove leis, Em dois mil e logo na sequência aí o decreto federal, dois mil e dezoito, os estados e os municípios dentro da lógica do sistema federativo vão fazendo a sua legislação também, e recentemente são o marco legal das startups, que também compõe né esse grande arcabouço do marco legal de ciência, tecnologia e inovação. Tá. A experiência que eu quero trazer aqui além da da dessa experiência que eu tenho como consultor jurídico do Ministério de Ciência e Tecnologia e Inovação, é trabalho que Faz na procuradoria geral federal de uma câmara de ciência e tecnologia que nós fazemos minutos, no final vou até apresentar algumas, esse trabalho que a gente faz, e principalmente eu quis trazer, Nos pareceres que a gente tem que fazer no dia a dia, tem pontos que a gente tem que ficar ali escrevendo escrevendo, eu falei de repente a gente botando isso na lei, deixando de forma expressa na lei, a gente ganha tempo. Então vou dividir a minha fala em três eixos. O primeiro, uma questão interna relacionada com as incertezas e as agentes de fomento, né. Agentes de fomento, A principal agência brasileira que é o CNPQ, nos estados, né, as as fundações de ampara pesquisa, né, o dita que, cheguei representando o CONFAP. A segunda é a questão da descentralização de recursos no nosso sistema federativo, e o terceiro é a questão da integração, né, que é essa relação pública e privada, né. Na na no na primeira, nesse primeiro eixo que é a questão da das ICTs, é é bom lembrar que a maioria das ICTs nossas, Elas são formadas por ICTs públicas, né, são universidades públicas, são institutos públicos e centros de pesquisa públicos. Então são regidos pelo regime jurídico direito público, ou seja, uma legalidade estrita, então a gente precisa de lei pra poder que que esses agentes e esses órgãos possam atuar, né. Uma questão hoje que está batendo muito assim, que a gente reiteradamente tem que tratar é questão de de de conflito de competência, né, porque é o mesmo passo que o marco legal ele estimula que o pesquisador tem empresa, que ele participe de relações com a empresa, muitas vezes fica na dúvida Até que ponto o pesquisador pode ou não pode atuar, né? Então assim, uma sugestão como a gente está pensando em alterações legislativas, fosse pra de repente deixar na nova legislação que for surgir, mas claro, até onde que o pesquisador pode, onde o pesquisador não pode, pra evitar problemas lá na frente com órgãos de controle, né, e aí com outros tipos de de situações, né? Problemas que surgem, às vezes assim, pesquisador ele é sócio da empresa, né ele tem uma empresa que o marco legal incentiva que ele tenha, e ele é pesquisador, coordenador de projeto ou ou DE, professor do DE. Então assim, a dúvida é, ele pode ou não pode atuar ali com a universidade? Ele não pode ou não pode atuar com o centro de pesquisa, né? O segundo ponto que é uma coisa que vem batendo muito também, a questão do teto remuneratório, né, marco legal é incentiva que tenha transferência de tecnologia. Então pesquisador de repente ele tem uma patente, ele tem uma, uma cultivar, e ele vai querer ali em continuidade com a universidade. E muitas vezes quando ele vai receber esse dinheiro do royalty, isso entra ou não entra no teto remuneratório. A questão das bolsas e dos auxílios recebidos, isso entra ou não entra no teto remuneratório? Eu acho que não entra então assim, eu acho que poderia buscar uma forma de deixar isso expresso na legislação que esses tipos de remuneração, esse tipo de ganho extra, Não entram no teto, porque acaba que vira desistir, você fala pescador vai produzir patentes, vai vai vai criar patentes, se na hora que ele vai receber O recurso financeiro disso você não pode receber porque bate no teto remuneratório. Num segundo eixo que é a questão da descentralização, isso aqui acho que o professor Ricardo vai gostar dessa minha fala, porque Porque é uma questão que o CNPG participa muito é dentro do nosso sistema federativo, na hora de você dar transferência de recursos da União, que é feito basicamente por quê? Por convênios, ou pelo MROS, que é o marco regulatório das organizações da cidade civil, que é a lei treze mil dezenove, que é o termo de fomento, termo de colaboração e o acordo de parceria. Qual é o problema? Na hora de operar o sistema você tem convênio ou então termo de fomento, que ele é regulado por uma legislação que trata de assuntos gerais. E quando a gente trata de ciência e tecnologia, você tem risco embutido nisso. Então muitas vezes você gera problemas principalmente na prestação de contas, né, porque você não consegue ter ali, e na operacionalização do sistema também, do antigo SICONV que virou plataforma mais Brasil, que hoje O Sferigov, a questão do OBTV que é aquela ordem bancária de transferência voluntária, você cria problemas operacionais por causa de uma uma uma falta de sintonia desses instrumentos de transferência de recurso entre união e estados e união e município, com a realidade da ciência e tecnologia. Então fica uma sugestão da gente adequar convênios e instrumentos do MROSC pras atividades de ciência e tecnologia, a fora tem que falar meio errado aqui é meio quase Eneas dá pra ficar nos dez minutos, mas a última é a questão da integração, que é aquela, isso é desafio que nós temos no nosso país né, como é que faz pra juntar parceiros públicos e privados pra trabalharem, né? Nesse ponto, me permito fazer uma, ano passado na ProcuradoriaGeral Federal, a gente rodou uma pesquisa, NÉ? DE PARA VER, ERAM TRÊS EIS A DE NÚCLEO DE DO DO DO DO DO DAS DE INOVAÇÃO E A UTILIZAÇÃO DOS DO MARCO LEGAL A gente rodou uma pesquisa né, com a cento e onze IFES, instituições federais de ensino superior. E eu tive a grata satisfação eu conduzir Essa pesquisa que dos reitores, cento e quatro reitores responderam, ou seja, foram noventa e quatro por cento. É difícil ter uma pesquisa com essa essa margem de de de de de pessoas respondendo, das universidades federais foram sessenta e oito, institutos federais trinta e três né, os dois CEFETs E00 colégio Pedro Segundo, né. A pesquisa é grande está no no no no na página da AGU, mas eu quero frisar alguns pontos. Primeiro, contratos de prestação de serviço especializado né, que é a possibilidade das universidades das ICT's prestarem serviço pra empresa. Quarenta e dois por cento dos reitores não estão usando esse esse esse tipo de contrato, Isso aqui é uma forma da ICT receber recurso, é uma forma de na dentro da da trípliceLs, de você gerar interação entre empresas EEEE CTs né, A gente vê a baixa utilização desse tipo de contrato. Segundo, contratos que envolvem transferência de tecnologia, que eu estou falando de sessão e licenciamento, né de patente, de de cultivar, de knowhow né? Quarenta e oito por cento não estão utilizando, né isso até é uma preocupação que uma O do dos princípios do marco legal é justamente a transferência e a difusão de tecnologia na nossa sociedade né? E como é que você vai Conqueritizar isso? Através do quê? Das né, as nossas CTs, que é quem gera o conhecimento eles vão passar essa propriedade intelectual, né, e a gente está tendo uma baixa utilização. Eu destaco ainda, a questão de outorga de uso laboratório, esse instrumento aqui é extremamente válido porque a possibilidade muitas vezes as empresas elas não têm condição financeira de ficar, principalmente pequenas e médias, de montar laboratório, elas podem utilizar as instalações das incertezas ou seja, de repente uma uma uma empresa que quer fazer teste tecnológico, ela pode usar o laboratório da universidade, né, aí pra isso tem contrato pronto, né ele pode então assim, é uma relação de ganhaganha, pra universidade interessante que muitas vezes AA0 laboratório está com falta de recursos, você consegue captar recursos né, privados e é bom também pro empresário porque ele não teria condição de montar laboratório, ele usa laboratório que já está pronto né, e chamou atenção que cinquenta e cinco por cento das da da da das IFS não estão utilizando essa possibilidade. E a questão do termo de outorga que é abaixo também que é que são de utilização de bolsas e auxílio, né? E por fim na na na nossa pesquisa, eu queria chamar atenção pra dois pontos. O bônus tecnológico que são voucher de de inovação, está previsto na lei, noventa e seis por cento não usam, ou seja, a possibilidade de repente você fazer uma chamada, né, EAE empresas, são pequenas e microempresas, delas poderem receber recurso pra utilizar laboratório pra comprar propriedade intelectual, então isso aqui está sendo muito pouco usado bônus tecnológico, e que o Bruno falou agora é que é a encomenda tecnológica, que está sendo muito pouco utilizado, só dez por cento que utilizaram a encomenda tecnológico, ou seja, a gente tem alguns gargalos né, então eu acho que esse momento é importante pra gente discutir formas de fazer isso aqui, De fora, na legislação que está posta, a gente tinha problema antigo, ah não tem segurança jurídica. Aqui no caso a gente tem constituição, tem lei, tem decreto que regulamentam, então assim, a gente tem que ver qual é o problema que a gente está tendo pra não a não utilização desse tipo de instrumento que são de suma importância na concretização do marco legal, né. Nessa só pra fechar essa essa essa minha fala, alguns pontos que eu quis traçar, como sugestão né, que acho A ideia aqui é a gente apresentar propostas por uma possível alteração legislativa. Primeiro na encomenda tecnológica, caso interessante que foi em Minas Gerais, A PM de Minas Gerais contratou a UFMG pra fazer encomenda tecnológica, então, a a possibilidade também de uma encomenda tecnológica o executor não ser uma empresa, mas poder ser também uma ICT, né, e alguns problemas que surgiram, dois foi assim, possibilidade de pagamento de bolsas, isso não está claro na realização, de repente deixando claro que se for o caso duma ICT está sendo a executora da da encomenda tecnológica de poder pagar pagamento de bolsa pra pras atividades de pesquisa, e a questão da interveniência da fundação de apoio. Isso não está muito claro na legislação, isso é bom se expressamente pudesse ficar claro, que a fundação de apoio pode participar, principalmente pela questão de limitação orçamentária que você tem que usar fundação de apoio senão a ICT no público não consegue rodar pesquisa, né? O acordo de parceria pra PDI, né, ele é grande instrumento principalmente pra fazer parques Tecnológicos e e ambientes inovadores de inovação, a gente tinha uma carência legislativa num instrumento desse, é instrumento que você pode pegar empresários, pode pegar A empresa pode pegar ICTs, pode pegar startups, você pode, e fazer grande arranjo jurídico né, a gente podia aprimorar de na na do ponto de vice legislativo alguns pontos do acordo de parceria pra PDI, né, principalmente essa essa possibilidade de ser instrumento de ser fazer grandes alianças estratégicas, Hoje a gente consegue fazer, mas pra justificar isso a gente gasta seis, sete páginas de parecer, de repente tivesse uma previsão legal a gente resumiria isso, né, E alguns instrumentos de recebimento de recursos, a a Corte de Parceria, o privado pode aportar recursos, na outorga de laboratório, o privado aportar recurso, E na na pressão de serviço, o privado aporta o recurso, ou seja, o recurso é privado. E tem a questão de dispensa no que você tem que ter lá, De repente uma empresa está com problema de repente conhece essa ou com a receita, ou então com algum órgão, ele está querendo justamente investir em tecnologia pra ele ter upgrade pra poder receber recurso. E E muitas vezes você trava a a iniciativa porque ele está comprando a irregularidade fiscal trabalhista. De repente deixar pela lei a gente hoje tem parecer enorme que a gente fez pra justificar a não, a dispensa dessas As irregularidades fiscais e trabalhista, se isso viesse na lei, claro olha, fica dispensado a empresa porque o recurso é privado né, quando recurso público, não mas no caso do recurso é privado, de dispensa de irregularidade fiscal e trabalhista, a previdenciária por ser constitucional teria que ter uma emenda constitucional, mas eu até acho que poderia avançar e fazer uma emenda também dispensar essa AAA previdenciária. Aí por fim, a minha fala, a gente tem trabalho da Câmara de Ciência e Tecnologia da de Inovação da Procuradoria Geral Federal, se alguém tiver interesse, o endereço é enorme mas é, entra ali no Google bota AGU, Minutas, Ciência e Tecnologia, Esses sete instrumentos, isso tem tem minuta já pronta disso né, você tem template do instrumento né pra preencher, você tem check list e parecer jurídico. É trabalho que a gente né quis fazer como advogado público pra tentar dar efetividade pro marco legal né e assim até o ficou e pro final mas assim essa esses apontamentos que eu fiz foram feitos até com base nos pareceres que nós fizemos, a gente está revisando agora o acordo de parceria pra PDI, A gente teve que, muitos aspectos a gente teve que escrever muito, a gente pode até voltar a conversar por causa dessa experiência, de alguns ajustes que a gente pode fazer na legislação pra conseguir de fato da efetividade pra todo esse arcabouço jurídico. Bom, muito obrigado. Muito obrigado.",
      "summary": "Consultor Jurídico - MCTI sobre inovação: três pilares (governo, conhecimento gerador e empresas) e três eixos de atuação (incertezas e agentes de fomento, descentralização de recursos e integração). Destaca problemas com conflitos de competência, teto remuneratório para pesquisadores, baixa utilização de contratos de transferência de tecnologia e laboratórios, além de propostas para alterações legislativas.",
      "speaker": {
        "name": "LEOPOLDO GOMES MURARO",
        "position": "Consultor Jurídico - Ministério da Ciência, Tecnologia e Inovação (MCTI)"
      }
    },
    {
      "start_time": 1691577221,
      "duration": 32,
      "transcription": "O ilustre procurador doutor Leopoldo Gomes Muraro, pela excelente apresentação como foi também a do doutor Bruno, e pelas contribuições nas propostas de alteração ao ao marco legal. De inovação neste momento para prosseguir a audiência pública com muita honra eu quero convidar para assumir a presidência dos trabalhos, a nossa ilustre presidente da comissão, deputada.",
      "summary": "Deputado convida presidente da comissão para assumir presidência da audiência pública, agradece e elogia procurador e outro participante por apresentações e contribuições.",
      "speaker": {
        "name": "Raimundo Santos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691577253,
      "duration": 21,
      "transcription": "Luiza Canziani, a quem devemos saudar com os nossos cumprimentos e aplausos. Você sabe Raimundo que",
      "summary": "Luisa Canziani saudada, conversa sobre qualquer assunto.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Raimundo Santos -- por Participante -- Luisa Canziani",
        "position": ""
      }
    },
    {
      "start_time": 1691577274,
      "duration": 57,
      "transcription": "É suspeito na forma da lei, viu? Pessoal, muito bom dia, eu peço desculpas pela deselegância com os nossos ilustres convidados mas estamos com a ministra, recebendo a ministra Nísia, pra gente falar de tema que é muito caro a mim e é uma das minhas grandes missões de vida que dos pele ativos, com uma grande especialista que nós temos aqui, no Brasil que é a doutora Ana Cláudia Arantes então, peço escusas e vamos prosseguir porque já sei que essa audiência está sendo grande sucesso e será sem dúvida alguma, uma grande servirá sobretudo como uma grande reflexão pra todos nós. Então passamos nesse momento a palavra ao doutor Fernando são pra todos nós. Então passamos nesse momento a palavra ao doutor Francisco Saboia, pra sua apresentação por dez minutos representando a nossa EMBRAPII, muito obrigada. Alô, alô.",
      "summary": "Deputada apresenta ministra e especialistas para discutar assunto importante, cedendo palavra a doutor Fernando e seguido por doutor Francisco da EMBRAPII.",
      "speaker": {
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1691577331,
      "duration": 886,
      "transcription": "Bom bom dia a todas e todos, bom dia a, excelentíssima deputada Luiza, ao deputado Raimundo Santos que antecedeu no comando dessa mesa, a todos os colegas aqui da mesa, a quem eu cumprimento esta dessa casa e a iniciativa e a todos aqui presentes, que estão dispostos a conduzir discussões de relevo para o futuro do país, quando nós estamos falando de inovação nós estamos falando de futuro, e talvez a gente deva, num primeiro primeiro momento deputada, fazer uma reflexão, não aqui porque o tempo é curto, mas uma reflexão sobre sobre o que a gente costuma chamar de déficit de futuro, o Brasil tem déficit de futuro, né, quase chega mas nunca chega a gente tem certo saudosismo, fica pra trás, olha muito pelo retrovisor, tem legislações que estão bem à frente, avançadas, e tem ao mesmo tempo, maneiras de interpretar e que nos deixam no no a condição sempre de defasagem. Bruno chamava atenção, deputada enquanto a senhora não estava aqui, sobre a velocidade. Velocidade é dos atributos da nossa sociedade, desse mundo de então, e se nós não entrarmos em compasso com a sociedade e o mercado, nós ficamos pra trás. Então o desafio que nós temos aqui nessa nessa nesse momento aqui no Parlamento, nessa comissão, é subsidiar os os excelentíssimos parlamentares para que eles possam avançar nessa agenda e a gente não tenha o dissabor de ver o país se distanciar no rol das nações que estando ou sendo tão prósperas, oitava, décimo, décimo segunda economia, isso é o que menos importa, o que mais importa é ver aproximação são dos demais países, em relação ao Brasil. O Brasil deitou em berço esplêndido por muitos anos na condição de ser oitava economia do Hoje por alguns parâmetros nós somos a décima segunda e atrás do Brasil tem nações que há trinta, quarenta anos nem apareciam no radar, e são muitas, e que vem crescendo uma velocidade muito grande. Então o Brasil pra evitar o risco de aprofundar o seu distanciamento desse primeiro Pelotão digamos assim da economia global tem que endereçar as questões da inovação. Aqui foram chamadas, foram feitas observações deputada, a respeito da dos avanços que nós tivemos no nosso marco regulatório, isso é fato. O Brasil tem, teve nos últimos nos últimos oito anos em especial, acúmulo grande de melhorias nos aparatos, no dispositivos regulatórios. Não vou mencionálo porque eles já foram comentados aqui e muito bem por Leopoldo e por Bruno. Mas o que resta pra nós agora é entender e desimpedir os caminhos que fazem com que e tendo o marco regulatório assim tão sofisticado em nós temos, eles não sejam utilizados, nós não usamos presidente, os nossos instrumentos criados aqui por esse parlamento. E não usamos por conjunto de razões. Vou arriscar algumas delas. Primeiro, o rigor com que a legislação por mais detalhada que Seja, é interpretada pelos órgãos de controle, e nós e eu posso falar aqui com muita tranquilidade porque me antecederam na fala, dois especialistas na na na matéria no tema inovação que fazem parte do aparato de controle do estado. Então, é pra gente entender esse outro lado. Por que que a gente não usa? O instrumento na comida tecnológica deputada, é instrumento revolucionário. Se a gente quiser entender parte do que explica o 0 fenômeno da do Vale do Silício, esses ambientes que que formam o nosso imaginário, o a prosperidade do da economia americana, tracionada por inovações depois da Segunda Guerra Mundial, nós vamos encontrar num instrumento chamado encomendas estratégicas. Não são compras públicas difusas pra qualquer coisa, é o uso do poder de compra do estado para fazer, para endereçar o futuro. E a gente não tinha esse instrumento aqui, temos com a encomenda tecnológica. Mas a encomenda tecnológica corretamente na legislação diz que a encomenda tecnológica só se aplica nas situações de risco tecnológico. Tecnologia e inovação implica em risco, o problema é que o entendimento do que é risco leva o contratante, o coordenador de despesa, a uma situação absolutamente angustiante de você saber se o que você e sua equipe de especialista junto com demandante, junto com várias pessoas que você mobiliza, consideraram que o risco tecnológica está embutido. Na dúvida, eu prefiro não utilizar, e assim a gente conhece várias experiências. Eu falo com uma certa, eu diria certo intimidade desse instrumento porque tendo sido presidente do Porto digital por onze anos lá em Pernambuco, Nós fizemos várias encomendas tecnológicas, nós como como como fornecedores de conhecimento e de inovação, E depois como superintendente do SEBRAE Pernambuco, fizemos, eu eu fui pro outro lado do balcão como cliente, Gostaria posteriormente no outro momento, se tivesse essa essa possibilidade aqui de deixar sugestões concretas pra gente aplainar esse terreno, que faz com que os tomadores, que são os mais interessados, não o façam, não usem os instrumentos que nós temos. Então, e faço aqui uma proposta deputada pra que a gente possa quebrar com essa barreira e entrar em compasso com a sociedade, porque esse é o nosso desafio, aqui já foi mencionado eu repito, uma proposta que eu vou considerar ousada, mas que fica pra reflexão deste deste deste parlamento, a partir dessa comissão. Nós estamos falando de inovação, então nós temos que inovar também na forma como nós legislamos a inovação. Eu vou deixar aqui uma proposta muito objetiva pra reflexão de todos, que é nós criarmos regulatório regulatório geral, para todas as atividades de ciência, tecnologia e inovação por período de cinco anos. Se nós tivermos regulatório com regras flexibilizadas, com capacidade de experimentação, sem o risco da punição legal, sem o risco da da sanção sobre AA0 seu CPF e sua vida pessoal, sem o risco da ruína futura. Nós talvez em cinco anos tenhamos gerado nesse sandbox regulatório geral, repito, para todas as atividade de ciência, tecnologia e inovação, e aí envolve as ICTs públicas, as privadas, envolvem envolve todo a nossa arquitetura institucional que endereça o tema ciência e tecnologia e inovação, por período de cinco anos, eu tenho certeza que nós não apenas aprimoraremos esses instrumentos que nós temos, que repito foram muito bem urdidos nos últimos oito anos, mas teremos uma aplicação, uma implementação concreta extremamente resolvida, porque nós teremos experimentado, testado, prototipado, aprendido, errado, em cinco anos, sem ter, o receio de usar a nossa inteligência pra prosperidade do país, em troca do nosso próprio futuro pessoal como pesquisadores, como etcétera. Deixo então essa sugestão de caráter geral, e passo a comentar muito rapidamente quatro cinco pontos, quatro pontos que a gente na EMBRAPII, e eu encerrarei daqui a pouco a minha fala, com a uma breve introdução do que a EMBRAPII, mas são quatro pontos específicos além dessa sugestão geral, que a gente gostaria de apreciação aqui deputada dessa, nessa comissão e e pro parlamento como todo. A questão primeira da lei do bem, a senhora tem projeto que prorroga o prazo de utilização desse benefício fiscal. Não vou mencionar aqui lido bem acredito que já conhecem, é dos instrumentos mais efetivos, efetivos que nós temos na no na nossa no no nosso acervo, no nosso repertório de instrumentos de fomento à inovação, país que precisa acelerar os seus padrões de inovação. E a senhora conhece muito bem se você não usar no período de ano, se você tiver resultado fiscal adverso você não se acredita pros anos seguinte irmã, você já fez a investimento, isso desestimula as empresas? Então a senhora endereçou isso muito corretamente deputada através do seu projeto de lei, a gente gostaria de muita atenção do parlamento pra esse ponto aqui. O segundo é a questão do marco legal das startups, outro avanço, startups são grandes engenhos de inovação, é difícil inovar em empresas muito grandes, elas carregam chumbo na na na nas pernas, e e instrumentos como a inovação aberta, instrumentos como as startups, são instrumentos valiosos pra que você acelere o processo de inovação no Brasil. Melhoramos sim com com o marco legal das startups, mas ainda deputada, nós não temos aquilo que no mundo afora há pelo menos quinze anos posso mencionar aqui vários países, já o fazem, que é você permitir por exemplo, que o os os parceiros de empreitada numa startup, e a gente aqui muitos conhecemos muito bem o que é ser startup, tem de a dificuldade que tem de contratar, o startup não tem condição de contratar arquiteto de software, de contratar engenheiro aquilo, então, que é que você tem a oferecer uma sociedade futura, uma parceria. E aqui eu quero lembrar que salvo o melhor juízo, o congresso aprovou o recurso da Stock Options EE0 Senado parece que removeu? Por alguma razão seria importante deputada a gente voltar a esse instrumento, para que a gente possa aprimorar a lei das startups, e permitir com que elas possam arregimentar parceiros de trabalho, para que eles não, na condição de serem futuros sócios, portanto usarem o recurso das para que as estatais não sejam punidas pela pelos fiscais do trabalho, que vão olhar naqueles garoto lá e vão dizer você é empregado, cadê o cadê o livro de de registro de pessoal, cadê a carteira de trabalho? Não não tenho, mas você está trabalhando aqui é o que, de graça eu estou porque, no futuro se der certo eu vou ter dez por cento da sociedade, ah não pode ser vínculo trabalhista. Nós tiramos isso deputado, isso é uma perda, além de de mencionar obviamente a questão fiscal, é risco muito grande, o investidor anjo ele toma risco muito grande, E nós temos uma quantidade de recursos nesse Brasil muito grande, recursos travados em aplicações financeiras, que poderiam migrar pelo menos parte dessa carteira para atividades produtivas voltadas à inovação, mas que nós não fazemos isso porque a legislação por exemplo que regula o investimento em bolsa de valores é mais propícia do que o investimento anjo. Então me permita então como investidor anjo, me permita não ser tributado ou ser tributado deputada como são por exemplo os investimentos em bolsa, e não você aplicar 00A remunerar plena pra ganho de capital, isso é é uma defasagem também outra sugestão, eu sei que meu tempo acabou desculpe, mas uma outra sugestão é que a gente possa trabalhar com portfólio. O investidor anjo, não tem uma única empresa, ele bota cinquenta mil em uma, cem mil em outra, duzentos e outra. Parte, Parte dessas empresas naufragará, parte não, então tratar como portfólio associado àquele CPF, de maneira que no balanço final você rapidamente acho que a gente tem que endereçar melhor a questão das compras estratégicas, das encomendas estratégicas e não compras públicas de forma difusa, pra usar a capacidade de gasto do estado para promover o futuro do país através da inovação. E aí, se me permitem o os deputados, enfatizar que nós temos instrumento que nos faltava, que é a encomenda tecnológica, e precisamos mergulhar a fundo nela pra entender por que nós não usamos Leopoldo, e o que é que nós podemos fazer com urgência, porque esse instrumento que associado às outra modificações diretas de compra de inovação que não implica em risco tecnológico, porque a encomenda tecnológica implica em risco tecnológico, significa? É futuro na veia com o risco que traz o futuro, que é tanto desconhecido, embora ele mande sinais sempre, a gente possa avançar na velocidade com que a gente inova. E por último, não dá não era não podíamos deixar de não falar, gravar na constituição federal, na capa da constituição federal, uma cláusula pétrea, que seria nunca mais descontingencie os recursos do FNDCT, por amor de Deus. Muito obrigado vocês. Deixo aqui notas sobre a EMBRAPII, esgotou meu tempo desculpe, eu não vou falar sobre a nossa instituição, mas fica que essa mensagem é a mensagem da EMBRAPII uma empresa recente tem apenas dez anos Que já investiu três bilhões de reais em projetos de inovação, sendo terço desse recurso, recursos oriundos de contrato de gestão e outras fontes, que mobilizadas por essa instituição EMBRAPII tem implementado dos modelos mais inovadores que tem no mundo, para a gente promover casamento entre a fonte privada de recursos pública, com a capacidade tecnológica instalada nas nossas ICTs, pra que a gente possa fazer da inovação efetivamente instrumento em prol do desenvolvimento. Muito obrigado deputada, desculpe.",
      "summary": "Diretor-Presidente Embrapii propõe: flexibilização regulatória para inovação, criação de \"sandbox\" regulatório, prorrogação de benefício fiscal lei do bem, aprimoramento lei startups, parcerias em startups via stock options, revisão legislação investimentos anjo, uso de compras estratégicas e encomendas tecnológicas, e cláusula constitucional contra descontingenciamento de recursos FNDCT.",
      "speaker": {
        "name": "FRANCISCO SABOYA",
        "position": "Diretor-Presidente - Empresa Brasileira de Pesquisa e Inovação Industrial (Embrapii)"
      }
    },
    {
      "start_time": 1691578217,
      "duration": 30,
      "transcription": "Obrigada pela sua exposição, pelas reflexões trazidas, de fato nos trouxe muitos insights inclusive relacionados a projeto que essa comissão haverá de propor. Não é isso deputado Tulio? Que muito nos honra também com a sua presença, muito obrigada. Passamos Estou conserrando Tulio, deixa aqui abraço. Passamos agora nesse momento a palavra ao nosso presidente do CNPQ, doutor Ricardo Galvão.",
      "summary": "Deputada se refere à exposição trazida, cita tributos a deputado Tulio e cede a palavra ao presidente do CNPQ.",
      "speaker": {
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1691578247,
      "duration": 598,
      "transcription": "Bom dia a todos e todos, eu quero agradecer a deputada Luiza Casiane pelo convite, também o deputado Raimundo Santos, cumprimentar nossos colegas de mesa, Bruno Portelos, vereador Leopoldo Muraro e também o Francisco Saboia. Em nome do deputado Tulio Gadelha, grande amigo, eu quero cumprimentar todos os parlamentares presentes. Em nome da minha amiga Dalila Oliveira, eu quero cumprimentar todos os cientistas presentes também a comunidade científica, e, boa, primeiro mencionar minha grande satisfação de estar aqui nessa audiência da comissão de ciência, tecnologia e inovação. E também lembrar quando o marco legal estava ainda sendo estudado, até naquela época o Bruno estava no MCT eu acho se não me engano né. Eu tive a grande satisfação de poder participar também na elaboração, e Quero lembrar grandes amigos que me ajudaram nisso, primeiro o deputado Sibá Machado, o meu amigo Geci O Amarante, E eu estava na Universidade de São Paulo, a minha grande amiga, doutora Maria Paula Lari que nos ajudaram muito a escrever parte e analisar parte do marco legal. Mas eu vou falar hoje, principalmente, não como o presidente de uma agência de fomento, mas como usuário. E eu vou falar algumas críticas, mas eu estou satisfeito, eu estou protegido de dois lados de procuradores da AGU certo? Então, fico satisfeito aqui de poder falar e muito dos pontos que eles levantaram, eu gostaria de realçar agora deputada, como usuário, como exdiretor do Centro Brasileiro de Pesquisas Físicas, depois exdiretor, a da Instituto Nacional de Pesquisas Espaciais, sobre a questão da utilização do marco legal. O Bruno levantou, doutor Bruno melhor, é que é, de tanto se conhecer há tanto tempo, levantou essa questão, ele colocou ponto importante né, que não é só rever a legislação, mas também operacionála, não poder operacional isso daí. E depois o 0 Leopoldo também falou, e também o Francisco Sabóia falou, Mas eu quero contextualizar o problema com exemplos claros, pra não ficar no no abstrato, Porque muito me preocupa e aí todos falaram na mesa, o Bruno começou falando, que se o Brasil não está atento a essa questão inovação, e a participação da ciência e tecnologia no desenvolvimento científico deste século, nós vamos ficar pra trás. Eu não sei quantos de vocês leram o livro Economia, AAA economia do conhecimento do Mangabeira Húngaro, que chama atenção clara sobre esse problema e do problema de como está avançando essa economia do conhecimento cada vez mais isolada, cada vez mais deixando de lado a parte social não é inclusiva, e isso o Brasil tem que se preocupar e só pode fazer consciência. Mas vou dar exemplos pra não ficar no abstrato. O, Foi falado aqui, eu acho que o último que falou foi o Leopoldo que várias coisas que o marco legal de ciência e tecnologia permite, Uma por exemplo a ICT pública prestar serviços públicos. Se vocês forem olhar lá e isso é uma coisa que eu me preocupei muito, Ela está bem claro, ela pode prestar serviço, ela pode receber recursos, ela pode receber recursos através da fundação, a a sua fundação de apoio. Dar exemplo. Grande exemplo do INPE é o laboratório de integração e testes, melhor laboratório abaixo do Equador de integração de satélites pra missões espaciais. Esse laboratório não só faz o serviço, mas presta serviço pra indústria automobilística. Testa equipamento eletrônico, testa, antenas, testa vários aparelhos. Com isso, o laboratório agora não sei mas quando era diretor, tinha capacidade de arrecadar dez milhões de reais por ano. Era importante porque só a conta de luz do laboratório é cinco milhões de reais por ano. E é claro, às vezes os lisadores não sabem, quando nós prestamos serviço pra indústria, É claro que a ICT não tem servidores suficientes pra atender tudo. Então quando nós fazemos contrato com a fundação, A fundação, os recursos são colocados na fundação para contratar gente que trabalha em laboratório. Isso é permitido pela lei, Mas não é assim que entende o advogado da consultoria jurídica da União em São José dos Campos. Ele proíbe isso, ele proíbe. Então o laboratório, integração e teste teve que ser fechado três meses esse ano. Porque disse que uma pessoa contratada que não é servidor público não pode trabalhar em uma ECT. Vou dar vou dar outro exemplo, certo? Essa questão de de encomendas, de encomendas fazer e nós que várias encomendas, principalmente o programa de espacial brasileiro pela lei que criou o plano nacional de atividades parciais, nós temos que contratar as empresas. Vamos contratar as empresas. Não permite, Não não aceita. Levei lá o marco legal, mostrei, eu pra mim isso não serve o pronto. Eu até mudei porque eu fico tão irritado. Ou a AGU faz alguma coisa, não adianta mudar a lei. Não adianta mudar a lei. Ou vocês colocam o entendimento, vou dar outro exemplo, né? O comitê vai ser criado, está isso. O comitê vai ser criado, vamos trabalhar, mas eu acho que várias coisas, Vocês já ouviram falar e que aconteceu depois que eu saí, o problema do supercomputador do do do dos do INPE? Que é absolutamente essencial pra fazer análise de mudanças climáticas e previsão meteorológica do tempo. Eu estive quando era diretor não tinha dinheiro, aliás quero agradecer a comissão de ciência, tecnologia e inovação de dois mil, em dois mil e dezessete me ajudaram pra tentar arrumar recursos pra comprar, não conseguir melhorar o computador fazer upgrade. Oram, foi mencionado rapidamente pelo Leopoldo. Instrumento de pesquisa, supercomputador, quando você compra só tem aquele fabricante. Só tem ele, Então eu quando eu fui comprar, fazer, instruir o processo, certo? Pra comprar partes para modernizar computador, não aceitou. Por que que você não faz uma concorrência pública? E aí depois, mas como concorrência? Eu abro o jornal, eu vejo o preço de laptóps aqui é tão fácil fazer isso. Ele não sabe que é super computador. Então, eu consegui recursos, eu consegui recursos, que veio até o deputado Eduardo Cury também me ajudou, da ordem nove milhões e quinhentos mil reais, demorou ano e dois meses pra ter o projeto aprovado pelo ano e dois meses. Então o que que adianta nós falarmos mudança de lei, meu Deus do céu? Outra, outra, outra coisa importante que agora falando dos cientistas, nós podemos comprar pela lei, isso é uma coisa que mais agradeceu, fazer importação de equipamento de pesquisa sem licitação internacional. Nunca a CGU aceita. Eu quero com diretor de unidade de pesquisa do MCT me diga que ele conseguiu usar isso. A CGU não aceita. Então ah Francisco, Às vezes nós não fazemos mencionarse muita coisa que nós não aproveitamos, não sabemos fazer etcétera. O gestor público tem razão de se preocupar com isso, de se preocupar com isso. Então como exemplo pra pra terminar essa Essa reclamação, o meu grande amigo, a a grande amigo Gilberto Câmara, diretor do INPE, que para lançar o satélite CIBAS quatro, teve que tomar uma decisão contrária a ao ao advogado geral da união. O que que aconteceu? Não aconteceu nada porque 000 ministro Luiz Antônio Adams, Luiz é o mesmo nome do Lula, né? Mas na verdade apoiou, mas ele saiu da saiu da diretoria do INPE, foi processado pelo advogado, ter três anos com todos os bens bloqueados, ganhou a causa, mas gastou oitenta mil reais do seu bolso. Por isso que o gestor público não faz. Por isso que o gestor público tem medo. Vamos fazer uma uma uma uma colaboração com a CNI, fazer uma encomenda por exemplo, É absolutamente essencial a encomenda tecnológica que vários da mesa falaram, muito equipamento que pode ser feito ah na indústria, aliás na ICT é bom colocar fora. O por exemplo o satélite quatro A que está voando Várias partes desse satélite, poderiam ser feito nas oficinas do INPE, mas nós contratamos fora, O que é importante a empresa ter isso. Então esses mecanismos, meus caros procuradores, Tem que ser institucionalizado. Isso tem que ter acordo sobre isso, porque senão não adianta mudar a lei. Obrigado a todos.",
      "summary": "Presidente do CNPq apoia Marco Legal de Ciência e Tecnologia, mas critica uso e inatividade brasileira em inovação, propõe mudanças e colaboração com CNI.",
      "speaker": {
        "name": "RICARDO MAGNUS OSÓRIO GALVÃO",
        "position": "Presidente - Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq)"
      }
    },
    {
      "start_time": 1691578845,
      "duration": 131,
      "transcription": "Muito obrigada nosso presidente Ricardo, pela fala, pelas considerações, nesse momento passamos a a composição da segunda mesa já agradecendo também aos nossos palestrantes que contribuíram pro enriquecimento desse debate. Aos quais a gente pede essa gentileza pra desfazer a mesa pra que possamos compor a nossa segunda mesa de apresentações. Obrigada, muito obrigada, muito obrigada, meu povo, muito obrigada. E nós convidamos, muito obrigada, presidente, mas às vezes permanecem até o final, né, conosco. Obrigada, presidente muito obrigada, muito obrigada obrigada. Então passamos a composição da segunda mesa, convidamos para tomar assento compor o segundo bloco, senhores, Odi de lagostin, presidente do Conselho Nacional das Fundações Estaduais de Amparo, a pesquisa da nossa CONFAPE. É Gianna Sagazio, diretora de inovação da CNI. Daniel Trento do Nascimento assessor da diretoria executiva de negócios da nossa Embrapa. Paulo Rogério Foina, presidente da Associação Brasileira das Instituições de Pesquisa Tecnológica e Inovação. E também convidamos para compor a mesa a senhora Francielli Procópio Garcia, que é diretora a sociedade brasileira para o progresso da ciência que irá participar de forma remota. Agradeço os nossos expositores, peço a gentileza que se atentem ao tema porque nós, aqui na comissão pretendemos não é isso, o Lim, deputado Raimundo e deputado Vitor Lee pretendemos ainda realizar a nossa deliberativa e pedimos então a gentileza pra que sigam o tempo da melhor maneira possível, passamos nesse momento então a palavra ao nosso primeiro expositor, o senhor Odir de lagostin. Muito bom dia.",
      "summary": "Deputada agradece presidente e palestrantes; convida Odair de Lagostin, Gianna Sagazio, Daniel Trento do Nascimento, Paulo Rogério Foina, e Francielli Procópio Garcia (remota) para compor a segunda mesa de apresentações, e pede a atenção dos expositores ao tema e o seguimento do tempo agendado.",
      "speaker": {
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1691578976,
      "duration": 632,
      "transcription": "Pra que isso possa efetivamente contribuir, para o avanço da inovação no nosso país. Eu falo aqui como com vários chapéus, como o nosso presidente do CNPq, como usuário, eu sou cientista, sou pesquisador, sou usuário. Pessoal, por gentileza, silêncio. Muito obrigada. Sou usuário, então, de recursos públicos em projetos de pesquisa e inovação. Trabalho em colaboração também como pesquisador com empresas, contribuindo, ajudando a desenvolver novos produtos. E como gestor, né, eu atuo na presidência da Fundação Estadual de Amparo à Pesquisa do estado do Rio Grande do Sul. E, estou tendo o privilégio de atuar também como presidente do Conselho Nacional das Fundações Estaduais de Amparo à Pesquisa. Nós temos o país então esse modelo de fomento à fundações estaduais de amparo à pesquisa, ou seja, cada unidade da federação com a sua Fundação Estadual de Amparo à Pesquisa, que vem dando uma grande contribuição a todo o ecossistema, seja no apoio à pesquisa, no amparo à pesquisa científica nas nossas ICTs, seja em ações de inovação, alocando recursos por meio de subvenção econômica em empresas, empresas atuando em diversos setores, empresas nascentes né em startups, empresas já consolidadas mas que, têm projetos de inovação consistentes e necessitam deste deste apoio. Porém, eu acho que esse esforço todo ainda necessita ser ampliado enormemente, a pouca disponibilidade de recursos para apoiar a pesquisa científica e tecnológica, que nós tivemos nesses últimos anos. Só foi amenizada né os impactos negativos só foi só foram amenizados em função do aporte de recursos pelos governos estaduais por meio das fundações estaduais iam para a pesquisa. Nós, vindo agora pro assunto em pauta aqui, no Marco Legal, nós somos também, sofredores vamos dizer assim como o professor Galvão destacou aqui né, na gestão na das nossas fundações estaduais e amparo a pesquisa, nós nos deparamos com n situações, com questões que levam AAA nível de burocracia né, extremamente elevado, que traz grande prejuízo lá na ponta, que faz com que os nossos pesquisadores, os nossos inovadores, acabam tendo que despender tempo precioso, né, em questões burocráticas, tempo precioso que eles poderiam estar investindo no no desenvolvimento de novos produtos e processos em inovação propriamente dita, mas estão tendo que dedicar a atividades meio a atividades burocráticas que a legislação exige, né, questões relacionadas à né a ao uso do recurso mesmo quando o recurso é colocado na mão do a pra poder fazer determinado gasto né, porque assim a lei exige, ele tem que observar uma série de critérios, ele tem fazer a prestação de contas com essa, grau de exigência enorme, né, e isso tudo tem custo. É custo que nós, muitas vezes não não não ignoramos né nós não não mensuramos, mas isso tem custo muito elevado. Além disso né as questões burocráticas pra obtenção dos insumos das da né pra importação de reagentes de equipamentos, é é uma coisa que atrapalha muito né, três meses pra obter reagente pra poder fazer uma uma pesquisa no laboratório é inadmissível. Países desenvolvidos conseguem essa esse esse mesmo material em questão de dias ou horas, e nós aqui, horas né, Jean? E nós aqui necessitamos de meses né, por questões burocráticas que impedem que que que torna o processo moroso e complicado, né. Então acho que a legislação precisa ser aprimorada pra pra pra dar conta desses grandes entraves que nós temos no nosso país para o avanço na inovação. Avanço que já, que nós nós nós temos que reconhecer também, que foi bastante importante como foi bem explanado aqui, pelos procuradores Bruno e Leopoldo, né. Nós conseguimos sim realizar nessas nessa última década importante trabalho, eu eu cumprimento e parabenizo pela pela liderança na construção desse marco legal, mas que ainda não é suficiente e que ainda além de ter alguns alguns déficites ainda né, houve, houve alguns vetos na lei de inovação que precisam ser revistos, deputada Canziani existe projeto de lei, o projeto de lei, dois meia meia do Senado, que busca recompor repor os itens vetados na lei de inovação, que é importante que seja tramitada, é importante que seja levado adiante porque isso vai trazer vários benefícios, há várias várias questões favoráveis né, à à inovação. Nas nossas fundações estaduais iam para a pesquisa, nós nós seguimos as leis estaduais e muitos estados ainda não se adequaram né, não instituíram a sua lei estadual de inovação, né, felizmente o meu estado do Rio Grande do Sul fez isso em dois mil e vinte e atualizou a lei de inovação, mas diversos estados eu tenho acompanhado, tenho monitorado né, o avanço nos nos estados diversos estados ainda não conseguiram fazer isso então, uma estímulo ou até uma cobrança, eu acho que é pertinente pra que a gente consiga ter esse esse avanço lá no no na ponta né nos nossos estados. Foi destacado aqui muito bem também, a questão das, da operacionalização de transferência de recursos né, que feitas por meio de convênios, as Fundações Estaduais de Amparo à Pesquisa realizam convênios com o CNPQ, operacionalização de vários programas em conjunto, o Pronex, Pronem, P, PPSUS, Ministério da Saúde via CNPQ. Com a FINEP, né? Convênios como por exemplo pra execução do programa Centervia, o programa Tecnova. E esses convênios né são cheio de cheios de amarras, cheios de de empecilhos de dificuldade na sua execução. O transfer gov realmente, ele traz dificuldades muito grandes, que colocam o gestor, né o gestor da fundação de amparo à pesquisa, numa situação extremamente delicada, extremamente difícil o nosso, né o meu grande amigo e, grande gestor também, professor Jorge Guimarães que foi presidente da Acácio, presidente da EMBRAPII. Nós temos que trabalhar no limite da ilegalidade, se nós quiser se nós queremos fazer alguma coisa, se nós queremos que que algo aconteça, do contrário, né, nós somos estimulados a cruzar os braços e dizer não não dá não pode não é possível, mas não não, não é isso que nós precisamos. Nós precisamos avanços, nós precisamos ações, nós precisamos, de de suporte nós precisamos de caminho seguro, né? O 0 Francisco Saboia muito bem colocou acho que a proposta a sugestão desse sandbox regulatório, pode trazer grandes vantagens, pode trazer grandes avanços aí né, pra que a gente possa testar algumas algumas novas leis ou regulamentos né pra que a gente possa colocar em prática EEE observar se realmente funciona ou não. Portanto, eu acho que nós temos vários aspectos aí a ser aprimorados o a colocação em prática do que já é possível, né? É essencial o CNPQ eu acho que que já vem fazendo isso de uma forma bastante avançada, mas a gente não vê isso por exemplo na na na na FINEP. A FINEP é exemplo de instituição ainda, né amarrada, ainda cheia de, de de de de de exigências que o marco legal já não não não faz mais, mas ainda não foi internalizado, né essa nova regulamentação ainda não foi internalizada e hoje e sempre com a desculpa de que o jurídico, né, exige cobra determina impõe né, nós lá na ponta sofremos com isso nós lá na ponta temos grandes dificuldades em em avançar né, em em em apoiar de forma ainda mais expressiva a inovação, algo que nós precisamos fazer muito em nosso país. Respeitando o tempo eu encerro por aqui muito obrigado. Muito obrigada, obrigada.",
      "summary": "Presidente do Confap destaca necessidade de aumentar esforços para apoiar pesquisa científica e tecnológica, fortalecer recursos e reduzir burocracia; reconhece progresso recente mas aponta desafios, especialmente no FINEP, para impulsionar inovação no país.",
      "speaker": {
        "name": "ODIR DELLAGOSTIN",
        "position": "Presidente - Conselho Nacional das Fundações Estaduais de Amparo à Pesquisa (Confap)"
      }
    },
    {
      "start_time": 1691579608,
      "duration": 10,
      "transcription": "Muito obrigada doutora hoje nesse momento passamos a palavra a Geana que representa a CNI. Acho que melhor isso. Né? Alô?",
      "summary": "Deputada cede palavra a representante da CNI, chamada Geana.",
      "speaker": {
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1691579618,
      "duration": 713,
      "transcription": "Alô. Bom dia? É, bom dia. Em nome do presidente da CNI, CNI. Está baixo? Alô? Ok obrigada. Em nome do presidente da CNI Robson Braga de Andrade, eu gostaria de saudar a deputada Luiza Canziani, e parabenizála por requerer essa audiência, né, tema tão estratégico e importante pro nosso país. Saudar também o nosso deputado Lipe, que está sempre CNI conosco nas pautas, né, em defesa da ciência, tecnologia e inovação, e a todos os deputados e deputadas aqui presentes, o nosso presidente do CNPQ, Ricardo Galvão, Chico Saboia, presidente da EMBRAPI, Bruno Portela da AGU, Paulo Foina, a Bibti, Odir de Agostim, presidente do conselho de CGE, da CONFAP, enfim, e a todos as pessoas que estão aqui presentes acompanhando. Eu vou pedir pra, ah já está aí a minha, minha apresentação, eu não tenho eu não consigo ver, me empresta a cópia que eu te passei. Eu preparei aqui, nós preparamos uma apresentação e, pode passar, pode passar. Só pra contextualizar a discussão desse tema, a gente gosta sempre de comparar o que está acontecendo no Brasil com o resto do mundo, né. E nós na CNI e na MEI na Mobilização Empresarial pela somos parceiros do Globo Innovation Index, que é o principal relatório que mede a capacidade dos países de inovar, né. E aqui vocês veem, que o Brasil, nesse último ano ocupou a quinquagésima quarta posição, CNN, em cento e trinta e dois países. Então, a gente pode questionar essa metodologia, mas existem outras né posso citar aqui o recente do IMD, em que o Brasil ocupa a sexagésima posição em sessenta e quatro países no ranking de competitividade, né. Então, entendemos que essa posição não é compatível com a, CNN, eu diria assim com a produção científica acadêmica que é feita no país, com a sofisticação CNI, com a capacidade de empreendedorismo, né, no nosso país, com as nossas riquezas, com todas as características pra mudar essa situação, e nos tornarmos, eu diria pelo menos estarmos entre os vinte países, os quinze países mais inovadores do mundo. Porque é isso que vai dinamizar a nossa economia e de fato gerar empregos, empregos de qualidade, também para os pesquisadores, pra academia, pro setor empresarial, é é importante entender que a inovação faz parte da cadeia de valor do conhecimento. CNN, e é por isso que a CNN e a mobilização empresarial pela inovação, sempre trabalharam e defenderam a ciência, tecnologia CNN, entendendo que precisam estar juntas, né, pra que a gente possa gerar resultados para o nosso país. CNN. Pra desenvolver o ecossistema da ciência, tecnologia e inovação no Brasil. Participamos durante seis anos, da formulação do Marco contribuindo com a visão do setor empresarial, também da formulação da regulamentação do Marco. Apoiamos deputada fortemente o seu PL da lei do bem, né. Acho que, CNI, com o relator aqui presente, a gente parabeniza, né. Apoiamos fortemente, temos tido bastante com o setor empresarial, entendemos que esse é o principal instrumento fiscal pra incentivar os projetos de Inovação, alinhado com as melhores práticas do mundo, né? É isso que se pratica nos países mais inovadores. Participamos da formulação, contribuímos com a formulação do PL do FNDCT e lutamos fortemente pra que ele fosse aprovado. CNN. Então, a a CNN meia ela ela tem histórico né, de contribuir pra que a gente possa de fato, se tornar país mais inovador. Pode passar. Aqui são diversas frentes de atuação da MEI, eu vou deixar essa apresentação e vou passar aqui diretamente aos pontos né? Pode passar esse slide aqui como eu havia citado aqui algumas algumas das das Nossas ações pra apoiar a inovação no nosso país, a própria criação da EMBRAPI né Chico? A CNI discutiu a necessidade da gente ter uma instituição que fosse disruptiva no sistema de apoio ao financiamento, né, no Brasil. Concordamos tá, com as suas observações com relação à FINEP, já conversamos com o presidente Celso Pansera, e vamos promover uma reunião pra discutir as dificuldades que as empresas têm em de fato fazer os projetos de inovação, né, mas acredito que a gente possa expandir também essa discussão. Enfim, então aqui a gente tem algumas né, alguns dos pontos principais que a MEI vem trabalhando. Mas chegando aqui, pode passar por gentileza, aos avanços do marco legal. Também não vou entrar muito em detalhes, mas existe reconhecimento que de fato avançamos, né, principalmente aqui com a maior facilidade de remanejamento dos recursos, né, dentro do dos projetos de ciência, tecnologia e inovação, com a possibilidade de uma maior dedicação dos professores a projetos cooperativos, a isenção ou redução do imposto de importação pras empresas né, pras empresas, né? Participação minoritária no capital social das empresas, contratação direta de CTs, isso tudo representa avanço. Pode passar por favor. Mas, precisamos avançar em outros pontos, né? Por exemplo, na possibilidade da previsão de despesas operacionais e administrativas, em instrumentos firmados com os ICTs, CNN, com as empresas, com as fundações de apoio às agências de fomento e os pesquisadores. Também acreditamos que é possível avançar no que diz respeito à permissão a que os ICTs, as ICTs públicas que exercem atividades de produção e de oferta de bens e serviços possam ter autonomia gerencial, orçamentária e financeira. Mais uma vez isso é o que acontece nos países em que a ciência tecnologia e inovação é uma prioridade, né. Então entendemos que isso é fundamental, essa liberdade, essa de gestão, é fundamental pra que a gente possa avançar. Também a questão da segurança jurídica pra concessão de bolsas, aos preceptores de residências médicas e profissionais bolsistas de projetos de ensino pesquisa e extensão. É necessário criar essa segurança jurídica que não existe hoje, né Bruno? E trazer a igualdade pras importações das empresas em projetos de PED, por meio da isenção de imposto de importação e do imposto sobre produto industrializado. Então aqui algumas outras melhorias, por favor. Permitir que as ICTs Públicas possam, por meio das fundações de apoio, viabilizar os projetos de produção e fornecimento de insumos, produtos e serviços. E também comercializar os materiais resultantes das atividades de ensino, pesquisa e extensão. Mais uma questão de segurança jurídica, pra que elas possam ter a participação no capital social das empresas, as ICTs, tá, e fortalecer o artigo vinte e seis da lei de inovação a fim de garantir a inserção dos temas referentes à ciência, tecnologia e inovação na formação dos alunos. Por exemplo, eu estou aqui com a Débora, Carvalho da minha equipe. A Débora é responsável pelos temas de marco regulatório dentro da MEI. E ela estava me falando que ela não estudou por exemplo, propriedade intelectual no curso de direito dela, né? Então existe muito avançar no que diz respeito a formar pessoas CNI para a ciência, tecnologia e inovação, a famosa educação CNI, que merece uma maior atenção nossa. E por fim assegurar que as ICTs criem as suas políticas de inovação. Mas aqui é importante dizer que é é muito importante que o país tenha uma política de longo prazo de ciência tecnologia né, nós estamos falando aqui das políticas estaduais, das ICTs, mas e a política nacional de ciência, tecnologia e inovação? Então, quando a gente traz aqui a a posição do Brasil nesses rankings, o que a gente quer dizer é que ainda há muito, né, a ser feito, precisamos avançar, mesmo reconhecendo que conseguimos avançar nos últimos anos. Caso contrário esse gap ele vai aumentar, né. Quando a gente fala que é de criar segurança jurídica, a gente quer assegurar que não exista essa famosa fuga de cérebros da Academia, mas também do setor empresarial, né, porque os bons profissionais eles acabam indo pra fora e não necessariamente fisicamente, porque hoje em dia né, com trabalho remoto eles podem trabalhar daqui mesmo. É muito importante a gente assegurar isso. CNN. E eu coloco aqui a CNN, amei, à disposição pra que a gente possa detalhar ainda mais esses pontos que nós entendemos que merecem uma, merecem ser endereçados pra que a gente possa de fato ter ambiente em que a ciência, tecnologia e inovação possam prosperar no país. Obrigada. Obrigada, muito obrigada, Diana, muito obrigada.",
      "summary": "Diretora de Inovação - CNI destaca importância de inovação na economia, alertando sobre a posição inferior do Brasil em relação a outros países. Ela reforça necessidade de melhorias em ciência, tecnologia e ecossistema de inovação. A CNI apoia inovação por meio da criação da EMBRAPI e sustentando leis de incentivo fiscal. Ela também defende maior autonomia e segurança jurídica para institutos de pesquisa e mais ênfase na educação para ciência e tecnologia.",
      "speaker": {
        "name": "GIANNA SAGAZIO",
        "position": "Diretora de Inovação - Confederação Nacional da Indústria (CNI)"
      }
    },
    {
      "start_time": 1691580331,
      "duration": 15,
      "transcription": "Nesse momento tem a palavra Daniel Trento do Nascimento. Representando a nossa Embrapa. Fazendo uma saudação especial a Karina lá da da nossa Embrapa Solja também.",
      "summary": "Neste instante, palestra Daniel Trento do Nascimento, da Embrapa, cumprimentando Karina da Embrapa Solja. (Deputada)",
      "speaker": {
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1691580346,
      "duration": 820,
      "transcription": "Deputada obrigado, da mesma forma, trazemos os os cumprimentos não só da Karina, do Alexandre Pompulseno, da Embrapa Soja, da presidente Silvia. É mencionar que a deputada tem sido uma líder na região, né, grande parceira na questão da inovação agropecuária, tanto da Embrapa quanto do Ministério da Agricultura. Não ator Londrina foi o primeiro polo agropecuário de inovação do do país chancelado pelo ministério. Cumprimentar os demais membros da mesa, Bruno Portela, Já aceitamos o convite, né? Desse grupo, faz coro a sua falha, eu acho que é, esse é o sentido. Ah, Saboia, a questão do sandbox, Estamos juntos e quero compartilhar minha angústia com o doutor Ricardo Galvão porque essa realmente é uma luta dos gestores em em trafegar entre As possibilidades que o Marco Legal trouxe, mas as as restrições que outras legislações colocam, né? Trazer uma uma visão aqui da Embrapa que tem sido, né, assim, o dos atores importantes da revolução que o agro fez antes do marco legal, né? Se a gente está aqui falando Revolução Agropecuária, a marca legal de inovação não existia quando o Brasil ainda é grande importador de alimentos e foi possível fazer essa essa transição. Alguns elementos são importantes. Inclusive, vale mencionar que a percepção da pesquisa agropecuária não está muito na sociedade para a questão da pesquisa agropecuária, tenho certeza que todos vocês hoje comeram né tomaram café, Ali tem tem cultivado a Embrapa nesse café, senão ovo mexido tem cultivado a Embrapa nessa genética animal, No pão tem trigo nacional, no almoço certamente vocês vão se alimentar aí tem feijão, tem arroz, tem muito de pesquisa e se no final do dia não percebeu a própria cervejinha, setenta por cento da cevada é pesquisa brasileira, a nossa agricultura é movida a ciência, mas diferente de outros segmentos a percepção da pesquisa ainda não está ainda não está muito claro, né? Na saúde a gente teve a pandemia, isso foi muito evidente, as pessoas quando vão tomar a vacina percebem que tem a pesquisa, mas é diferente da alimentação. E fruto do nosso desenvolvimento hoje vinte e cinco por cento da da do PIB brasileiro vem da agropecuária e muito em função dessa pesquisa. Vou fazer uma breve apresentação, da na temática, percorrendo pouquinho, né, do que a Embrapa, hoje a Embrapa ela foi fundada em mil novecentos e setenta e três, tem quarenta e três centros de pesquisas, né, mas ela é coordenada por núcleo de inovação tecnológica, hoje que é a diretoria de de negócios, da qual eu estou representando aqui a diretora executiva Anaelda, E ela faz a gestão, esse núcleo de inovação tecnológica é o responsável pela gestão dessa questão toda que estamos tratando de marco legal. A empresa tem hoje sete mil e oitocentos empregados próximo a oito mil, sendo que dois mil cento e setenta e quatro são pesquisadores, mais de noventa por cento doutores. Temáticas das mais diversas, então aqui desde Sistemas sustentáveis, a gente fala hoje de produção integrada de sistemas de integração lavourapecuária e floresta, mas essas pesquisas iniciaram lá nos anos dois mil. Vou citar aqui as práticas agropecuárias, as metodologias, os processos agropecuárias, a genética, genética animal e genética vegetal, gostaria de chamar atenção pra questão de inovação digital, tão em voga hoje em dia na temática das startups, os últimos cinco, dez anos vamos dizer assim, os primeiros exemplos, mas as unidades da Embrapa temos a Embrapa agricultura digital que fica em Campinas, temos a Embrapa, Instrumentação em São Carlos, Embrapa gestão territorial que antes era conhecida como monitoramento por satélite, essas unidades foram criadas na década de oitenta. Então muito do que as startups têm hoje como matériaprima para desenvolver seus negócios vieram de pesquisa em unidades que há muito tempo conseguiram antever cenários que não se não se ousavam falar por exemplo, em uma agricultura de base digital na década de em uma agricultura de base digital na década de oitenta. A Embrapa conseguiu antecipar isso e hoje certamente boa parte dos ativos tecnológicos levados pelas startups para o produtor brasileiro vem em função de brasileiro vem em função de pesquisas, não só da Embrapa é claro, das universidades, de toda a rede de pesquisa que existe. E essa é a rede, o Sistema Nacional de Pesquisa Agropecuária, que envolvem conjunto de universidades, as organizações estaduais de pesquisa, as as empresas privadas, EEA Embrapa é formalmente a coordenadora desse processo. Aqui tem gráfico emblemático, né, que é da produtividade da agricultura brasileira, que mostra uma evolução Na década de setenta, dois mil e dezessete, mostrando ali a linha verde É a produção agropecuária e a linha preta no gráfico vocês observam que foram as áreas utilizadas pra evolução na questão de grãos. Se percebe que é efeito poupa terra, efeito pesquisa, efeito tecnologia, avançouse na produtividade sem crescer na mesma proporção em áreas desmatadas ou áreas para a produção. E isso fez com que o Brasil se transformasse de importador na década de setenta quase que absoluto de alimentos, para grande exportador e líder em diversas cadeias agropecuárias. Também notase o efeito disso na cesta básica. Preços da década de da cesta básica de São Paulo, setenta e cinco até os anos de hoje existe uma redução considerável do preço da cesta básica. São considerável do preço da cesta básica. E aí são muitos fatores em função disso, lembrando mais uma vez, antes do marco legal, e pesquisa a base de tudo, recurso financeiro, não adianta a gente falar em pesquisa e não colocar recurso seja público, mas Cada vez mais com com com as dificuldades, aproximação com o setor privado pra poder correr o risco junto com aí uma mensagem né da da nossa representando da CNN, mas é importante que o 0 parceiro privado também venha correr o risco com a pesquisa, investir no recurso, E o fator fundamental, nada disso teria acontecido, essa revolução, se não fosse o produtor rural, se não fosse o empreendedor. A gente não pode falar de inovação sem falar na no mercado, na sociedade, em levar essas tecnologias para quem realmente utiliza. Fazendo já link pro pro pro tema, A Embrapa utiliza seu seu fluxo de de inovação, né, funil de inovação, aí vale mencionar a EMBRAPII teve papel importante na questão de levar pras instituições a a lógica de TRL, de maturidade tecnológica, inspirado também no MIT e na Instituteostut, NASA também utiliza esse tipo de escala e isso é muito importante até pra negociar com os nossos parceiros privados qual é o estágio de desenvolvimento de sua tecnologia, Quanto tempo eu preciso para levar isso pro mercado e quanto vai custar? São questões básicas, mas se for hoje para qualquer universidade tenho certeza que vai ser muito difícil alguém responder em qualquer tecnologia. Então o EMBRAPII tem papel importante na educação dos atores que estão na na fase intermediária de levar a pesquisa para o mercado. A Embrapa utiliza isso, aqui nós já já operamos então levando pro marco legal, contratação e parcerias estratégicas, são mais de seis mil contratos ao longo aí de dois mil a dois mil e vinte e três, se percebe que mesmo no ano de pandemia houve crescimento do número de celebrações desses contratos, isso é muito importante. Relacionamento com as startups, mencionei lá as unidades que já existiam, mas a Embrapa tem tido protagonismo em diversas cadeias produtivas, causando efeitos como esses, startups que surgiram de parcerias com a Embrapa, sendo, recebendo aportes financeiros e fundos de investimento sendo comprados por grandes grupos, e aí resgato ao ao marco legal, que nos dá a possibilidade de participar desse processo, mas infelizmente por por questões, vamos dizer de outras legislações ou até mesmo por uma, eu vou falar no final, mas eu acho que a mudança, grande mudança que precisa acontecer não é legal e sim cultural nos nossos nos nossos nas advocacia, nos órgãos de controle, porque é possível hoje pelo marco legal, é possível pela política de inovação a EMBRAPII implementou mas infelizmente nesses movimentos que a EMBRAPA colocou tecnologia, transmitiu tecnologia, essas startups cresceram, Obviamente a Embrapa tem retorno e ver a startup crescer, gerar emprego é importante, mas ela não pôde ter participação na nas no capital social das empresas, enfim, é possível avançar. Em relação ao marco legal, em dois mil e dezoito fizemos levantamento do dos benefícios para a Embrapa que cada ICT tem uma natureza, pra Embrapa foi identificada com a instituição do INIT como personalidade jurídica própria, Elemento importante, o estímulo a as alianças estratégicas, a autorização da ICT pública pra implantação E compartilhamento dos ambientes isso é fundamental quando a gente fala de Amazônia por exemplo, a Embrapa tem uma estrutura como outra de CTs que poderia estar olhando com uma série de empreendedores, enfim, esse é exercício que o marco legal já nos permite fazer, a questão do Participação minoritária, eu acabei de citar exemplo. Esse outro ponto pesquisador é empreendedor, isso aí é ponto fundamental. Eu tive a oportunidade de coordenar uma uma missão pra Israel no no ano passado com o Ministério da Agricultura em Embrapa. E nessa missão, estava comigo o presidente da Embrapa, a gente visitou o Technion Institute que é o EMAIT da de Israel, e lá nós visitamos o centro de pesquisa que está desenvolvendo célula cultivada, ou seja proteína alternativa com base em laboratório, uma grande ameaça para o nosso mercado de proteína animal. E A pesquisadora referência no tema, senhora Chulamit, foi perguntado pra ela né, se Como que avançaram isso? Essa startup inclusive já está no Brasil, com parceiros de uma grande grande produtor de de proteína animal e distribuidor mundial, desenvolvendo pesquisas, mesmo não estando regulamentado o consumo de proteína de de base celular no país ela já está pesquisa ou seja a inovação vem antes da regulação, e foi perguntado a ela a senhora não, ah ela mencionou, eu sou sócia dessa startup. Não vê conflito de interesse, ela não soube responder, não entendeu a pergunta, mas conflito como, estamos gerando emprego, Renda levando a inovação pro mercado, atingindo outros países, a receita que essa startup gera para a universidade, esse aqui é o melhor laboratório mais estruturados da universidade, e eu sou sócio de mais cinco. E esse modelo já existe em diversos países são esses que a doutora Diana apresentou, são os que estão lá na ponta, né não só esse elemento mas é claro é só exemplo pra mostrar como a gente precisa avançar. E aplicação de receitas próprias, já falo em seguida tendo pouquinho tempo, a Embrapa criou sua política de inovação, Muito espelhada no marco legal, e o que se percebe hoje é que, o principal desafio pra implementação, é o equilíbrio entre as oportunidades que o marco legal trouxe, já terminando, e as restrições impostas por outras legislações. A Embrapa tem uma natureza jurídica e aí fica deputada, ponto importante pra comissão, que o marco legal foi muito nas universidades, as empresas estatais da Embrapa é cem por cento dependente às vezes alguns pontos do marco ela não, não consegue absorver, mas A Embrapa é uma ICT pública, mas também é uma estatal, deve respeitar além das estatais e tem as oportunidades de marco legal. Qual o limite pra trafegar isso? Como o gestor vai se Posicionar quando uma diz que a compras com de especialização é valor EAEA lei da estatais coloca valor abaixo. Qual qual que eu vou escolher como gestor? Enfim, são desafios como esses. Aplicação de receitas próprias, estamos com projeto piloto para implementar na Embrapa, está em curso exercício pra fazer de receitas próprias. Estamos pisando com muito cuidado aí Bruno Portela e o próprio TCU, né? A gente gostaria de caminhar em conjunto, porque é interesse do país desenvolver esse modelo, mas existem muitos pontos ainda que não são tão claros quando o gestor vai exercitar aquilo que o Marco nos permite. O terceiro ponto, compartilhamento de infraestrutura, muito embora o marco legal, deixe discipline isso, a política da Embrapa também faz esse esse movimento temos exemplos na Embrapa de como fazer isso mas ainda muito amarrado juridicamente. Limita muitas possibilidades que o país poderia ter no compartilhamento. Vou citar exemplo pra concluir, uma startup digital que Vou citar exemplo pra concluir, uma startup digital que trabalha com aplicativos, basta uma sala de vinte metros quadrados, três bons computadores. Fazer uma startup de alimentos você precisa de laboratório, precisa de pesquisa por trás. Se eu não compartilhar de maneira ágil, eu vou perder o timing do mercado como a gente está vendo em alguns temas como é proteger alternativas. Então com isso agradecer e a mensagem que fica, Há espaço pra melhoria no Marcos? Sim, mas eu acho que a grande mudança precisa ser uma mudança cultural dos nossos agentes de controle. Sem com isso deixar de elogiar o TCU porque o relatório que ele traz é é digno de leitura obrigatória pra todos porque ele traz ali, lições importantes de como a gente pode avançar mesmo com as legislações atuais. Obrigado. Muito obrigada.",
      "summary": "Assessor da Diretoria Executiva de Negócios - Empresa Brasileira de Pesquisa Agropecuária (Embrapa) destacou parceria com ministério e deputada em região, referindo-se à deputada como líder e parceira inovação agropecuária. Criou primeiro polo agropecuário de inovação no país em Londrina, Expression of concern over restrictions from other legislations despite opportunities from innovation law.",
      "speaker": {
        "name": "DANIEL TRENTO DO NASCIMENTO",
        "position": "Assessor da Diretoria Executiva de Negócios - Empresa Brasileira de Pesquisa Agropecuária (Embrapa)"
      }
    },
    {
      "start_time": 1691581166,
      "duration": 23,
      "transcription": "Obrigada pela fala, saudar a Lilia Amaral que é relações institucionais da Associação Nacional de Pesquisa e Desenvolvimento das Empresas inovadoras e também a Carla Maia, lá da nossa Fiocruz, coordenadora de gestão Tecnológica. Então nesse momento passamos a palavra ao Paulo Rogério Foina. Foina. Obrigada.",
      "summary": "Deputada cedeu palavra a Lilia Amaral e Carla Maia, passando depois para Paulo Rogério Foina.",
      "speaker": {
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1691581189,
      "duration": 447,
      "transcription": "Deputado, é prazer, eu agradeço o convite, em seu nome eu cumprimento todos os da mesa e o deputado Vitor Lipe, que eu sou, com a senhora, são grandes batalhadores pela ciência e pela tecnologia brasileira. A BIPT, rapidamente, a Associação Brasileira de Instituições de Pesquisa Tecnológica e Inovação, congrega os grandes institutos de pesquisa de ciência e tecnologia brasileira, aí tem, a Embrapa, nosso associado com muita honra, Fiocruz, institutos públicos e privados, não é? Tem aí o CPQD, tem o Eldorado, tem o César de Recife, tem grandes instituto Tecpar, Lacitec, CPQD, nós não são grandes institutos, são mais de cento e cinquenta que são associados a gente, então, desenvolvimento tecnológico na nossa veia, e o nosso papel é defender os interesses, defender as a as legislações, apoiar o desenvolvimento de legislações e marco regulatório nessa área de pesquisa, principalmente pesquisa tecnológica. Eu sou, né, eu sou presidente da ABIT, mas sou pesquisador, sou professor universitário, fui executivo de grandes empresas, área de tecnologia, de grandes empresas nacionais e internacionais, também sou empresário, fui aluno né fui aluno do ímpio por sinal, no meu mestrado. Ou seja, eu sou o cara que pode mais, que mais perto chega do inferno sou eu, né? Porque eu estou apanhando de todos os lados, né? Seja como aluno, seja como consumidor, seja como professor, né, né fazer pesquisa no Brasil, ser professora, fazer pesquisa no Brasil, é exercício é uma atividade de alto risco, né? Eu também sou mergulhador, sou paraquedista, eu acho que vai a pesquisa pior que isso, né. É mais fácil saltar de paraquedas do que você se arriscar senão contrato de pesquisa, porque 000 risco que você corre, na tua CPF corre é muito grande. Eu fiz uma brincadeira agora no comecinho mas se a gente perguntar pra cá aqui na plateia quem é contra ao desenvolvimento da cientiffe tecnológico, ou que alguém é contra o marco legal, a que nós estamos escutando? Ninguém é. Então nós fomos conversando, nós fomos falando, né como eu costumo dizer, eu estou pregando pra pra pra quem já está, já comprou a ideia. A gente precisa trazer o pessoal do TCU que bate na gente, o pessoal dos órgãos de controle que bate na gente, o pessoal do Ministério da Economia, que é contra, vá colocar mais dinheiro em pesquisa, que acha que colocar dinheiro em pesquisa é gasto, que não é gasto, A gente já tem comprovação, pesquisas feitas, estudo feito pela pela BIP, mostrou que cada real colocado em fomento no instituto privado, cada real de fomento que é imposto, seja renúncia fiscal ou seja, orçamento, volta três vírgula seis reais de imposto. Isso não tem investimento no Brasil que dá essa taxa de retorno. E e trata o investimento na área de pesquisa e desenvolvimento como sendo gasto, como sendo despesa, não é não é gasto, né, isso é investimento. Então, vamos Trazer as pessoas levar esse nosso discurso deputada, pra quem não concorda com ele, pra ver se a gente começa Ah então desculpa, debate mais rico né, eu ouvi os argumentos contrários. E nesse sentido eu acho que falar depois do que o Savoia falou, que o Galvão falou, e os próprios procuradores falaram, não sobrou muita coisa né, vocês falaram tudo, a gente é premido pelos órgãos de controle. A gente não faz com medo de fazer errado. A tua ideia do dos sandbox é magnífico mas se ele der certo a gente vai lá fechar todos os órgãos de controle porque não precisa deles. Se em cinco anos a coisa funciona, a regra, o passo seguinte é, fecha os jogos de controle, porque estão atrapalhando. Aliás a gente tem muito órgão no Brasil que atrapalha o desenvolvimento faltam né o a, fora orçamento né que atrapalha, mas também os jogos de controle estão atrapalhando. 000 mais de sete do gestor público, eu não faço compra tecnológica eu não sou louco, de colocar o meu CPF nisso uma encomenda tecnológica, ou fazer dispensa de licitação pelo amor de Deus, eu cansei de ver empresas que só tem o fornecedor no caso do supercomputador, eu podia pedir com dispensa de licitação, mas pelo amor de Deus, eu se eu pedir eu vou cair metade do TCU na minhas costas. Eu estou fazendo certo mas vou ter que provar que está certo. Então, nós temos aí todo mindset de de empresário público que joga contra o desenvolvimento, não é, A legislação é boa deputada, a nossa legislação é muito boa, precisa de ajuste? Precisa, né, como todo todo mecanismo complexo de ajustes periódicos, lubrificação et cétera, a gente precisa, e ajustando à realidade que é mutável. Mas ela nem em essência é boa que nós precisamos mudar As pessoas que atuam nela. Precisamos mudar os jogos de controle, preciso mudar a cabeça dos gestores públicos pra fazer mais encomenda tecnológica, né pra envolver as universidades. Eu eu tentei fazer convênio eu como presidente da Bibit trazendo uma grande empresa multinacional pra fazer convênio com uma universidade, convênio, né, contrato, convênio. Tem algumas empresas que se negam a fazer convênio com os institutos de pesquisa, que é uma loucura. Querem fazer nota contrato com nota fiscal, e aí você aí corre imposto, Aí já é, complica mais ainda. Mas fazer convênio com uma universidade, 00A procuradoria procuradoria da universidade gastou ano, PRA AVALIAR O PROJETO, JÁ TINHA DESISTIDO JÁ TINHA CONTRATADO FORA DO PAÍS. A GENTE PRECISA DE VELOCIDADE A GENTE PRECISA DE Agilidade na tomar decisão na liberação de bolsas, né, ou quando eu submeto projeto de pesquisa pra pedir uma bolsa, é aquele assunto já está sendo discutido por vários grupos internacionais. Se eu não for rápido, eu vou, nem vou publicar mais porque esse assunto já não é mais relevante pra publicação. Então eu vou ser muito rápido porque realmente os meus antecessores já não deixaram muito que a gente pra falar mas a gente precisa é mudar o mindset Dos gestores públicos nos no no sentido de usar mais os instrumentos que a lei permite, que o marco legal permite, pra alavancar o desenvolvimento. Precisamos simplificar os processos de controle. A impressão que dá, desculpa os procuradores, é que nós somos tratados como bandidos. A impressão que dá é que eu sou considerado bandido que precisa ser monitorado, só faltar colocar tornozeleira eletrônica no meu CPF pra ver se eu não estou fazendo nada errado porque, Não é, a quantidade de coisas que eu tenho que cumprir antes e depois os cuidados que eu tenho de prestação de conta, tão detalhados, né é complicado. Eu sou considerado, eu me sinto, afrontado. Então a gente mudar esse mindset, mudar a forma com que a gente é controlado, e principalmente, Que é algo subjacente a ao marco legal, a gente precisa desenvolver mais gente na área de ciência e tecnologia, na nossa educação, e aí não tem nada a ver com a nossa área, não tem mais mais a ver com o MEC, pelo tamanho do Brasil, pelo tamanho da nossa economia, nós fomos criamos nasce no Brasil pelo menos dois candidatos a prêmios nobres por ano. Eles deixam de sêlo quando entra na escola, infelizmente. Então a nossa educação nós somos sistematicamente caindo nossos indicadores de educação todo ano, e estamos fazendo a mesma coisa, né como físico nós sobre a fase do Einstein, fazer a mesma coisa, esperar resultado diferente, é sinal de loucura nós fomos com manicômio no no MEC porque ninguém muda, né, e estamos insistindo nesse processo então, acho que incentivo a educação TECNOLÓGICA, FORMAÇÃO DE GENTE PARA TROAR NA ÁREA DE DE TECNOLOGIA E SIMPLIFICAR OS PROCESSOS DE CONTROLE SERIA A MINHAS RECOMENDAÇÕES. DE resto A LEI É BOA, PRECISA DE PEQUENOS ajustes parabéns pela iniciativa. Muito obrigada, muito obrigada Paulo.",
      "summary": "Presidente - Associação Brasileira das Instituições de Pesquisa Tecnológica e Inovação (Abipti) defende maior investimento em pesquisa, critica burocracia e pede mudanças na legislação e formação em ciência e tecnologia no Brasil.",
      "speaker": {
        "name": "PAULO ROGÉRIO FOINA",
        "position": "Presidente - Associação Brasileira das Instituições de Pesquisa Tecnológica e Inovação (Abipti)"
      }
    },
    {
      "start_time": 1691581636,
      "duration": 20,
      "transcription": "E por fim passamos a palavra a Franciele que estará online conosco, pra fazer a sua exposição, pedir também pra que, Francilene aliás, me desculpe. Bom bom dia acho que ainda a todos, acho que estão me",
      "summary": "Deputada se refere a alguém chamada Franciele, que fará uma apresentação e se desculpa por um possível atraso.",
      "speaker": {
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1691581656,
      "duration": 620,
      "transcription": "Gostaria inicialmente de agradecer o convite a participação da SBPC deputada Luiza Cenziani e também o deputado Raimundo que iniciou essa mesa, e cumprimentar todos os colegas aqui de discussão que são também colegas de longa jornada, quando a gente fala em marco legal de ciência, tecnologia e inovação. Eu queria colocar as nossas contribuições já trazendo digamos assim uma compreensão conceitual desse processo e também duas recomendações, procurando ser bem objetiva já concordando com várias das falas que foram colocadas aqui deputada. Primeira eu queria iniciar colocando uma questão conceitual, que nós estamos falando de marco de ciência tecnologia e inovação, então nós estamos abrangendo aí diferentes atores que atuam fortemente no país, em diferentes institucionalidades, no desenvolvimento da pesquisa básica aquela que nos coloca na fronteira do conhecimento em várias áreas estratégica para o país, no desenvolvimento tecnológico né e aí a gente teve a presença muito forte da nossa EMBRAPII, que apesar de recente já tem dado uma contribuição imensa, mas com tudo que foi colocado pelo colega da Embrapa a importância de que esses nos ocorram. E é claro né, e a presença da indústria através da Geana, a inovação que traz mudanças de hábitos né? Melhoria na qualidade de vida entre outras coisas mas, nós estamos falando de ciclo virtuoso, que obviamente nós passamos o século vinte construindo as instituições né, a primeira universidade é lá do início do século vinte, as primeiras agências de fomento nasceram aí em meados dos anos cinquenta e depois dos anos sessenta né? O CNPQ é de cinquenta e o nosso Galvão aí, nos antecedeu, a FAPESP é de sessenta e dois pra falar de instrumento importante nos estados, mas mas AA0 código específico pra ciência tecnologia e inovação enquanto linguagem que precisa de regramento, ele surgiu depois de oitenta e oito né o nosso MCTI é de oitenta e cinco, e aí eu queria lembrar que nós passamos boa parte do século vinte, meio que ocupados com a ordenação do regramento já bem colocado por colegas que antecederam aqui. E aí eu queria lembrar deputada e a todos os colegas, que na na ocasião, da criação, do nosso código a partir dos artigos duzentos e dezoito e duzentos e dezenove da constituição federal, a sociedade inclusive esta casa, começou a se debruçar muito formalmente com a questão do tema, mas é preciso que a gente tenha compreensão além da devida internalização do marco legal nós já temos uma lei boa com certeza ela precisa como diz o Bruno, de uma dinâmica de implementação que os segmentos, não só as instituições que operam mas aos órgãos de controle, mas é preciso também colocar aqui alguns ajustes necessário em relação ao mar. Então eu queria colocar tema que ainda não foi trazido, que é a necessidade de nós cumprirmos uma deliberação da emenda constitucional oitenta e cinco, que é a criação da lei federal que deve, organizar melhor os papéis e articulação, dos diferentes atores que fazem parte do sistema nacional de ciência tecnologia e inovação, é preciso que a gente evite redundâncias, esforços burocráticos desnecessários, é preciso que a gente inclusive alinhe os programas de forma complementar. Eu queria dar exemplo Galvão, que são os nossos institutos nacionais de ciência tecnologia e inovação, né apesar da gente ter aí, decreto que instituiu esse programa, a gente precisa ter mais clareza dos papéis dos INCTs nesse sistema nacional de ciência, tecnologia e inovação, não só em relação a financiamento, mas como eles vão obviamente resultar em impactar na sociedade brasileira, de uma maneira geral então, eu queria lembrar que nós temos a necessidade de constituir essa lei federal pra melhor articulação do sistema nacional de ciência, tecnologia e inovação. Eu queria reforçar trazido já aqui pelo Odir e pela Geana, a importância de nós olharmos ao PL dois dois meia que está paralisado no Senado já há algum tempo, que traz uma abordagem pra alguns dos vetos, da lei em dois mil e dezesseis tá? Então é preciso que a gente tenha, pelo menos eu diria de maneira focada esses dois pontos, e eu queria reforçar aqui nessa minha fala, é toda a necessidade no de nos voltarmos sociedade brasileira como todo, todos os atores que fazem parte do sistema, pra que essa lei seja de fato aplicada né? Então eu diria que a gente tem desafio que é, expressamente na questão da compreensão de maneira uniforme, é preciso que todos os atores do sistema trabalha uniformemente com a mesma compreensão do nosso marco seja da lei seja do decreto né? Alguns dos colegas já colocaram aqui alguns pontos, eu acho que a gente tem que olhar inclusive já de antemão tá, Bruno, a SBPC gostaria de se, fazer parte integrar esse esforço da AGU, e eu queria dizer que a gente tem que garantir seja na esfera federal, seja nas instâncias estaduais e municipais a mesma compreensão por parte dos órgãos de assessoramento jurídico e de controle, grande parte da problemática não é porque nós tenhamos ausência de regramento é porque a gente tem ausência de compreensão uniforme homogênea na nossa legislação. E aí eu queria cumprimentar inclusive a iniciativa da AGU, o que foi trazido aqui pelo Leopoldo, que é a gente passar a ter diagnósticos mais realistas sobre essas dificuldades né? Esse estudo que rapidamente o Leopoldo colocou mostra pelo menos no âmbito das ICTs, boa parte das dificuldades que a gente precisa mirar como foco, e obviamente que esse é papel conjunto que essa casa aí tem uma importante contribuição a dar, inclusive quando propõe, uma audiência pública como esta. Mas é preciso colocar a necessidade de que no caso das universidades por exemplo, grande parte da ausência do uso dos instrumentos que são muito bons, se deve a ausência do do do trabalho na construção da própria política de inovação dessas ICTs, né? Grande parte das instituições, elas ainda lidam com imensa dificuldade em trabalhar, né? Eu queria citar aqui também, o colega Geisio Amarante, que já foi citado pelo Galvão, lidera uma instituição importante que é o fortech que atua com a rede de NITs, que tem papel importante, nessa questão da da construção e da e da implementação das políticas de inovação no âmbito das ICTs. Quero que quero crer que esse trabalho da AGU, como foi colocado pelo Bruno, ele certamente entrará de maneira, digamos focada pra que a gente supere e identifique né lacunas importantes. Tem ponto que eu acho que a gente às vezes esquece, que nós não temos no país carreira de gestores de inovação. Então problemáticas como essa trazida pelo Galvão em relação ao INPE, e outras problemáticas que são trazidas de maneira repetitiva e reincidente, por grande parte dos dirigentes institucionais, aponta certamente a falta de carreiras específicas, pra gerenciar dentro das instituições, com os diferentes papéis que ela tem dentro do sistema que elas possuem dentro do sistema nacional de ciência, tecnologia e inovação, obviamente aquelas responsabilidades e talvez em cima dessas carreiras que a gente se recente em várias instituições, a gente diria ali, esses mediadores nessas interfaces, que tornariam em vós na compreensão da lei e a sua execução. Eu queria lembrar também já tocado pelo ODI que nas esferas estaduais, também é necessário harmonizar as legislações locais né? Alguns estados avançaram mas a lei da mesma forma que a gente comenta aqui em relação à lei federal e credo, continua no papel, ela não foi aplicada nem internalizada como deveria acontecer. Então deputada, eu gostaria de fazer voz aqui como SBPC que representa aí, uma centena mais de uma centena de sociedades no país, fazer a voz aí do cientista do pesquisador brasileiro, que gostaria sim né, de continuar tendo, não só o financiamento da pesquisa, mas a legitimidade de atuar na relação necessária, a ciência brasileira precisa ter com a sociedade, seja através do dos seus mecanismos de interface, seja através da constituição inclusive de startups, né? Eu queria lembrar, que uma das ausências, que a gente poderia resolver na retomada da da discussão do PLS dois dois meia, é exatamente a maior liberdade de atuação das ICTs, fez naquilo que é a natureza da formação dos empreendimentos de risco, das startups né, que são fundamentais para essa relação aí, na direção da apropriação do conhecimento que está lá dentro das universidades das unidades de pesquisa, com o ambiente público e com o ambiente privado. Então mais uma vez eu queria dar os parabéns aí, à iniciativa e dizer que a sociedade brasileira para o progresso da ciência, que já participa desde dois mil e oito né? Das discussões de todo esse código que que vem sendo trabalhado, juntos né pra trabalhar com a nossa rede, com as nossas diferentes instâncias, na maior aplicação do marco legal e também naqueles pontos focais que trouxemos aqui, em relação a ajustes ainda no campo das leis. Obrigada. Muito obrigada.",
      "summary": "Diretora SBPC propõe compreender marco legal de ciência, tecnologia e inovação de forma abrangente, evitando redundâncias e burocracia. Ela destaca a importância do PL 2.250 no Senado, harmonia nas legislações locais, e carreiras de gestores de inovação. Reitera o desejo de financiamento e legítimo atuação de cientistas brasileiros com society e startups.",
      "speaker": {
        "name": "FRANCILENE PROCÓPIO GARCIA",
        "position": "Diretora - Sociedade Brasileira para o Progresso da Ciência (SBPC)"
      }
    },
    {
      "start_time": 1691582276,
      "duration": 16,
      "transcription": "Muito obrigada. Consulta aos nossos nobres colegas, se alguém gostaria de utilizar a palavra agora ou na deliberativa. Deputado Vitor Lipe, por gentileza.",
      "summary": "Deputada oferece palavra a outros parlamentares ou ao Deputado Vitor Lipe.",
      "speaker": {
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1691582292,
      "duration": 401,
      "transcription": "Bem, Luiza Cansiane, queria cumprimentar a comissão por essa importante audiência pública. Eu brinco entre os nossos nobres pares que ciência e tecnologia não dá voto, mas dá futuro, dá emprego, dá desenvolvimento, dar país muito melhor para todos, né? E naturalmente que nós gostaríamos que isso fosse prioridade absoluta do governo, do parlamento, mas nós que entendemos isso temos que lutar. Eu acho que quando você acredita numa causa, você luta por elas. Presidente Candiane, Neusa Candiane, nós estamos no caminho certo, nós já estamos discutindo, vários avanços foram conquistados e a gente tem aqui, eu queria comentar todos vocês através da Geana, do Paulo, do Dadir, enfim, todos os palestrantes aqui que aqui vieram, eu anotei tudo como é meu meu costume, né, para que a gente possa dar a nossa melhor contribuição, mas eu queria dizer que realmente não tem nada mais importante para o futuro do Brasil que tem educação de qualidade de ciência, tecnologia e inovação. Essas são os dois pilares fundamentais e melhorar pouco mais o ambiente de negócio. Melhorar o ambiente de negócio é o nosso agora Sistema tributário, graças a Deus está indo bem, acreditamos nisso que isso vai melhorar o custo do Brasil, melhorar a competitividade das nossas indústrias, As empresas, né, Regiane? Você que representa aqui também as indústrias. Mas nós temos que avançar. Eu acho que a gente teve avanços significativos, inclusive com essa questão de não poder haver a o contingenciamento hoje pela primeira vez, né? Esse ano nós vamos ter dez bilhões de reais do nosso fundo nacional e isso é algo absolutamente inédito. Além disso a lei do bem que está caminhando poderá ampliar significativamente a inovação aberta, trazer a ampliação da participação das startups, né? Enfim, uma modernização da continuidade e segurança para quem tem o benefício, para que mesmo nos anos de regime fiscal onde ele não tenha lucro, ele possa utilizar esse recurso assim como as melhores práticas internacionais, essa e eu pude ter a felicidade aí de relatar a lei da Luiza Cranziani e eu acho que esse tema que é isso que eu queria na verdade concluir, cumprimentar nosso representante da EMBRAPA aqui também, da Embrapa aqui também, da EMBRAPII, enfim, de todos vocês. Eu estou na vida pública há trinta anos e a gente passa a ser grande conservador do Brasil, não é? O que que está faltando pro Brasil poder crescer dentro da média ou acima da média do mundo que é onde a gente deveria estar, não abaixo da média do mundo. O Brasil nos últimos trinta anos foi dos países que menos cresceu, isso é inacreditável, né, Zabóia? Com tantas vantagens comparativas que o Brasil tem. Mas nós estamos falando de algo aqui que até não tem tanto a ver com com o recurso financeiro, nós estamos falando aqui de burocracia. O sistema tributário brasileiro é o mais confuso, mais complexo, mais judicializado do mundo. O nosso sistema trabalhista era o mais confuso, mais complexo, mais judicializado do mundo. O nosso a nossos área de licitações no Brasil era mais complicada, mais complexa, mais confusa, nós precisamos uma nova lei de licitações. A lei de improbidade administrativa era uma confusão, A grande maioria dos prefeitos estavam sendo inclusive acusados de improbidade e gestores por questões meramente administrativas. Nós vimos aqui estudos que mostraram, professor Galvão, o senhor que já foi vítima também de injustiça, tanta gente tem sido vítima de injustiça da aplicação da lei do Brasil. Então, fizemos estudo lá na região de Sorocaba, Luiza Cansiane, mostrou que sessenta e quatro, oitenta e dois por cento dos prefeitos da nossa região metropolitana pra não falar que nós estamos escolhendo uma área, né? Então vamos fazer uma pesquisa que possa ser isenta. Então oitenta e quatro por cento dos prefeitos foram acusados por improbidade, que já é gravíssimo. Sessenta e quatro por cento foram condenados por improbidade que aí é gravíssimo do gravíssimo, tá? E as pesquisas aqui em Brasília porque Os recorreram só nove porcento desses prefeitos condenados havia uma correlação entre corrupção, enriquecimento ilícito. Vejam bem, nós estávamos portanto sendo absolutamente injusto e destruindo a reputação de pessoas que estão na vida pública, gestores públicos que se expõe em noventa e dois por cento dos casos nós estávamos sendo injusto. Então, nós vamos ver a lei e aqui nesse caso nós estamos falando de burocracia. Eu costumo dizer que os órgãos de controle eles trabalham com a lógica de que todo mundo é desonesto, ou por causa de alguns desonestos não deixam os honestos trabalharem e aí o país fica travado. A grande dificuldade dos gestores das das administrações pública é a questão da compra, é a questão dos contratos, a gente a lei de Ps e concessões do Brasil também é Confusão, ninguém quer investir no Brasil porque é muito inseguro. Então esse é trabalho do parlamento brasileiro. Só nós podemos dar essa luz. Nesse sentido, eu quero aqui me somar vocês nessa questão de que os jogos de condutores são necessários, mas na medida certa, não pode impedir nem prejudicar. Eu ouvi de pesquisador, levei para o presidente do TCU, Bruno Dantas, fizemos uma reunião com ele para falar sobre a reindustrialização, plano de reindustrialização pro Brasil e aproveitei para falar presidente Bruno Dantas. O TCU é muito importante, foi criado para proteger o Brasil da corrupção. No entanto, eu ouvi de pesquisadores que eles não querem mais fazer pesquisa porque dá mais trabalho prestar conta do que fazer pesquisa e isso não é aceitável. E ele se dispôs a fazer encontro sobre isso e outras questões que estão trazendo prejuízo ao Brasil. Eu não tenho dúvida que isso é dos maiores prejuízos que o Brasil pode essa burocracia excessiva, essa falta de clareza e muitas vezes rigorismo dos órgãos de controle do país. Nesse sentido, nós temos que estar juntos, né, porque o que nos interessa é que a pesquisa e inovação faça o seu melhor trabalho porque essa é esse é passaporte para Brasil melhor, com mais emprego, com mais prosperidade, com mais oportunidade, mais competitivo. Então eu queria aqui parabenizar todos vocês que lutam tanto pela pesquisa, não desista, nós estamos juntos e nós vamos avançar bastante. Obrigado, forte abraço. Parabéns, Luiza Cranziani, pela condução dos",
      "summary": "Deputado fala sobre importância de ciência, tecnologia e educação de qualidade para o futuro do Brasil. Menciona lutar por prioridade governamental e progressos, como maior orçamento e lei de inovação. Also, addresses bureaucratic issues, such as complex tax system, need for new procurement law and TCU changes to encourage investment and research.",
      "speaker": {
        "name": "Vitor Lippi",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691582693,
      "duration": 15,
      "transcription": "Trabalhos. Obrigada, muito obrigada. Pelas sempre oportunas reflexões, diante das nossas audiências, diante das nossas deliberativas, deputado Vitor Lipe, deputado Raimundo.",
      "summary": "Deputada agradece reflexões colégas em trabalhos deliberativos.",
      "speaker": {
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1691582708,
      "duration": 155,
      "transcription": "Presidente deputada Lu, Luiza Cansiani, a minha palavra é só, primeiro pra cumprimentar vossa excelência pela oportunidade do requerimento, formulado esta comissão aprovado, cumprimentar também os palestrantes pelo nível técnico, científico e de experiência que trouxeram com as suas palestra a esta comissão, momento em que se debate exatamente os problemas, os gargalos depois de sete anos de vigência do novo marco legal da inovação. E eu sei deputada que segundo o próprio presidente do CNPQ, acho que foi ele doutor Ricardo Galvão né? Que mencionou que o problema não é apenas algumas deficiências da lei, que nada é perfeito, mas da própria aplicação da lei. Então vossa excelência com o espírito público que tem e também a vontade de acertar desta comissão, faz com que o Brasil tenha oportunidade de trazer a esta comissão e a partir daqui nós temos o compromisso de aproveitarmos as sugestões trazidas, excelentes sugestões para tentarmos aprimorar a lei e também, como deputados federais que somos zelar para que nas instâncias devidas possamos fazer com que a lei seja cumprida, não somente avançarmos no aprimoramento da legislação, mas avançarmos no cumprimento dessa legislação. Porque sem ciência, sem tecnologia, sem inovação nós vamos continuar patinando ou até regredindo do desenvolvimento desse país. Mas vossa excelência com a juventude e competência que tem estado dentro de uma grande contribuição esta comissão para juntos fazermos nosso trabalho em favor do país. E o deputado Vitor Lipe como sempre Nosso problema. Com sua inteligência, com Com seu preparo, ele disse que não dá voto mas dá, gera emprego, gera renda, gera desenvolvimento, gera o bemestar da população brasileira. Vamos assim quem sabe gerando bemestar, os votos poderão vir também.",
      "summary": "Deputado fala sobre debate de problemas depois de 7 anos da nova lei de inovação, menciona a necessidade de aplicar a lei corretamente, aprimorá-la, e cumpri-la para avançar no desenvolvimento do país, com foco em geração de emprego e bem-estar da população.",
      "speaker": {
        "name": "Raimundo Santos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691582863,
      "duration": 82,
      "transcription": "Deputado Raimundo, passamos então ao encerramento da audiência agradecendo os nossos colegas pela presença e pela participação, as equipes, as assessorias, aos profissionais da imprensa, ao público em geral e mais uma vez aos nossos palestrantes pelas importantes contribuições que foram trazidas sem dúvida alguma essa foi uma das principais audiências que nós tivemos em termos de participação inclusive, muito curioso porque nós acabamos recebendo, Nailinha e Antônio, muitas mensagens de entidades e instituições de e talentos também que gostariam de participar e aí já deixamos essa oportunidade em aberto pra que tenhamos uma segunda rodada pra discutimos e fazemos essa reflexão diante do nosso marco legal da inovação. Então antes de encerrar os nossos trabalhos nós consultamos o plenário a possibilidade de aproveitarmos o painel de presença pra nossa reunião deliberativa, aprovado portanto o aproveitamento do painel, lembramos que em instantes iniciaremos a nossa reunião. Muito obrigada, está encerrada esta presente reunião, e já passamos para a nossa, Muito bem, muito obrigada.",
      "summary": "Deputada agradece participantes e palestrantes; menciona boa participação e interesse em segunda rodada de discussões; pede aproveitamento do painel para reunião deliberativa.",
      "speaker": {
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}