{
  "start_time": 1691574619,
  "end_time": 1691584921,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE EDUCAÇÃO",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 10",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2305643",
  "speeches": [
    {
      "start_time": 1691574625,
      "duration": 135,
      "transcription": "Declaro abertos os nossos trabalhos. A escolha dos agraciados com três. Nesse momento damos início à escolha dos agraciados com o prêmio Darcy Ribeiro, edição dois mil e vinte e três. Lembro que essa comissão escolheu os onze finalistas dentre os trinta e três indicados inicialmente, dentre esses onze nomes, escolheremos hoje os três ganhadores. Tabela contendo resumo da ação pedagógica dos onze finalistas, já divulgada anteriormente, está à disposição de vossas excelências para a consulta. Antes de iniciarmos a eleição, assistiremos o vídeo institucional do prêmio e em seguida passarei a palavra aos parlamentares que indicaram os onze finalistas para defenderem o 0 indicado, pelo prazo máximo de cinco minutos. Então vamos aqui colocar, o vídeo. Quem sou eu? Às vezes me comparam com as cobras não por ser pentário o mas não só porque eu e elas mudamos de pele de vez em quando. A primeira de minhas peles que vale a pena ser recordada. É a do filho da professora primária, mestra Fininha, de uma cidadezinha do centro do Brasil. Pantanal e da Amazônia. Pele que encarnei e encarno ainda no orgulho, é de educador. Função que exerço há quatro décadas.",
      "summary": "Inicia-se premiação Darcy Ribeiro, edição 2023; 11 finalistas selecionados entre 33 indicados; Deputado referiu três vencedores seriam escolhidos, após exibição de vídeo institucional e defesa de indicados por parlamentares. Deputado também mencionou ser educador, exercendo essa função há 40 anos, com orgulho de descendência de professora primária.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691574760,
      "duration": 83,
      "transcription": "Eu investi a controlar o alfabetismo pela reforma da universidade com mais ímpeto de paixão que sabedoria pedagógica, não me dei mal. Acabei ministro de educação de meu país e fundador e primeiro reitor da universidade de Brasil. Pedagógica, é de político. Sempre fui, em toda a minha vida adulta, cidadão ciente de mim mesmo, como ser dotado de direitos e investido de deveres, sobretudo dever, intervir nesse mundo para melhorálo. Pedagoga. Desde dois mil e dois, a comissão de educação concede anualmente medalha e diploma dimensão honrosa a três pessoas ou entidades cujos trabalhos e ações merecem especial Na defesa e na promoção da educação no Brasil. Uma homenagem ao ilustre educador brasileiro e aos brasileiros que acreditam que a educação é o caminho para alcançarmos país mais justo.",
      "summary": "Investiu em alfabetismo, impetuoso, ministro de educação e reitor. Desde 2002, comissão anual de medalha e diploma às contribuições notáveis para educação no Brasil, homenagem a educador e defensores da educação como caminho para país justo.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1691574843,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691574844,
      "duration": 43,
      "transcription": "Nesse momento nós vamos convidar os parlamentares que fizeram as indicações Dos dos onze finalistas pra que possam fazer uso da palavra por até cinco minutos fazendo a defesa e o pedido do voto é claro, Pra pra sua indicação. Nesse momento eu convido o deputado Diego Garcia pra falar sobre dos finalistas, o décimo batalhão da PM de Apucarana Paraná, com a palavra deputado Diegaccia.",
      "summary": "Deputado Diego Garcia defende 10º finalista, décimo batalhão da PM Apucarana-PR.",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1691574887,
      "duration": 97,
      "transcription": "Se quiser vir pra cá pra ficar de frente pros parlamentares pode ser também. Que lugar. Bom bom dia pessoal bom dia aos parlamentares Bom dia presidente Moses. Eu queria primeiramente pedir a assessoria da comissão pra que a gente passasse o vídeo E pedir a atenção dos parlamentares a esse projeto, que eu conheci há há pouco tempo. Fica a cidade ao lado da nossa em Londrina a cidade de Apucarana. Através do décimo batalhão da polícia militar Esse projeto ele vem sendo desenvolvido, à frente do comando está o tenentecoronel fácil, EEE é projeto que a repercussão, é o os resultados estão sendo tão positivos, Que está espalhando por todo o estado e vários outros comandos estão, Buscando pra capacitar os policiais, treinar os cães, e assim poder É atender mais e mais crianças, em todo o nosso estado do Paraná e tenho certeza que com. Só minuto, deputado Diego só pediu.",
      "summary": "Deputado apresenta projeto da polícia militar de Apucarana, com treinamento de cães e atendimento a mais crianças em todo o Paraná, causando positiva repercussão.",
      "speaker": {
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691574984,
      "duration": 24,
      "transcription": "E assessores que possam evitar aí as conversas paralelas, né, pra que os deputados possam fazer a apresentação dos seus indicados. Então nós vamos repor aqui o tempo, repõe o tempo aí do deputado Diego, mas pedir a contribuição aí dos consultores e assessores dos parlamentares, que nesse momento possam, parar com a conversa paralela. Então vou pedir mais uma vez",
      "summary": "Deputado pede atenção dos assessores, para recuar tempo de fala de outro deputado e permite que apresentem seus indicados.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691575008,
      "duration": 17,
      "transcription": "A atenção dos parlamentares pra essa apresentação e o vídeo que vai passar agora que mostra o que é esse trabalho e os resultados importantes que nós estamos colhendo lá em Apucarana. Que legal Pedro.",
      "summary": "Deputado se refere a trabalho em Apucarana e importante resultados obtidos.",
      "speaker": {
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691575025,
      "duration": 131,
      "transcription": "Ele é uma criança que tem sequela, sequela de prematuridade, ele tem, teve paralisia cerebral com olhar com olhar ele está ele está interagindo com o cachorro. Esse projeto é o projeto cão amigo, ele foi idealizado pelo coronel Faso, Comandante do décimo batalhão aqui de Apucarana, ele começou em agosto de dois mil e vinte e dois, e a intenção desse projeto é atender as crianças Com algumas dificuldades né, crianças das APAEs, das escolas, o projeto Cão Amigo, ele é braço do do canil nosso décimo batalhão. Além dos que a gente tem para Faro de droga e armas nós temos agora dois cães é voltados para o projeto que a quimioterapia né a quimioterapia dividido em três partes né atividade com cães a educação com cães e a terapia com cães Hoje estamos atendendo quatro rapaz, a cidade de Jandaia, a cidade de Cambira, e a cidade de Apucarana. A gente atende em torno de setecentas crianças. E a intenção é aumentar, né. Os estudos Mostram que a convivência com os animais traz muitos benefícios pra saúde, essa interação promove bemestar, Tanto social quanto físico quanto cognitivo emocional porque o animal ele funciona como elo entre E as crianças. O que a gente percebeu nesses seis meses que quando a gente chega, As crianças enlouquecem né, elas ficam, elas não vê hora, elas ficam perguntando pras professoras, ai que dia que o DEP vem né, que dia que o que o cachorro vem de novo que Querem, então eles ficam ansiosos eles querem a presença do animal então pra gente está vindo está trazendo essa pouquinho de alegria pra eles, É gratificante demais. Presidente, esse projeto.",
      "summary": "Projeto Cão Amigo ajudando crianças com dificuldades, idealizado pelo Coronel Faso, usando cães para atividades, educação e terapia, atendendo 700 crianças em três cidades, promovendo benessar social, físico, cognitivo e emocional. Crianças anxiam-se por interação canina, trazendo alegria.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1691575156,
      "duration": 4,
      "transcription": "Com amigo, nós já estamos felizes aí dele estar entre",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1691575160,
      "duration": 68,
      "transcription": "Sinalistas, né, agradecer aos parlamentares que na, no no na primeira votação apoiaram também esse projeto, e agora é momento decisivo todos os onze candidatos aí são projetos extremamente importantes, é difícil essa seleção e essa escolha, mas eu espero peço ao apoio dos colegas pro número vinte e três, né, que é o 0 nosso indicado projeto Cão Amigo, da do décimo batalhão da polícia militar conto com o apoio de todos, e quem sabe a gente possa trazer esses cães aqui no dia, né, pra receberem também essa premiação, e trazer essa alegria que ele eles levam hoje pras nossas criança pra APAE, que inclusive nesse momento estão reunidos lá em Apucarana na expectativa de serem quem sabe os escolhidos também. Peço o apoio de todos para o número vinte e três, muito obrigada. Obrigado deputado.",
      "summary": "Deputado pede apoio de colegas para projeto \"Cão Amigo\" do 10° Batalhão da PM, na esperança de trazer cães premiados para APAE.",
      "speaker": {
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691575228,
      "duration": 52,
      "transcription": "Diego Garcia, pela apresentação, de dos finalistas, nesse momento, eu queria convidar, pra fazer a indicação e o pedido de apoiamento e de voto pra Associação Nacional de Política e Administração da Educação Ampai. Nós temos aqui os deputados Pedro Quizai, deputada Dandara, deputada Natália Bonavides, deputada Maria do Rosário, que fizeram a indicação. Qual dos parlamentares quer fazer AAA solicitação? Deputado Pedro Czare, deputado Pedro se quiser utilizar aqui, da frente pra ficar de frente fica à vontade. Está ótimo aqui. Está ótimo. Perfeito, com a palavra o deputado Pedro Cisay pra falar sobre a Associação Nacional de Política e Administração da Educação ANPAI.",
      "summary": "Deputado convida apoio para Associação Nacional de Educação ANPAI, recebe suporte de outros parlamentares. Deputado Pedro Cisay irá falar sobre ANPAI.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691575280,
      "duration": 233,
      "transcription": "Moises, senhoras deputadas, senhores deputados. Em primeiro lugar nossa bancada que é, agradecer né os quatorze deputados e deputadas, da nossa bancada junto com a federação que participa, no âmbito desta comissão portanto elegemos como prioridade, na Câmara dos Deputados a comissão de educação, a confiança e o voto que tivemos no primeiro turno, que a gente está chamando de primeiro turno, né, pra indicação das dez entidades ou pessoas, pra serem agraciadas com o prêmio Darci Ribeiro, dois mil e vinte e três. E eu queria então aqui a ANPAI, que é uma entidade, histórica, queria ler os cinco razões, cinco argumentos, que permitem colega parlamentar aqui, depositar voto de confiança nessa grande entidade. A ANPAI. Ela foi fundada em mil novecentos e sessenta e É a mais antiga associação de pesquisa, em política e administração da educação da América Latina, e é pioneira entre as associações de pesquisadores e professores universitários de educação, marcando sua história no cenário educacional. Alguns valores e princípios defendidos pela ANPAI, que nos unificamos aqui, a defesa do direito universal à educação. Ao longo de seis décadas, a ANPAI tem sido uma voz incansável na luta, por uma educação de qualidade acessível a todos, defendendo direito universal à educação em políticas públicas e prática de gestão democrática. Compromisso social e valores fundamentais da APAE. A APAE é alicerçada nos valores da solidariedade a de justiça social, liberdade e igualdade, atuando como farol na formulação de políticas educacionais. Seu compromisso social é refletido em cada ação, buscando uma educação que promova igualdade de oportunidades. A ANPAI deu uma grande contribuição do pense no pensamento pedagógico latinoamericano e brasileiro. A trajetória da ANPAI é capítulo enriquecedor no livro do pensamento pedagógico brasileiro, a entidade desempenha papel ativo na construção de ideias e práticas educacionais, promovendo debates, reflexões, essenciais para a evolução do campo educacional. E a ANPAI, também na sua resiliência e a atualidade merece a confiança e o voto e o apoio dos nobres pares desta comissão. Num mundo em constante transformação, a mantémse resiliente e comprometida como a educação de qualidade para todas as pessoas, sua atuação permanece atual e relevante, inspirando esperança e ações concretas em prol da educação. Votar na ANPAI é reconhecer, o seu legado, o seu compromisso e sua dedicação desde mil novecentos e sessenta e com a educação brasileira. Muito obrigado senhor presidente, muito obrigado pela confiança, pelo voto dos nobres colegas deputados e deputadas em nome da nossa bancada e em nome da nossa federação. Obrigada.",
      "summary": "Deputado reconhece ANPAI como importante associação de pesquisa em política e administração da educação na América Latina, defendendo educação de qualidade e acessível para todos. ANPAI contribui no pensamento pedagógico latino-americano e brasileiro, promove debates essenciais e atua de maneira resiliente e atual.",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691575513,
      "duration": 44,
      "transcription": "Pedro Quizai qual é o número da associação deputado? Vinte e seis. Vinte e seis está ok. Não esqueça vinte e seis. Ok, bom nesse momento dando continuidade, Nós queremos convidar pra falar do colégio Pedro Segundo que é dos finalistas, nós temos aqui os dois Parlamentares que indicaram o deputado Tarcísio Mota e o deputado Chico Alencar, né, os dois podem utilizar até no máximo cinco minutos podem dividir o tempo. Tem vídeo tranquilo. Queria pedir presidente que a gente pudesse passar o vídeo, depois 000 deputado Chico Alencar.",
      "summary": "Deputado convida parlamentares a falarem sobre Colégio Pedro Segundo, durando no máximo 5 minutos cada, para ser seguido por vídeo e depois deputado Chico Alencar.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691575557,
      "duration": 12,
      "transcription": "Faz a fala dele depois eu concluo. Pode ser? Perfeito. Vamos ao vídeo.",
      "speaker": {
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691575569,
      "duration": 197,
      "transcription": "O Pedro II é uma das mais antigas instituições de ensino do Brasil. Com 185 anos, o colégio integra a rede federal de educação científica e tecnológica, e é o único a oferecer ensino que vale da educação infantil à pósgraduação. Colégio Pedro II, ele é fundado Pelo decreto do ministro Bernardo Pereira de Vasconcelos em dois de dezembro de mil oitocentos e trinta e sete. Essa data remete Ao aniversário do imperador Dom Pedro II, foi uma homenagem ao imperador. E o que ele faz ao criar o colégio Pedro II, é dar uma estrutura formal A educação e ao ensino secundário. O ensino oferecido pelo Colégio Pedro Segundo era ensino eminentemente humanístico. Então eram as letras, era filosofia, história, coreografia, retórica, religião, O perfil do aluno do colégio Pedro Segundo foi mudando, com o passar dos anos né. A primeira aluna ingressou foi a Ivone Em mil novecentos e vinte e sete, o colégio pelo segundo hoje em dia ele é majoritariamente feminino. Colégio Pedro II faz cento e oitenta e cinco anos. A gente oferece Diversos níveis de ensino, desde a educação infantil até as pósgraduações, incluindo o mestrado. E sim, somos colégio tradicional. Mas eu acho que a maior tradição do colégio Pedro II é se renovar. Nós renovamos na forma de ensinar, e renovamos sobretudo na inclusão, no acolhimento às diversidades, Ao respeito ao diferente. Pra nós, a educação é sim elevador social. Pra gente, O elevador social é também a criação do cidadão. O cidadão que o colégio perdeu segundo forma, cidadão capaz de defender seus direitos e de lutar por eles, cidadão que respeita o diferente. Assim, o Pedro segundo renova seu compromisso com uma sociedade mais justa, democrática e igualitária. E daqui pra A gente continue perseguindo esse nosso objetivo. Tudo, sempre. Tudo, tudo, Sempre. Sempre tudo. Tudo. Tudo. Então como é que é? Entra a suada. Traders dá vinte e sete, Traders sete e vinte e Menos doze fica",
      "summary": "Fundado em 1837, Colégio Pedro II é instituição de ensino brasileira com tradição de 185 anos, oferecendo ensino desde educação infantil até pós-graduação. Originalmente humanístico, colégio se renova ao longo do tempo, tornando-se majoritariamente feminino e inclusivo, vendo educação como elevador social e formação de cidadãos ativos e respeitantes.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1691575766,
      "duration": 8,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1691575774,
      "duration": 116,
      "transcription": "Tocante, cenário da Alemanha nazista onde uma mãe tinha que escolher, entre dois filhos amadíssimos, quem iria no trem pra morte, campo de concentração. Num nível muito menos tenso, muito menos denso, nós estamos aqui, estivemos com trinta e três propostas, afunilamos pra onze e hoje cada de nós vai escolher três. Prêmio Darcy Ribeiro. O que eu tenho a dizer sobre o colégio Pedro Segundo é que devemos criteriosamente escolher pelo menos uma instituição de ensino ativa, presente, funcionando. Por isso que eu acho que ele merece o dos votinhos de cada daqui cada deputada a cada deputado. Segundo lugar, é uma escola pública, democrática, gratuita, com ensino de excelência. Antigamente falava, não é, Tarcísio, que foi professor lá há muito tempo, eu fui aluno por ano. Colégio Padrão, talvez seja das poucas instituições de ensino público no Brasil onde alunos cantam o seu hino não aquele rococó barroco, glória, herói, maravilha, natureza bela do meu Brasil, mas a a excelência da tabuada e termina gritando como vocês viram, desde o jardim da infância até as séries finais até a pósgraduação, Pedro Segundo. Pedro Segundo é o nome do imperador, antigamente era Imperial Colégio Pedro Segundo, é uma instituição republicana, eu acho merece muito o nosso voto. Tarcísio fala melhor sobre isso. Minutinho. Pra pra acho que pra completar aqui",
      "summary": "Deputado propõe escolher instituição de ensino meritória: Colégio Pedro Segundo, escola pública de excelência com tradição, deveria ser reconhecida por todos presentes por seu mérito e tradição histórica.",
      "speaker": {
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691575890,
      "duration": 107,
      "transcription": "A fala do Chico, o Colégio Pedro Segundo é uma instituição federal de ensino, que vai da educação infantil tem creche até o mestrado. Pública gratuita de qualidade. Uma das coisas que mais me impressiona no Pedro Segundo é o orgulho que todo aluno que passa por lá tem de vestir aquele uniforme, O orgulho de cada pessoa que foi professor lá, de dizer que é foi professor, e orgulho que os exalunos mantém. Tem uma coisa muito curiosa lá na no Rio de Janeiro que agora se expande pra Niterói, pra Caxias, portanto pra toda a região metropolitana, que é quando os exalunos do Pedro Segundo se encontram, saem gritando a tabuada. Essa é a educação que a gente quer, que a gente sonha, que a gente sonha pra todo mundo. Dar o prêmio Darcy Ribeiro pro Pedro segundo é uma indicação de que este é o modelo de educação diversa, pública, gratuita, republicana, democrática, numa instituição de educação de excelência. A quantidade de de alunos que termina sendo aprovado nos vestibulares ou está na vida com amplo sucesso é impressionante. Então em nome inclusive Eu mandei no grupo até o pedido da reitora do CONIF, da da diretora do CONIF, da reitora do colégio, ao amplo apoio de uma escola que tem Treze mil alunos, nós não estamos falando de uma escola com vinte trinta alunos, estamos falando de treze mil alunos espalhadas por todo o município do Rio de Janeiro e a região metropolitana. Então eu encarecidamente peço os votos dos senhores e das senhoras de vossas excelências ao colégio Pedro segundo número vinte e quatro. Obrigado. Agradecer né a explanação.",
      "summary": "O deputado falou sobre o Colégio Pedro Segundo, instituição federal de ensino de qualidade, gratuita e diversa, com forte orgulho e identidade entre alunos, ex-alunos e professores. Ele destacou a alta taxa de aprovação em vestibulares e sucesso na vida dos ex-alunos. O deputado também mencionou o prêmio Darcy Ribeiro recebido pelo colégio e pediu o apoio de seus colegas para o Colégio Pedro Segundo número vinte e quatro.",
      "speaker": {
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691575997,
      "duration": 49,
      "transcription": "DEPUTADO Tarcis Mota, deputado Chico Alencar, pela indicação também do colégio Pedro segundo com o número vinte e quatro. Nesse momento, nós convidamos, né, a deputada Tábata Amaral pra falar pouco da sua indicação, professora Elisabete Terreiro, em memória, deputada Tábata pode utilizar aqui a mesa para poder falar e o número do da indicação é número dezessete. Foi? Foi. Bom dia a todos e",
      "summary": "Deputado convidou Tabata Amaral (número 17) para falar sobre sua indicação, estando presentes deputados Tarcis Mota e Chico Alencar, bem como a memória da professora Elisabete Terreiro.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691576046,
      "duration": 254,
      "transcription": "Todas, eu queria primeiro cumprimentar o nosso presidente e agradecer por essa oportunidade. Queria agradecer imensamente a todos os votos recebidos, e me somar aqui a Tarcísio, Agora de brevemente fazer uma defesa da minha indicação que é de número dezessete, que é a da professora Elizabeth Tenreiro. Imagino que vocês tenham acompanhado as muitas tragédias que infelizmente vêm acometendo nossas escolas nos últimos tempos, e uma que nos marcou enquanto país de forma muito dura, foi o que aconteceu na Vila Sônia em São Paulo. A gente tem uma escola estadual que é a Tomasia Montoro, obrigada, em que infelizmente a gente viu professores, alunos ficarem feridos após episódio, terrível, e nós tivemos a morte então da professora Elizabeth, quero uma professora super querida por seus alunos, professora de ciências, defensora da ciência, e uma daquelas professoras que eu tenho certeza que todos nós podemos identificar em nossa história. Minha professora Rosângela, minha professora Simone, à professora Elizabeth, que juntava o preparo, a vocação e a paixão pelo lecionar. A GENTE SABE QUE ESSA VIOLÊNCIA CRESCENTE ELA NÃO É SIMPLES DE SER A GENTE TÁ FALANDO DE PROBLEMA DE A gente está falando de problema que cresce nas redes sociais, mas é importante também que a gente siga demonstrando enquanto comissão da educação, o nosso compromisso em dizer não a essa violência, e de forma suprapartidária, deixando de lado divergências ideológicas, deixando de lado redes sociais, a gente poder de fato apresentar soluções concretas pra esse problema. E eu acredito que essa singela homenagem, feita de forma apóstuma, ela é uma sinalização muito importante de que a gente está atento, de que a gente está vigilante, de que essa comissão se une contra a violência, e que a gente está comprometido novamente de forma pluripatia a colocar basta nisso tudo. E é importante também que a gente preste essa homenagem aos sobreviventes desse terrível ataque, aos estudantes, aos professores que ficaram muito impactados, alguns feridos e também aos filhos e filhas, netos e netas da professora Elizabeth. E é aqui eu gostaria só de mencionar o quanto que esse símbolo trazido pela homenagem ele é importante. Uma mobilização dos estudantes da professora Elizabeth fez com que seu nome fosse gravado na estação Vila Sônia, da Vila Sônia lá em São Paulo. Então eu gostaria de pedir que nós pudéssemos enquanto Comissão da Educação, fazer essa homenagem. E aí pra finalizar presidente, todos os colegas, eu venho fazer essa fala com muita humildade, porque eu sei da valia, do peso, da importância de cada dos indicados indicadas que foram finalistas, mas nesse ano que infelizmente vem sendo marcado pela violência, No ambiente escolar, eu peço que a gente possa com essa sinalização, com essa homenagem, deixar cravado o nosso compromisso por recursos, estratégias de enfrentamento à violência, soluções, e que a gente possa cada vez mais ver no ambiente da escola e da escola pública em especial ambiente de inclusão de paz de transformação em que aluno professor nenhum tem medo, mas sim vai lá porque lá é o local em que os sonhos se realizam. Muitíssimo obrigada.",
      "summary": "Deputada homenageia professora vítima de violência na escola, em São Paulo. Sua morte chocou o país e a Comissão de Educação deseja mostrarunidade contra a violência, honrando tanto a professora falecida quanto os sobreviventes do ataque. A educação deve ser um ambiente inclusivo, pacífico e sem medo, onde alunos e professores veem suas metas realizadas. Pedido de mais recursos e estratégias para combater a violência nas escolas.",
      "speaker": {
        "name": "Tabata Amaral",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1691576300,
      "duration": 26,
      "transcription": "Continuidade, vamos convidar a deputada Soraia Santos pra falar sobre a escola especial Favo de Mel que é dos onze finalistas pra premiação Darcy Ribeiro. Vai ficar bom daqui uns oito meses. Obrigada presente Moses.",
      "summary": "Deputado se refere à escola especial Favo de Mel, um dos finalistas do prêmio Darcy Ribeiro, com expectativa de melhorias futuras.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691576326,
      "duration": 42,
      "transcription": "Eu penso que depois da fala da Tábata, e o Tábata, a comissão poderia depois como proposta se reunir, e no prêmio Darci Ribeiro, se se dividido em entidades prêmio pras três finalista como entidade e três, profissionais sobre a ótica de valorização individual eu acho que a gente podia presidente como sugestão fazer por categoria categoria personalidade e a categoria entidade, porque fica muito difícil. Eu queria muito pedir o voto pra escola Favo de Mel, Olha eu queria pedir presidente só pedir mais uma",
      "summary": "Deputada sugestiona reunião da comissão e criação de prêmio Darci Ribeiro por categorias, individuais e entidades. Além disso, pede votos para a escola Favo de Mel.",
      "speaker": {
        "name": "Soraya Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1691576368,
      "duration": 18,
      "transcription": "Aí os assessores e consultores que possam evitar né o 0 barulho no plenário pra que a deputada possa fazer a explanação sobre a escola especial Fávio de Melo qual é o número dela hein deputado? Quatorze, cabe. Número quatorze. Gente já vou pedindo até o",
      "summary": "Deputado questioning need for aides to prevent silence in plenary for explanation of School Fávio de Melo, number 14.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691576386,
      "duration": 185,
      "transcription": "Mas eu queria chamar atenção pra essa escola, tá, é uma escola única no Brasil, Não há outra escola no país especializada em atendimento a crianças com deficiência intelectual. Ela é desde noventa e seis, ela foi totalmente adequada a novo conceito, ela ganhou prêmio da ABNT quando a gente fala em excelência lógico que a gente tem aqui testemunho, e só de chegar aqui entre as onze finalistas Já é uma é grande reconhecimento presidente Moses dessa comissão, mas vejo a educação tem que ir além. Essa escola É uma escola que não só é de excelência mas ela fez questão de disputar prêmios, e adequação da ISO, Adequação de prêmios da ABNT, ela tem parceria com as empresas deputado Diogo, que do qual Ela se forma e já sai empregado. Quando a gente fala principalmente em inclusão, a gente tem que sempre se perguntar quem eu estou formando e pra onde eu estou mandando então essa escola deputada Tábata ela ficou focada em jovens E adultos e por isso ela ganhou prêmio nacional, ela é cem por cento pública E a gente espera que com essa premiação minha gente a gente possa inspirar os outros estados a também buscarem modelos de uma escola inclusiva, E que na sua inclusão, a demonstração volto a dizer de excelência, é fazer questão de atender as normas da ABNT, Disputar ISO nove mil e dois, ou seja, não é porque a Soraia, o Moses, o Maurício gostam. Está ali Certificado também público desse país, volto a dizer cem por cento gratuita e com alegria de que quando eles saem dessa escola, sejam jovens ou adultos, eles saem Empregados no mercado de trabalho porque ela também tem parceria com várias empresas que absorvem Naquela cota que a gente coloca na lei deputado Chico que tem que empregar tantos por cento, mas essa lei não é aplicada porque a gente está sempre perguntando enquanto educadora, como nós estamos formando essas crianças que têm limitação? É por isso deputado Cléber Verde que eu peço com muita veemência, muita paixão porque não há outro modelo de escola pública igual a favo de mel. Volto a pedir carinhosamente sabendo que é uma escolha de Sofia, mas a educação tem que dar exemplo de que sempre pode se reinventar, mas que de verdade o resultado do seu ensino possa estar alinhado com a dignidade da pessoa poder se sustentar, independente de ter limitação ou não. Muito obrigada. Tá? Independente de ter limitação ou não muito obrigado. Número catorze hein minha gente.",
      "summary": "Deputada elogia escola de excelência, especializada em deficiência intelectual, que segue normas ABNT e ISO, forma alunos empregáveis, e espera inspirar outros estados a seguir seu modelo inclusivo, gratuito e certificado, alinhado à dignidade da pessoa e capacidade de sustentar-se.",
      "speaker": {
        "name": "Soraya Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1691576571,
      "duration": 45,
      "transcription": "Eu queria antes passar pro próximo indicado, fazer uma consulta ao plenário. Houve uma falha aqui no nosso sistema, e quando liberou o link, liberou pra que os parlamentares pudessem votar. Existe duas possibilidades, né, está acontecendo a votação paralela ao pedido do voto, existe a possibilidade de zerar, certo, e começar após a fala de todo mundo, e existe a possibilidade que isso é permitido, ou seja, como está aberto se alguém quiser mudar o voto, porque ouviu o depoimento e o pedido de indicação e quiser mudar o voto ele pode fazer, então temos essas duas possibilidades. Presidente Lula está melhor, eu não manter eu não estava manter a votação e se alguém quiser trocar o voto, troca como acontece no plenário normalmente. Eu não estava conseguindo votar estava",
      "summary": "Deputado sugere duas opções para votação: zerar e começar após discursos ou permitir mudança de voto. Menciona que Presidente Lula está melhor e que teve dificuldade em votar.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691576616,
      "duration": 4,
      "transcription": "No sistema, já já regularizou? Já. Já. Já.",
      "speaker": {
        "name": "Cleber Verde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691576620,
      "duration": 93,
      "transcription": "Então fica aqui a informação né? Era pra gente ter liberado pra votar não está conseguindo deputado? Vou pedir aqui alguém pra dar uma olhada mas é problema aqui no sistema. Nós vamos pedir alguém aqui da assessoria pra verificar. Estão revisando, era pra gente ter liberado a votação somente após a fala dos parlamentares que fizeram as suas indicações. Como foi liberado a partir do primeiro, não é, a gente tem a possibilidade aqui, se alguém trocar o voto, olha, me identifiquei mais com a proposta A, B ou C, ele vai lá e muda o voto, até porque tem direito há três indicações. Então, vamos manter assim, e os parlamentares que quiserem fazer a troca após a apresentação dos novos indicados ele pode ir lá no sistema e fazer a troca. Queria nesse momento, convidar, o deputado Rafael Brito pra falar sobre o projeto do governo do estado de Alagoas, o número é o dezesseis deputado. Dezesseis, que é o cartão escola, né ele vai falar aqui por cinco minutos sobre esse projeto. Com a palavra o deputado Rafael Brito, eu peço a novamente aos assessores e consultores, eu tô pra pedir o DEPOL pra poder tirar o pessoal da assessoria e da consultoria então, é evitar aí as conversas paralelas, tá, pra que a gente possa aqui prestigiar a apresentação dos onze finalistas. Presidente, bom dia a todos, bom dia a todos, a gente",
      "summary": "Deputado enfatiza problema no sistema de votação, permite troca de votos após apresentação de novos indicados, convida deputado Rafael Brito a apresentar projeto do governo de Alagoas.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691576713,
      "duration": 149,
      "transcription": "Chega aqui nessa reta final com No dia a todos. A gente chega aqui nessa reta final, né, com onze finalistas, com certeza todos merecem muito esse prêmio, são instituições, programas, personalidades que trabalharam e tem muito resultado na educação, mas como a gente já falou presidente, muito aqui sobre esses dois programas, sobre o cartão escola dez, sobre o vem que dá tempo, eu trouxe dois vídeos que as pessoas que de forma espontânea viveram desses programas e vivem a realidade desses programas, mandaram aqui pra comissão, posso pedir pra passar presidente? Recebeu não? Está com Lucas Lucas. Hermínio todos. Olha. Mandou? Mandou tudo, está tudo registrado, tem que contar o tempo todo de novo. Tem problema não. O programa Cartão Escola Dez é reconhecido como o maior Programa de combate à evasão escolar num. Agora está no ponto? O programa Cartão Escola Dez é reconhecido como o maior.",
      "summary": "Deputado se refere à reta final do prêmio com onze finalistas meritórios, destacando os programas Cartão Escola Dez e \"Vem que dá tempo\". Apresenta vídeos de pessoas que viveram esses programas e reconhece Cartão Escola Dez como o maior programa de combate à evasão escolar.",
      "speaker": {
        "name": "Rafael Brito",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691576862,
      "duration": 245,
      "transcription": "Grama de combate à evasão escolar no país. O cartão escola dez, oferece apoio ao estudante em três momentos críticos. O primeiro deles é no ato da matrícula, o estudante recebe quinhentos reais. Em seguida, uma vez matriculado e frequentando acima de noventa por cento, O estudante recebe o valor mensal de cem reais, é a bolsa permanência. E por fim, recebe o prêmio de dois mil reais ao concluir o ensino médio, seja ele na modalidade integral, regular ou da educação de jovens e adultos. Isso possibilita o acesso, a permanência e o sucesso escolar do estudante. Olha, pra menina, o cartão escola dez é programa assim ó, nota meia, porque ela perdeu pós pandemia, precisa escolher se Se eu iria continuar estudando, ou se eu iria começar a trabalhar. E aí com a chegada do programa, eu consegui sim finalizar meus O cartão escola dez resultou no aumento nas matrículas e na reversão da evasão em cerca de trinta mil alunos durante a pandemia. Além de estimular a presença nas salas de aula e aumentar o número de alunos concluídos. E seu voto para o prêmio Darcy Ribeiro Vai dar mais visibilidade ao programa que faz tanta diferença na vida de milhares de alunos em toda a Alagoas. A gente tem certeza que você quer fazer parte dessa história. Então, posso contar com o seu voto? Eu do indiano, eu parei de estudar, pra trabalhar. Foi meu pai me pediu. Estudar é é sonho, Meu pai não tembo. O Vemque dá Tempo está devolvendo esperança e dignidade para quem precisou interromper os estudos. E esse vídeo vai mostrar, e ele merece seu voto para o prêmio Darci Ribeiro. E a Alécia Pedrosa, gestora educacional vai te dizer porquê. Como em que dá tempo, milhares de pessoas tiveram a chance de mudar as suas vidas, ao retornar aos estudos, Se permitiram melhorar a leitura, a escrita e a autoestima, e dessa forma voltaram a sonhar. Eu vejo muito feliz que eu pensava que não ia mais, mais nunca botar muito velho numa fraude aula, nunca é tarde pra quem quer começar uma vida nova, Pra quem quer, o sonho nunca inédito. Nada é mais digno de reconhecimento do que promover esperança pras pessoas. É por isso que eu me orgulho de fazer parte desse projeto, porque eu presenciei muitas pessoas voltando a sonhar, e se permitindo Voltar a estudar. Nos treze primeiros meses do programa, os inscritos no exame estadual de avaliação e certificação São na modalidade de educação de jovens e adultos, passou de cerca de quatro mil e duzentos para mais de quarenta e quatro mil. As aprovações saltaram de pouco mais de cinquenta e cinco por cento, para mais de noventa e sete por cento, provando que o aumento não foi só quantitativo, mas qualitativo. Mais educação, Mais qualidade de vida. O Bank da Tempo está mudando vidas em Alagoas, e o prêmio Darcy Ribeiro Diante para que esse programa ganhe mais visibilidade em todo o Brasil, e ainda mais pessoas possam se beneficiar. Nós dissemos Que esse vídeo ia conquistar o seu voto. Bote que dá tempo. A educação dos jovens e adultos através do vem que dá tempo conta com seu voto. Bem gente obrigado pela atenção.",
      "summary": "Programa Cartão Escola 10 ajudou estudantes em crise durante pandemia, eliminando evasão escolar em 30 mil alunos e incentivando retorno aos estudos. Modalidade Bank da Tempo impactou positivamente jovens e adultos em Alagoas, aumentando inscritos e aprovações em exame estadual. Programa busca maior visibilidade no Brasil com Prêmio Darcy Ribeiro.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1691577107,
      "duration": 5,
      "transcription": "Grama de combate à evasão escolar no país. O cartão escola dez, oferece apoio ao estudante em três momentos críticos. O primeiro deles é no ato da matrícula, o estudante recebe quinhentos reais. Em seguida, uma vez matriculado e frequentando acima de noventa por cento, O estudante recebe o valor mensal de cem reais, é a bolsa permanência. E por fim, recebe o prêmio de dois mil reais ao concluir o ensino médio, seja ele na modalidade integral, regular ou da educação de jovens e adultos. Isso possibilita o acesso, a permanência e o sucesso escolar do estudante. Olha, pra menina, o cartão escola dez é programa assim ó, nota meia, porque ela perdeu pós pandemia, precisa escolher se Se eu iria continuar estudando, ou se eu iria começar a trabalhar. E aí com a chegada do programa, eu consegui sim finalizar meus O cartão escola dez resultou no aumento nas matrículas e na reversão da evasão em cerca de trinta mil alunos durante a pandemia. Além de estimular a presença nas salas de aula e aumentar o número de alunos concluídos. E seu voto para o prêmio Darcy Ribeiro Vai dar mais visibilidade ao programa que faz tanta diferença na vida de milhares de alunos em toda a Alagoas. A gente tem certeza que você quer fazer parte dessa história. Então, posso contar com o seu voto? Eu do indiano, eu parei de estudar, pra trabalhar. Foi meu pai me pediu. Estudar é é sonho, Meu pai não tembo. O Vemque dá Tempo está devolvendo esperança e dignidade para quem precisou interromper os estudos. E esse vídeo vai mostrar, e ele merece seu voto para o prêmio Darci Ribeiro. E a Alécia Pedrosa, gestora educacional vai te dizer porquê. Como em que dá tempo, milhares de pessoas tiveram a chance de mudar as suas vidas, ao retornar aos estudos, Se permitiram melhorar a leitura, a escrita e a autoestima, e dessa forma voltaram a sonhar. Eu vejo muito feliz que eu pensava que não ia mais, mais nunca botar muito velho numa fraude aula, nunca é tarde pra quem quer começar uma vida nova, Pra quem quer, o sonho nunca inédito. Nada é mais digno de reconhecimento do que promover esperança pras pessoas. É por isso que eu me orgulho de fazer parte desse projeto, porque eu presenciei muitas pessoas voltando a sonhar, e se permitindo Voltar a estudar. Nos treze primeiros meses do programa, os inscritos no exame estadual de avaliação e certificação São na modalidade de educação de jovens e adultos, passou de cerca de quatro mil e duzentos para mais de quarenta e quatro mil. As aprovações saltaram de pouco mais de cinquenta e cinco por cento, para mais de noventa e sete por cento, provando que o aumento não foi só quantitativo, mas qualitativo. Mais educação, Mais qualidade de vida. O Bank da Tempo está mudando vidas em Alagoas, e o prêmio Darcy Ribeiro Diante para que esse programa ganhe mais visibilidade em todo o Brasil, e ainda mais pessoas possam se beneficiar. Nós dissemos Que esse vídeo ia conquistar o seu voto. Bote que dá tempo. A educação dos jovens e adultos através do vem que dá tempo conta com seu voto. Bem gente obrigado pela atenção.",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1691577112,
      "duration": 58,
      "transcription": "Finalistas com o número dezesseis, são dois programas que a gente já discutiu, já falou, apoia com bolsa de forma mensal e ao final do ensino médio todos os alunos da rede estadual de Alagoas, e o outro apoia com bolsa mensal e prêmio pra certificação na prova todos os alunos do EJA, são programas que já impactaram mais de cento e setenta mil pessoas, com investimento de mais de trezentos milhões de reais. Então isso é uma realidade que já está em Alagoas há muito tempo fora do papel, tá mudando vidas e a gente precisa dar visibilidade pra que a gente tenha mais força pra cobrar os governos dos nossos estados e o governo federal a implantação de programas similares muito obrigado. Muito obrigado e o número é o dezesseis. Valeu",
      "summary": "Programas apoiam alunos rede estadual e EJA em Alagoas, beneficiando mais de 170 mil pessoas com investimento de R$ 300 milhões, um avanço concreto fora do papel, exigindo mais governos estaduais e federal para implementações semelhantes.",
      "speaker": {
        "name": "Rafael Brito",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691577170,
      "duration": 100,
      "transcription": "Ao deputado Rafael pela exposição do Projeto Governo do Estado de Alagoas e dando continuidade queremos convidar aqui pra falar sobre dos onze finalistas que é a Universidade Federal do Tocantins, UFT, programa de extensão Universidade da Maturidade, uma. Pedi aqui mais uma vez pra que os os assessores e consultores possam evitar as conversas paralelas. Nesse momento, o indicado, quem fez a indicação foi o deputado Ricardo Aires, no entanto ele está em missão oficial, e solicitou que a senadora professora Dorinha pudesse fazer a explanação sobre esse projeto, e a professora Dorinha tem trabalho muito forte na educação e sobretudo aqui na comissão de educação, convido a senadora Dorinha que vem aqui pra frente pra que ela possa fazer o uso da palavra pros cinco minutos pra falar sobre a Universidade Federal de Tocantins, programa de extensão Universidade da Maturidade uma, e o número número dez. Seja bemvinda sempre aqui senadora. A palavra está aberta pra senhora. Pode pode rodar o vídeo e depois falar sem problema. Como a senhora achar melhor? Bom dia. A Universidade da Maturidade é o maior",
      "summary": "Projeto UFT's Universidade da Maturidade: Deputado convidou Senadora Dorinha, especialista em educação, para apresentar detalhes em comissão de educação. Senadora elogiou Universidade da Maturidade como maior iniciativa.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691577270,
      "duration": 137,
      "transcription": "De educação para idosos do Brasil. Ao longo desses dezessete anos, já transformamos a vida de mais de seis mil e quinhentos idosos, no Tocantins e em outros estados do Brasil. A emoção Qual é uma emoção que eu nunca vivi na vida né? Eu estou doente, estou doente desde o ano passado com AVC, Aí vim pra uma que eu encontrei muito apoio, sabe doutora Neira no Roberto. Sabemos que a realidade da educação para idosos no Brasil ainda é triste. De. Por isso, a uma é uma possibilidade transformadora dessa realidade. O programa garante acesso a curso na universidade pública federal. Organizado e acessível à população idosa. Possui polos indígenas. Quilbolas em assentamentos. Em consequência, ela possibilita a melhoria da qualidade de vida, dignidade, autonomia, inserção no mercado de trabalho, além da realização de sonhos e projetos de vida. Quando eu entrei aqui nessa uma, a primeira, o primeiro mês eu entrei calada, Carlada eu sentava nessa cadeira ali, e foi muitos ano eu ali naquele cantinho, eu aprendi a amar a minha vida, Que antes até a vontade de morrer eu tinha. Hoje não. Hoje eu tenho vontade de viver. Podemos contar com seu voto para dar visibilidade aos idosos do Brasil? Juntos vamos fazer história. Pela primeira vez, programa de educação para idosos pode ser agraciado com o prêmio Darcy Ribeiro. Pedimos seu voto para a universidade da maturidade da universidade federal do Tocantins. Bom dia. Soraya está fazendo",
      "summary": "Programa transforma vidas de idosos no Brasil, oferecendo educação na universidade pública, incluindo populações indígenas e de assentamentos. Melhora qualidade de vida, dignidade, autonomia, e permite realização de sonhos e projetos. Solicita voto para prêmio Darcy Ribeiro.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1691577407,
      "duration": 4,
      "transcription": "Está atrapalhando eu pedir voto",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1691577411,
      "duration": 207,
      "transcription": "Primeiro agradecer o carinho de todos, dizer que eu sinto saudade né toda hora encontro e falo assim, e aí lá no Senado é o céu mesmo, é muito bom dar continuidade a trabalho mas o trabalho aqui da câmara é muito importante. Eu queria só pedir atenção a todos a indicação da UMA, Universidade da Maturidade, foi feita pelo deputado Ricardo Aires, apoiada pelo deputado Carlos Gaguim que também é desta omissão, e a Universidade Federal do Tocantins ela é de estado novo ela tem uma estrutura multicamp, e ela é uma universidade inovadora em muitas ações, ela foi uma das primeiras a criar uma cota racial pra os cursos da universidade tem vários povos indígenas, quilombolas fazendo cursos de da área de educação de saúde medicina em várias áreas, e o projeto Universidade da Maturidade é é programa que foi apoiado desde o início eu vejo aqui representação do senador Eduardo Gomes que coloca recursos e apoia esse projeto, ele está presente em muitas cidades do nosso estado, e ele enfrenta o maior desafio que todos nós dentro da educação e neste caso a Universidade federal do Tocantins, ela abraça e abriu espaço institucional pra o trabalho com as pessoas né, com os nossos eu falo idosos mas a doutora Neila, o Neto que estão aqui falam o termo correto é os nossos velhos. Nós estamos em constante aprendizado e o maior desafio de país como o Brasil, que tem hoje no seu processo de envelhecimento da população cada dia mais avançado, é ter esse espaço para a formação, pro atendimento, pra qualificação e pra lógico o relacionamento, e a Universidade da Maturidade ela está presente hoje não só nos campus da Universidade Federal do Tocantins, vocês estão escutando pedir voto né gente? Ela está presente mas ela também ela, ela pode ser aberta em outras cidades cuja a prefeitura, cujo o estado apoie pra que as pessoas em diferentes idades possam estar nesse momento estudando, qualificando, debatendo temas importantes da sociedade, também alguns projetos ligam a universidade da maturidade a Ela liga à educação básica, a Universidade da Maturidade atuando em creches e escolas, trabalhando o crescimento junto com as nossas crianças e também a pessoa idosa é por isso que eu, além de reconhecer o fato de ter ficado entre os dez e pelo trabalho parabéns doutor Neto, e parabéns a todos os alunos da Universidade da Maturidade do nosso estado, pelo reconhecimento a chegada aqui já é uma etapa é uma etapa muito importante o reconhecimento do trabalho, muito obrigada. Número dez. Muito obrigado senador Adorinha, prazer têla de volta nem que seja pelo por esse curto espaço de tempo, a casa do povo",
      "summary": "Senadora destaca importância do trabalho contínuo no Senado e valor da Universidade da Maturidade, apoiada por deputados e presente em múltiplas cidades, com foco em formação, atendimento e qualificação para idosos e interações intergeracionais.",
      "speaker": {
        "name": "Professora Dorinha Seabra",
        "position": "Senadora"
      }
    },
    {
      "start_time": 1691577618,
      "duration": 1,
      "transcription": "Passo a chamar",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Moses Rodrigues -- por Participante -- Rafael Brito",
        "position": ""
      }
    },
    {
      "start_time": 1691577619,
      "duration": 55,
      "transcription": "Oito. Não havendo ninguém pra fazer essa defesa, passo para o próximo escrito, o nome do finalista é Edmílson Rodrigues, a a inscrição é do deputado Ivan Valente do PSOL de São Paulo com o número doze. Claro. A, deputado Chico Alencar vem fazer a defesa. Eu vou pedir a",
      "summary": "Deputado defende candidato, inscrição número doze, nome é Edmílson Rodrigues, defesa por deputado Chico Alencar.",
      "speaker": {
        "name": "Rafael Brito",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691577674,
      "duration": 234,
      "transcription": "A paciência de vocês pra aproveitar inclusive fazer uma menção ao frei Davi franciscano, que tem trabalho admirável desde a Baixada Fluminense, atualmente está radicado em São Paulo, em Salvador, sobretudo com a educação para, como se chamava originalmente, negros e carentes, os vestibulares populares. Do frei David indicado pelo Guilherme Boulos, que não pôde estar aqui como líder pra defender o seu nome, ele é uma figura admirável que, se não for agora ele merece em alguma época esse prêmio Darcy Ribeiro sem dúvida alguma. Pela sua história de vida e pela sua atuação, é daqueles que bota o evangelho que ele professa na prática, na luta por justiça, igualdade e fraternidade. E, Edmilson Rodrigues, do autoridade pública, prefeito de Belém, já reeleito terceiro mandato, onde desenvolveu projeto educacional que agora é retomado admirável chamado escola cabana, é a escola da educação básica do ensino fundamental, que do tem como escopo a participação de todos os agentes inclusive das crianças, protagonismo cidadão infantil admirável e o conhecimento da realidade local, dentro dos melhores princípios da lei de diretrizes e bases. É uma educação libertadora, democrática e o nosso querido Ivan Valente, deputado federal de tantos mandatos, ele está com licença médica, com uma aguardando uma cirurgia de grande complexidade, se Deus quiser vai dar tudo vai dar pé vai dar tudo certo, mas ele fez essa indicação por apostar na educação sistêmica, não para retrocessos mas pra o avanço civilizatório e cidadão desse país. Daí mais do que a figura do Edmílson Rodrigues, a proposta do prêmio Darcy Ribeiro para o prefeito de Belém é em função de trabalho coletivo que envolve muitas e muitos para uma educação básica que é fundamental. Do o Anísio Teixeira, grande educador baiano, ele dizia o seguinte, do a democracia brasileira só vai existir quando se acionar a máquina que a garante do e a Vivo fica, e essa máquina dizia Anísio, é a escola pública. Isso em Belém do Pará tem acontecido e não só lá, claro, do, daí a indicação desses nomes, mas quero me associar à sugestão para a próxima escolha do ano que vem, é anual né, do que a deputada Soraia fez a gente estabelecer talvez categorias ou pelo menos duas entidades e do personalidades, pósmorte que é uma homenagem muito necessária ou não enfim pensar critérios pra gente não nesse dilema tremendo. Eu sinceramente tinha pelo menos dez sendo rigoroso do escolhas pra fazer, mas tive que escolher eliminar outros que merecem também, fico com dívidas já pro ano que vem, quem sabe até o fim do mandato eu vou ficar em débito. Do, justificativa pra buscar reeleição. Estou fora. Seu seu mandato não termina nunca deputado",
      "summary": "Deputado elogia trabalho educacional de Frei David e Prefeito de Belém, Edmilson Rodrigues, sugerindo-os para o Prêmio Darcy Ribeiro. Cita educador Anísio Teixeira, propondo categorias para escolha do prêmio no futuro.",
      "speaker": {
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691577908,
      "duration": 59,
      "transcription": "Deus quiser eterno. Eu queria só dizer sabe deputada Soraia que é uma excelente ideia o secretário Lucas já viu aqui o caminho pra isso, é uma sugestão de alteração na resolução da Câmara dos Deputados número trinta de mil novecentos e noventa e oito, então tem que propor e aí o 0 essa comissão analisa e aprova. Concordo. Concordo vou passar aqui para o próximo inscrito, o finalista é professor Luiz Carlos Cancellier de Olívio, em memória a o autor da indicação é a deputada Ana Paula Lima do PT de Santa Catarina com o número vinte e sete. Por favor deputado Pedro. Isso obrigado presidente.",
      "summary": "Deputado propõe alteração em resolução Câmara dos Deputados 30/1998, concorda com sugestão e passa para próximo inscrito. Homenagem a autor indicação é deputada PT de SC, número 27.",
      "speaker": {
        "name": "Rafael Brito",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691577967,
      "duration": 175,
      "transcription": "Aqui a defesa do professor e reitor da Universidade Federal de Santa Catarina, Canceler, conhecido como Cancelier, por n razões, e quero cumprimentar a deputada Ana Paula pela indicação do nome, primeiro lugar, excelente professor, excelente educador na área do direito, foi professor, foi coordenador, chefe de departamento e chegou a ser reitor da universidade. Portanto profissionalmente direito constitucional, defesa do estado democrático de direito foi a marca da vida do. A segunda razão da indicação do, é em razão, da sua experiência institucional, e da denúncia falsa, criminosa, contra este educador e reitor da universidade federal, que não atingiu só o cancelei, que se suicidou em função de não conseguir enfrentar tanta humilhação quando sofreu a prisão, humilharam, deixaram ele nu, não permitiram assistência religiosa. E, fizeram a demonização e a criminalização dele em público e em cadeia nacional, sem direito de defesa. E portanto o que produziu tantas vítimas no Brasil, produziu uma vítima da educação brasileira de reitor de uma universidade pública, se suicidou. E dois anos depois, o tribunal de contas da união, conclui as investigações dizendo que não teve nenhuma irregularidade, nenhuma responsabilidade, do professor e do magnífico reitor, cancelei, por isso que como catarinense como educador e professor que junto com o Requião mobilizamos a comunidade acadêmica de Florianópolis à época do abuso de autoridade, e tanto é que a lei aqui, aprovada nesse congresso do abuso de autoridade, nós denominamos, lei cancelier, por isso que, também em nome da minha colega, faço apelo e solicitação de voto ao nosso, exreitor, exprofessor em memória, nosso sempre cancelei. Muito obrigado deputado.",
      "summary": "Deputado elogia professor e ex-reitor, conhecido como \"Cancelier\", por sua carreira acadêmica e defesa do estado democrático de direito. Menciona a falsa e criminosa denúncia contra ele, resultando em suicídio durante prisão e absolvição de irregularidades após investigação. Solicita voto para ex-reitor em memória como educador e exemplo.",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691578142,
      "duration": 27,
      "transcription": "Pedro Czai, eu queria passar agora para o último finalista é a União Nacional dos Conselhos Municipais de Educação. O autor da indicação é o deputado Idiovan Alencar, que não conseguiu estar presente aqui nesse momento, mas nos enviou vídeo que eu queria solicitar a mesa pra colocar nesse momento.",
      "summary": "Deputado menciona último finalista: União Nacional de Conselhos Municipais de Educação, indicado pelo deputado Idiovan Alencar, que enviou vídeo falando sobre isso.",
      "speaker": {
        "name": "Rafael Brito",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691578169,
      "duration": 209,
      "transcription": "A que me nasceu da mobilização de alguns brasileiros e algumas brasileiras que perceberam a necessidade de reunir, Reivindicar, unir forças, e também fortalecer os CMS, sobretudo para juntos tratar de questões comuns a educação Pública municipal em todo o território nacional, nascida na cidade de João Pessoa, a que me teve sua criação em mil novecentos e noventa e dois, Centrada nos esforços de seis CMES, sendo eles, CME de Recife, estado de Pernambuco, presidente Odilon Albuquerque, CME de Aracaju, estado de Sergipe, presidente Valtenio paz de Oliveira, CME de Florianópolis, Estado de Santa Catarina, presidente João Carlos da Gama, CML vitória da conquista, Estado da Bahia, presidente Maria da Graça Conceição Meira Barros, CME de João Pessoa, estado da Paraíba, Presidente José Augusto Peres, ICMS de Campina Grande também no estado da Paraíba, tendo como presidente naquela época Luiza Mota. Desde então, a união nacional dos conselhos municipais de educação realiza anualmente seus encontros, E emite desde dois mil e cartas compromissos que tratam especificamente das necessidades e prioridades da educação, Estas que devem servir como orientação para os conselheiros da educação de todo o país. A UNCEMI Desde sua fundação teve onze presidentes sendo seu atual professor Manuel Humberto Gonzaga Lima Conselheiro da cidade de Neópolis, estado de Sergipe.",
      "summary": "Criação da UNCEMI por brasileiros preocupados com educação pública, iniciada em João Pessoa em 1992. Seis CMEs fundadores reunidos para fortalecer esforços comuns, emitindo cartas compromissos anuais para prioridades educacionais. Atual presidente é Manuel Humberto Gonzaga Lima, conselheiro da cidade de Neópolis, Sergipe.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1691578378,
      "duration": 3,
      "transcription": "Gostaria de passar a palavra pra deputada",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1691578381,
      "duration": 16,
      "transcription": "Gorete, que falará sobre a União Nacional dos Conselhos Municipais de Educação, com a autoria da indicação do deputado Dilma Alencar.",
      "summary": "Discurso sobre União Nacional dos Conselhos Municipais de Educação, proposta pela deputada Dilma Alencar.",
      "speaker": {
        "name": "Rafael Brito",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691578397,
      "duration": 112,
      "transcription": "Bom dia a todas e todas, meus nobres colegas, momento importante pra todos nós. Em nome do deputado Dilma, venho fazer a defesa da UNCME, que é a união nacional dos conselhos municipais de São. Há que me representa mais de cinco mil conselhos de educação no país, conselhos municipais de educação, conselhos de acompanhamento e controle social do FUNDEB, CACS FUNDEB e assessoramento dos conselhos de alimentação escolar CAE. Atualmente ocupa a presidência do CACS FUNDEB nacional e a secretaria executiva da rede nacional primeira infância, RNPI, congregando mais de duzentas e setenta instituições e ONGs voltadas para a primeira infância. A indicação toma como fundamento todo o trabalho da instituição para educação básica nacional E toda a contribuição dos conselhos municipais de educação durante a pandemia da covid dezenove. Premiar a UCM pessoal é homenagear todos os conselhos municipais do Brasil e incentivar para que todo o município tenha o seu conselho. Conselho é órgão de vital importância para a educação, mas ainda não tenho reconhecimento que merece. Então, com toda a responsabilidade eu estou aqui em defesa do prêmio Darci Ribeiro para a União Nacional dos Conselhos Municipais de Educação a UNCME. Muito obrigada. Muito obrigada.",
      "summary": "A Deputada defende UNCME, que representa milhares de conselhos de educação no país, e pede por reconhecimento e o prêmio Darci Ribeiro para a instituição, destacando seu trabalho na educação básica e contribuição durante a pandemia.",
      "speaker": {
        "name": "Professora Goreth",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1691578509,
      "duration": 135,
      "transcription": "Deputada professora Gorete, eu gostaria de fazer uma pergunta se todos já voltaram, toda todas as senhoras deputadas, todos os senhores deputados, já temos no sistema cinquenta e dois votos computados, eu vou dar o tempo de titulares e suplentes, está disputado. Vamos dar aqui mais cinco dez minutos pra que todos possam votar. Nota dez dez? Isso é bom, nota dez hoje vira dezesseis.",
      "summary": "Deputado propõe aumentar tempo de votação para que todos possam votar, com 52 votos já computados e nota máxima sendo reavaliada de 10 para 16.",
      "speaker": {
        "name": "Rafael Brito",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691578644,
      "duration": 478,
      "transcription": "Queria fazer uma consulta ao plenário, todos já conseguiram votar.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Rafael Brito -- por Participante -- Moses Rodrigues",
        "position": ""
      }
    },
    {
      "start_time": 1691579122,
      "duration": 47,
      "transcription": "Quem está, quem está com problema aí pra acessar o link, levantar a sua mão só pra gente ver quem está com problema. O deputado Fernando, deputado Rodolfo, que não está conseguindo votar na, está. Então estamos aguardando aí os dois deputados, deputado Fernando e deputado Rodolfo, que não conseguiram votar pelo link e estão vindo aqui Pra que a mesa possa orientar aqui pra poder realizar a votação. Enquanto a gente espera o deputado Fernando, deputado Rodolfo, fica facultada a fala, se alguém quiser fazer mais alguma contribuição, Fica facultado nesse momento. Presidente, presidente. Pois não deputado.",
      "summary": "Deputado tem problema com votação online, espera por ele e deputado Fernando para orientação da mesa; durante a espera, outros deputados podem falar.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691579169,
      "duration": 56,
      "transcription": "Deputada Elibons, é para corroborar e ampliar as falas da senadora Dorinha, pela importância da da da UMA Universidade da Maturidade do Tocantins, pelo histórico presidente é uma das coisas mais bonitas que mais a tua autoestima das pessoas de idade mais avançada que eu conheço ao longo dos meus nove mandatos. Portanto fazer a defesa da UMA é fazer a defesa daquilo que tem que ser modelo para o Brasil todo, que tem que ser referência para o Brasil todo de apoio a pessoas que têm uma idade mais avançada. Com certeza a UMA merece esse prêmio pelo legado que tem deixado para o Tocantins e continuará deixando e agora deixando para o Brasil. É isso presidente, obrigado.",
      "summary": "Deputado fala sobre importância de UMA (Universidade da Maturidade do Tocantins), elogia histórico presidente e defende apoio a idosos. UMA merece reconhecimento por legado e referência nacional.",
      "speaker": {
        "name": "Eli Borges",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691579225,
      "duration": 9,
      "transcription": "Deputado, continua facultada a palavra. Fica à vontade deputado.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691579234,
      "duration": 91,
      "transcription": "Presidente, senhores membros da Comissão de Educação tivemos aqui, agora há pouco a presença do reitor da Universidade Estadual do Norte Fluminense, que fica na cidade de Campos dos Goytacazes. E aí a universidade está comemorando trinta anos, Agora no dia dezesseis de agosto de dois mil e vinte e três, e foi uma universidade presidente fundada exatamente por Darcy Ribeiro, quando então fazia parte do governo estadual lá no Rio de Janeiro. Então eu queria deixar aqui meus parabéns para a nossa gloriosa UENF Universidade Estadual do Norte Fluminense, dizer aqui, né, compartilhar com os colegas dessa alegria, trinta anos de uma universidade interiorizada no estado do Rio de Janeiro, que tem pesquisa de ponta, quadro docente muito muito importante, estudantes absolutamente dedicados, num projeto de estadualização do ensino superior muito importante, e aproveitar e convidar vossas excelências a uma frente parlamentar Em defesa, as universidades estaduais do país inteiro, que certamente essa frente não é de minha autoria, Mas contaria, todos ficaremos muito felizes com a assinatura de vossas excelências nesta frente parlamentar. Colocar no grupo da comissão lá o link, o código, pra aqueles que quiserem assinarem a Frente Parlamentar. Então, parabéns a universidade estadual do norte fluminense. Obrigado deputado, com a palavra a deputada Soraya",
      "summary": "Universidade Estadual do Norte Fluminense celebra 30 anos, fundada por Darcy Ribeiro; Deputado propõe frente parlamentar em defesa de universidades estaduais no país.",
      "speaker": {
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691579325,
      "duration": 11,
      "transcription": "Mas, e depois o deputado Abílio, e aí a gente encerra e vai abrir a a votação. Então, com a palavra deputada Sorah Santos. Obrigada presente Mozes eu estava agora",
      "summary": "Deputado fala sobre discurso do deputado Abílio e passa a palavra à deputada Sorah Santos.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691579336,
      "duration": 92,
      "transcription": "Com o deputado Daniel, falando da escola senecista de Arapiraca, e com essa manhã, onde a gente fala do prêmio Darcy Ribeiro, me remete ao pensamento de que a Senec, que é a entidade filantrópica mais antiga do país, ela está comemorando esse ano presidente oitenta anos de existência, ela é responsável pela interiorização do ensino de segundo grau em todo o país, e ela pode ser também agraciada com o prêmio Darcy Ribeiro na sua primeira edição tal tal a magnitude do seu trabalho que passou por tantas gerações. Na época que o 0 vicepresidente Marcos Maciel, deputado Moses era vicepresidente da república, dois terços do congresso eram exaluno senecista. A Senec portanto tem esse papel histórico de levar educação pra todo Rincão, e eu costumo dizer que embora o nome seja campanha, e campanha parece que seja uma coisa temporária. Campanha do abrigo, campanha do agasalho, a campanha nacional escolas da comunidade ela começou com sentimento de que ela não pararia e esse nome continuaria permanente até que todos os brasileiros pudessem ter acesso à educação. Então eu não podia presidente deixar de falar da Senec dos oitenta anos e do seu papel histórico na construção da educação desse país.",
      "summary": "Deputada fala sobre a Senec, entidade filantrópica de 80 anos, responsável pela interiorização do ensino secundário no país. Ela tem papel histórico em levar educação a todo o país e anteriormente, dois terços do congresso eram ex-alunos senecistas. Senec pode ser indicada ao prêmio Darcy Ribeiro devido à magnitude de seu trabalho.",
      "speaker": {
        "name": "Soraya Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1691579428,
      "duration": 5,
      "transcription": "Deputada Soraia com a palavra deputada Abílio. Senhor presidente como",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691579433,
      "duration": 129,
      "transcription": "Estamos no momento de reconhecer aquelas pessoas que, que trabalham em prol da educação. Quero reconhecer o grande esforço do vicegovernador Otaviano Piveta, do estado de Mato Grosso. Quero reconhecer o grande esforço do vicegovernador Otaviano Piveta, do estado de Mato Grosso, junto com o secretário Elon Porto, na dedicação de reestruturação das escolas. A escola Divulgnei Escola Estadual, na região do bairro Aroeira em Cuiabá, está recebendo uma grande reforma com uma grande piscina, e vários outros equipamentos de esporte, transformando a escola não só num espaço do saber, mas num espaço de comunidade que será aberto aos fins de semana para a população, porque a população possa participar daquele ambiente com todas as suas de esporte e lazer. Quero também parabenizar senhor presidente, as escolas militares do estado de Mato Grosso. A escola Tiradentes, a escola Dom Pedro segundo, que no estado do Mato Grosso tem dado exemplo para o Brasil. As notas, o desempenho, a qualidade do ensino, o ambiente acadêmico, a disciplina, a educação, tem sido exemplo para o Brasil inteiro. Mato Grosso tem conseguido grandes índices, grandes resultados, e a educação do nosso estado está indo muito bem. Então parabéns ao vicegovernador Taviano Pivete, ao secretário Alan Santos, e a todos os secretários municipais de educação, ao conselho municipal de educação, ao conselho estadual de educação, que se dedica, e muito, a buscar o melhor índice, ao melhor desempenho, à formação de uma criança que consiga ter os melhores resultados para a sociedade. Parabéns.",
      "summary": "Deputado reconhece esforço de vice-governador e secretário por reestruturação de escolas, destacando Divulgnei Escola Estadual com nova piscina e equipamentos esportivos, abertos à comunidade no fim de semana. Elogia escolas militares Tiradentes e Dom Pedro II no Mato Grosso por desempenho e qualidade de ensino, destacando sucesso do estado na educação. Parabéns a vice-governador, secretários, conselhos municipais e estadual de educação.",
      "speaker": {
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691579562,
      "duration": 673,
      "transcription": "Antes da gente encerrar aqui e fazer a apuração, fazer só uma explanação pra socializar aqui com os membros da Comissão de Educação. Quando o Ministro Camilo esteve aqui em abril, nós falamos com ele sobre as dificuldades para avaliadores médicos fazerem autorizações e reconhecimentos das instituições públicas e privadas. Ontem nós tivemos novamente com o ministro, e ele falou do trabalho que está sendo feito na capacitação de docentes médicos pra fazer as avaliações dos cursos de medicina, tanto de autorização como de reconhecimento de universidades públicas e privadas, tudo no interior do norte do nordeste onde nós temos uma demanda maior e que está aguardando a designação de docentes médicos pra que eles possam fazer essas avaliações então, dentro da proposta que foi solicitada por esta casa, por a comissão de educação, o ministro Camilo já implementou lá através do INEP a capacitação de avaliadores médicos e nos próximos dias vai sair decreto que vai elevar o prólabore desses avaliadores médicos pra poder atender essa demanda que foi uma demanda aqui né da presidência da comissão juntamente com os seus membros na vinda dele aqui no mês de abril então, somente pra socializar. Vamos agora ao encerramento da votação pra que a gente possa fazer a apuração do prêmio Darcy Ribeiro. Peço à secretaria da comissão que proceda a apuração dos votos pelo, só aguarda aí segura minuto, Tem parlamentar aqui que, segura, segura, tem parlamentar votando ainda aqui. Tem que ser Tem que ser votaria deu problema no link? Aqui na mesa eles orientam porque não consegue votar aqui, e o link aí em alguns parlamentares teve problema. É na marcação o problema, tem uma uma forma aí de marcar. Mais algum parlamentar com alguma dificuldade pra votar? Acredito que não então, solicito que peço à secretaria, está encerrada a votação, peço à secretaria secretaria da comissão que proceda a apuração dos votos pelo sistema eletrônico, faça a apuração e há divulgação aqui na nossa tela dos onze finalistas pra que a gente possa ver quais são os três que serão agraciados com o prêmio Darcy Ribeiro. Acho que tem que aumentar aí a letra aí ninguém está vendo nada. Me permite agradecer. O som som. Vamos aqui com a consultoria aqui. Alô? Não dá aqui, opa. O primeiro, o primeiro, né divulgando o resultado. A instituição, governo do estado de Alagoas, primeiro lugar, deputado Rafael Brito fez a indicação, Quantidade de votos, trinta e quatro votos, primeiro lugar. Segundo lugar, escola especial Favo de Mel, indicação da deputada Soraia Santos, trinta votos. E em terceiro lugar, a Universidade Federal do Tocantins, UFT, programa de extensão Universidade da Maturidade uma, Indicação do deputado Ricardo Aires e da senadora professora Dorinha, e que teve vinte e seis votos. E aí dando sequência ficou em quarto lugar, professora Elizabeth Terneiro, de cada deputada Otávio Amaral com vinte e quatro votos, Em quinto lugar a Associação Nacional de Política e Administração da Educação ANPEI, com vinte votos, O décimo Batalhão da Polícia Militar de Apucarana Paraná, indicação do deputado Diego Garcia, dezenove votos. União Nacional dos Conselhos Municipais de Educação, SIMI, nove votos, indicação do deputado Dilma Alencar, E tivemos o colégio Pedro Segundo, né ficou na oitava posição com oito votos, Professor Luiz Carlos, de Oliva com seis votos deputada Ana Paula Lima do PT, E em décimo primeiro, fechando a lista. Não, perdão, décimo lugar, Davi Raimundo dos Santos, o frei Davi, indicação deputado Guilherme Boulos com três votos, e o último lugar ficou a indicação deputado Van Valente, Edmilson Rodrigues então, tivemos aqui os três agraciados e eu queria conceder a palavra né aos três pra que eles pudessem fazer os seus agradecimentos então com a palavra o deputado Rafael Brito. Presidente bom dia",
      "summary": "Deputado propõe no nordeste capacitação de professores, avaliações de cursos de medicina e reconhecimento de instituições públicas e particulars. Ele também menciona o Prêmio Darcy Ribeiro, apuração do sistema eletrônico e divulgação de resultados, além de indicar professores e escolas. Ele fala sobre a Universidade Federal do Tocantins e a Universidade da Maturidade, e menciona ainda outras indicações e agraciados.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691580235,
      "duration": 90,
      "transcription": "Queria agradecer muito esses trinta e quatro votos, nesses dois programas importantíssimos, diferentes de tudo que a gente tem visto em outros estados, inclusive no governo federal. Eu acho que é importante porque dá recado muito claro, que é caminho que todos precisam seguir, apoiar financeiramente os alunos do EJA, apoiar financeiramente os alunos do ensino médio, pra que a gente possa resgatar quem está fora de sala de aula e incentivar quem está dentro da sala de aula no ensino médio não trocar a educação pelo emprego, pelo trabalho, pelo bico, por carregar carro numa feira, por ajudar o pai numa roça eu acho que é uma é uma entrega grande mesmo que qualquer governo pode fazer para a sociedade financiar os alunos dentro do ensino médio, pra que eles não possam trocar o que é mais importante e mais caro na sua vida que é a educação por emprego momentaneamente que ele possa se alimentar então muito obrigado a todos que contribuíram, queria ajudar, eu queria agradecer também ao Pedro, agradecer à Tábata, agradecer à professora Gorete, à professora Socorro, agradecer ao presidente Moses, enfim a todos que ajudaram, ao Damião, a todos que ajudaram e contribuíram pra que esses dois programas ficassem nesse momento em primeiro lugar, muito obrigado. Nesse momento eu queria.",
      "summary": "Deputado agradece apoio em programas de financiamento a alunos EJA e ensino médio, incentivando permanência em classe em vez de trabalho imediato. Obrigado a todos que ajudaram, especialmente à Tábata, professora Gorete, Socorro, presidente Moses e Damião.",
      "speaker": {
        "name": "Rafael Brito",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691580325,
      "duration": 19,
      "transcription": "Concede a palavra à deputada Soraia pra agradecer, não é, a escola especial Favo de Mel. Então, lembrando mais uma vez que os três primeiros lugares serão agraciados, e nós vamos passar a data e o horário onde nós vamos fazer essa linda homenagem. Deputada Soraia, com a palavra. Deputado",
      "summary": "Deputado concede palavra a deputada Soraia para agradecer escola especial Favo de Mel; três primeiros lugares receberão homenagem em data e horário anunciados posteriormente.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691580344,
      "duration": 193,
      "transcription": "Meu presidente eu estou aqui numa emoção só queria muito reiterar o meu pedido inicial. Eu acho que nós temos que separar as categorias porque é muito difícil quando a gente fala de educação professora Gorete, a gente está avaliando não é uma pessoa a gente está avaliando desde a pessoa que dá o bom dia na portaria, até a mais alto cargo então é difícil você separar o indivíduo muito embora ele mereça todo esse prêmio, e a gente pode ter uma categoria individual do coletivo da educação. Mas eu quero muito agradecer às pessoas que puderam votar, mesmo as que não puderam, as torceram porque que sabe do nosso compromisso com a educação, e em nome da favo de mel, é dizer pra vocês que eu espero que pelo menos as. Uma unidade como a favo de mel possa ter em cada estado porque ela é uma escola única. A favo de mel, ela focou numa escola especializada em jovens adultos que têm limitação intelectual, mas ela colocou pra si as duas situações deputado Gavinho. Primeiro, quando se fala de excelência, porque ela é uma escola pública, eu quero reiterar, ela é cem por cento pública. Ela colocou seu trabalho pra análise, por isso que ela tem a ISO nove mil e dois, e ela tem o certificado da ABNT. Ela foi certificada pelos órgãos públicos que atestam a excelência, não é uma paixão da Soraia ou de outro deputado. Segundo pilar porque eu tendo que a gente tem que pegar deputado Pedro, as entidades públicas pra se submeterem aos prêmios, porque são esses prêmios que vão dando certificado de que ela continua no caminho da excelência, e a escola Favo de Mel fez isso. E o segundo ponto, porque quando a gente fala de inclusão deputado Moses, as, a gente tem que se questionar o que eu faço com esse jovem que eu estou inserindo da educação no esse mercado de trabalho, não adianta essa casa votar que cada empresa tem que ter cinco por cento de mão de obra inclusiva. As e essas empresas quando assim conseguem atraílos, ele tem que qualificar o que a escola deixou de qualificar, e a alegria da Favo de Mel é que ela tem parceria com todas essas empresas eles já saem empregados, eles fazem estágio nas empresas, as e os primeiros colocados vão pra lá, ou seja, é preparar aquela pessoa que tem necessidades específicas pro mercado de trabalho porque a maior dignidade que uma pessoa pode ter é ter condição de se sustentar e é por isso que com toda essa emoção eu gritei tanto de então eu queria muito agradecer a cada voto recebido em nome desse modelo que eu espero que seja replicado as e agradecer também pela torcida de quem não pôde votar. Presidente Idemois muito obrigada eu sei que você quebrou todas as, as, não pode votar em mim porque política é isso é gente que tem palavra, mas eu sei o quanto você vibrou. As. Parabenizar",
      "summary": "Deputada fala sobre separar categorias em educação, difícil avaliar desde portaria até alto cargo. Agradecida por voto e torcida para escola pública especializada em jovens adultos com limitação intelectual, reiterando excelência com certificados e parcerias com empresas para inclusão no mercado de trabalho.",
      "speaker": {
        "name": "Soraya Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1691580537,
      "duration": 52,
      "transcription": "A deputada Soraia Santos, não é, e mais uma vez à escola Favo de Mel, pelo grande trabalho que tem realizado, parabéns minha querida deputada. E nesse momento eu queria convidar pra fazer uso da palavra, o deputado Carlos Gaguinho, membro titular aqui da nossa comissão, que defendeu e defendeu muito bem a Universidade Federal do Tocantins, a UFT, o programa de extensão Universidade da Maturidade, uma então, uma experiência que o estado de Tocantins está trazendo hoje aqui pra a comissão de educação, e que o nosso deputado Carlos Gaguinho defendeu e defendeu muito bem pra que pudesse efetivamente ter aqui uma grande vitória juntamente com os outros parlamentares que apoiaram esse momento tão importante desse projeto. Com a palavra o deputado Carlos Gaguinho. É parabenizar",
      "summary": "Deputado elogia deputada Soraia Santos e convida deputado Carlos Gaguinho para falar sobre defesa e aprovação do programa Universidade da Maturidade da UFT. Parabeniza.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691580589,
      "duration": 153,
      "transcription": "Os os membros dessa comissão, os titulares e os suplentes, por esse apoio. A UMA é uma universidade como foi falado aqui pela a professora Dorinha, que eu gostaria também de parabenizar, em nome da Dorinha também e do senador Eduardo Gomes também, que é parceiro nosso lá no Tocantins, nós participa Ativamente eu desde dois mil e treze, quando eu era governador, não, desde eu era governador e naquela época o ministro Haddad, a gente foi lá na Universidade Federal inaugurar lá o campus lá da UFT, e nessa época começou. Parabenizar o professor Neto, juntamente com a sua mãe, com toda a equipe da Teve uma formatura agora, foi a coisa mais linda do mundo, a gente está voltando à inclusão desses idosos, que participa da vida. Eu gostaria, presidente, presidente Moso, você que entende de educação Como ninguém, o professor Alcides todos aqui que tem universidade para que a gente possa estar levando a uma para todo o Brasil. É projeto belíssimo que vai fazer com que o pessoal da terceira idade, eu já estou na terceira idade já também, eu já passei dos sessenta, Então, mas tem muitos aí que precisa, é uma coisa belíssima então parabéns, parabéns a essa comissão por esse trabalho, e vamos convidar também se possível à comissão para ir no Tocantins fazer uma visita, É convite do governador Vanderlei Barbosa, é convite nosso, é convite da nossa futura prefeita Janádi, lá do Tocantins, pra convidar os membros da comissão que puder ir no Tocantins visitar e passar final de semana, estão todos, são meus convidados e parabéns, muito obrigado pelo apoio aí que vocês, eu tive a oportunidade na segundafeira, estar falando com o Moro, está falando o Esdaldinho falando com os com os membros dessa casa, passei vídeo pra cada parece que receberam da explicando o que que é a UMA também, Na segundafeira e na terçafeira a gente fez esse trabalho. Eu não vim aqui pra defender porque foi outro deputado que indicou mas Eu me sinto na obrigação de falar de projeto magnífico do Brasil. Muito obrigado.",
      "summary": "Deputado elogiaUniversidade Inclusiva, terceira idade, convida comissão ao Tocantins.",
      "speaker": {
        "name": "Carlos Henrique Gaguim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691580742,
      "duration": 267,
      "transcription": "De outorga do prêmio Darcy Ribeiro será realizada no dia vinte e quatro de outubro de dois mil e vinte e três, às quinze horas, no salão nobre da Câmara dos Deputados. Informo que a mesa da comissão vai encaminhar, né, dia e horário e essas informações complementares para o gabinete de cada parlamentar. Dando continuidade à reunião deliberativa, vamos aqui. Informa aos senhores parlamentares que as minutos das atas da vigésima quinta e vigésima sexta reuniões realizadas no dia dois e três de agosto, foram encaminhadas pelo Infoleg Comunica. Consulta se algum parlamentar tem alguma retificação a ser feita em votação, os deputados que aprovam permaneçam como se acham. Expediente, informo que a lista contendo sumário dos expedientes recebidos pela comissão no período de dois a oito de agosto de dois mil e vinte e três, estará à disposição na página da comissão na internet. E também será anexada à ata da presente reunião. Breves comunicados, informa aos membros da comissão que na data de ontem, oito de agosto, esteve presente na secretaria da comissão, o senhor Ministro da Educação Camilo Santana, que veio fazer a entrega do sumário com resultados da consulta pública acerca acerca do ensino médio. Peço à secretaria que faça a distribuição da cópia para os membros da comissão. Agradeço ao ministro e aos membros que puderam estar presentes na reunião de ontem. Como forma de organizar a apreciação dos requerimentos, comunico que, a partir de hoje, estará disponível na mesa de olho aqui ao lado uma lista na qual os membros poderão assinalar pessoalmente quais requerimentos desejam fazer a subscrição. Nós temos observado nas reuniões, que temos gastado algum tempo, né, os parlamentares pedindo a palavra pra fazer a subscrição. Quando o deputado quiser logicamente fazer a sua fala, será concedida a fala pra ele defender aquela subscrição. No entanto, quando for apenas para fazer o registro da subscrição, vai ficar aqui na mesa, o parlamentar pode vir aqui na mesa, e ele vai colocar o nome, quais itens ele está subscrevendo, né? Alguém tem alguma dúvida? Repetindo aqui pra deputada Soré Santos, a gente tem observado que à medida que requerimentos de audiência pública, seminários, enfim, em nome dos requerimentos que são aprovados, os parlamentares, quando aprovam, né, outros parlamentares, esse tema é interessante, eu quero subscrever, mas às vezes, interrompe a a comissão só pra eu disse olha eu quero subscrever aí fica levantando a mão, e e aqui nós vamos ter documento aqui ao lado onde os parlamentares vão vir aqui, Ah, eu quero subscrever esse esse esse esse vai lá e subscreve. É claro, se o parlamentar quiser falar, né, ele vai lá solicita a fala, a fala será garantida. Mas se for só a subscrição, ele vem aqui do lado, e a gente ganha tempo nesse sentido, né, de de dar andamento à nossa pauta. Vamos à ordem do dia. Para otimizar os trabalhos conforme acordado na reunião do dia cinco de abril, votaremos em globo os requerimentos de audiência público, pública, seminários e demais eventos. Itens da pauta de a cinco. Recrimimentos número cento três, meia quatro, e cento e sessenta e cinco. Como nós já temos acordo de procedimentos que esses regimentos são votado é em Globo. Então eu quero aqui convidar os autores dos requerimentos pra poder fazer a defesa do seu requerimento, e logo após a fala dos autores dos requerimentos, a gente possa fazer a apreciação em globo desses cinco requerimentos na pauta que é do cento e sessenta ao cento e sessenta e cinco. Então o primeiro item da pauta é o requerimento cento e sessenta barra dois mil e vinte e três do deputado professor Reginaldo Veras eu concedo a palavra pra que ele possa fazer a defesa do seu requerimento. Presidente,",
      "summary": "Deputado informa: prêmio Darcy Ribeiro no dia 24/10/2023, às 15h, no Salão Nobre da Câmara dos Deputados; entregue sumário da consulta pública sobre o ensino médio por Ministro da Educação Camilo Santana; lista para assinalar requerimentos a serem aprovados; votarão em globo requerimentos de audiência pública, seminários e eventos.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691581009,
      "duration": 49,
      "transcription": "A celeridade tratase de educação e qualificação profissional, tema mais do que debatido nesta comissão e com certeza defendido por todos. Então a gente vai levar adiante mais uma vez essa discussão pra levar algumas propostas para o Ministério da educação. No mais só queria acrescentar que conste o registro presidente, entre os convidados para essa audiência pública, o senhor Rafael Lucchesi, presidente do conselho de administração do BNDES, e a senhora Nicole Goulart, diretora executiva nacional do SESTCNT, eles mesmo pediram pra compor a mesa dessa nossa audiência. No mais, é a luta eterna pela defesa da educação profissional e pela qualificação dos nossos estudantes. Obrigado presidente. Obrigado. Obrigado.",
      "summary": "Deputado fala sobre a importância da celeridade na educação e capacitação profissional; menciona convidados importantes presentes na audiência; reafirma compromisso de defender a educação profissional e qualificação de estudantes.",
      "speaker": {
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691581058,
      "duration": 14,
      "transcription": "Deputado professor Reginaldo Veras nesse momento eu convido deputado Rafael Brito pra poder fazer aí a defesa do requerimento número cento e sessenta e se for, dá vontade de vossa excelência porque vai ser votado em Globo. Bem bem rapidamente.",
      "summary": "Deputado convida colega para defender requerimento antes de voto.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691581072,
      "duration": 28,
      "transcription": "É requerimento só pra gente dar andamento à audiência pública que a gente fez aqui presidente, a respeito de saúde mental nas nossas escolas, então esse já é desdobramento da audiência pública que a gente promoveu há uns sessenta dias, e é pedido do Conselho Nacional de psicólogos e Conselho Nacional de Profissionais de Assistência Social era isso. É o",
      "summary": "Deputado propõe ações sobre saúde mental em escolas, baseado em requerimento do Conselho Nacional de Psicólogos e Assistência Social.",
      "speaker": {
        "name": "Rafael Brito",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691581100,
      "duration": 21,
      "transcription": "Número cento e sessenta e três é a da deputada Luiza Cransiani, não está, não vai, se alguém quiser subscrever pra defender pode subscrever. Regimento cento e sessenta e quatro, deputado Edilvão Alencar, fez o da deputada Luisiane, da o perdão, tá, a Transiane. Eu",
      "summary": "Deputado propôs apoiar projeto ausente e conceder perdão a outro projeto.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691581121,
      "duration": 58,
      "transcription": "Pra poder já ser votado em bloco, e aproveito presidente, nós votamos no âmbito dessa comissão, uma audiência pública pra tratar das altas habilidades, conversando com os órgãos envolvidos, porque o Brasil vem trabalhando muito mal, em relação as crianças com altas habilidades. A minha proposta é que vossa excelência possa acolher o pedido transformando da audiência pública em seminário, onde a gente faria primeiro painel presidente com as pessoas envolvidas e os movimentos todos, segundo painel com as entidades públicas e o terceiro painel, necessariamente a gente ia fazer uma painel internacional onde pra que esses países que têm grande modelo do qual a gente vive perdendo criança pra eles pra quem pode pagar, nos mostrem como eles estão tratando esses alto potencial eu aproveito subscrevo e peço à vossa excelência a transformação do que já foi aprovado. Obrigado deputado.",
      "summary": "Deputada sugeriu transformar aprovação de audiência pública sobre educação de crianças com alta habilidade em seminário com painéis nacionais e internacionais para discutir melhores abordagens e minimizar fuga de talentos para outros países.",
      "speaker": {
        "name": "Soraya Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1691581179,
      "duration": 4,
      "transcription": "Da pato Pedro quiser. Eu só queria pra procedimento eu declaro",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691581183,
      "duration": 37,
      "transcription": "Por exemplo, o requerimento do Edilvan que está em discussão agora, né? Exato. Então, eu não só gostaria de subscrever, mas sugerir a indicação da CINE também, a CINE pra participar da mesa, e eu queria pra ganhar tempo, se o é que o deputado Dilma não está aqui, mas a gente permitir realizar seminários em outros estados sobre esse mesmo tema, por exemplo eu gostaria, não sei se é o melhor procedimento a gente incluir aqui ou eu apresento novo requerimento. Novo requerimento novo requerimento novo requerimento Está bom. Combinado, combinado. Aí fica subscrito já o item.",
      "summary": "Deputado propõe subscrever requerimento em discussão, sugere inclusão da CINE em mesa sobre o tema, e considera permitir seminários em outros estados sobre o assunto, talvez apresentando novo requerimento.",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691581220,
      "duration": 113,
      "transcription": "O requerimento cento e sessenta e quatro, requerimento cento e sessenta e cinco também é deputado Idiovan Alencar, que fez procedimento cirúrgico, mas que será votado em Globo. Então, já feito a abordagem dos cinco requerimentos, eu consulto se mais algum deputado fazer uso da palavra. Vou pedir novamente aí os assessores e consultores, que evitem aí as conversas paralelas, que é que a gente tem que estar falando muito alto aqui pra poder as pessoas ouvirem, os membros, os parlamentares possam estar aqui acompanhando a presidência. Não havendo, coloca em votação os requerimentos, os deputados que estiverem de acordo permaneçam como se encontram aprovados cinco requerimentos, requerimento cento e sessenta, número cento e sessenta a cento e sessenta e cinco, foram aprovados. Dando continuidade, Nós. Temos aqui o projeto de lei é o item seis, projeto de lei dez mil trezentos e vinte do senhor Walter Alves que foi deputada aqui conosco e hoje é vicegovernador do Rio Grande do Norte, que altera o artigo seis G da lei dez mil duzentos e sessenta de doze de julho de dois mil e para incluir nas finalidades do fundo garantidor do FIES, FG FIES, subsidiar a renegociação de contratos firmados no âmbito do fundo de financiamento do ensino superior. Há requerimento de retirada de pauta e requerimento de votação nominal da retirada de pauta, ambos de autoria do deputado Pedro Ukizai. Deputado, deputado Pedro, vossa excelência quer fazer alguma consideração? O relator é o deputado Átila Lira que também nós vamos passar a palavra. Vamos vamos votar. Senhor presidente.",
      "summary": "Deputado consulta se há outros deputados para falar, pede atenção para conversas paralelas e coloca em votação os requerimentos 164 e 165. Aprovação dos requerimentos 160 a 165. Discussão sobre o projeto de lei 10.230 do ex-deputado Walter Alves, que altera a finalidade do FG FIES para incluir a renegociação de contratos de financiamento de ensino superior. Requerimentos de retirada de pauta e votação nominal da retirada de pauta do deputado Pedro Ukizai. Votação pendente.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691581333,
      "duration": 56,
      "transcription": "Eu queria fazer apelo ao relator, mais do que meus colegas deputados, do ponto de vista do mérito inclusive, que os próprios valores não estão fechando, o debate dos valores, desse programa. Então nós precisaríamos eu infelizmente não consegui falar antes com o relator, se a gente conseguisse essa semana dialogar pouco o relator e melhorar as informações de números e na próxima semana deliberar, eu queria fazer esse apelo, por isso que nós gostaríamos que fosse retirado de pauta, mas se tiver o entendimento do próprio relator, pra que a gente possa conversar com a assessoria, com o ministério, e aperfeiçoar os números, os dados, as informações que tem alguns que não tem sintonia.",
      "summary": "Deputado quer aperfeiçoar informações e dados do programa antes de debater, se possível conversar com assessoria e ministério. Sugestão de retirar do currículo agora, mas espera acordo com relator para aprimorar antes da próxima deliberação.",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691581389,
      "duration": 12,
      "transcription": "Pedro Czai, Senhor presidente. Vou convidar o relator, o deputado Átila Filho e depois o deputado Abílio, pra poder falar sobre o assunto. Senhor Presidente esse esse nós já vimos esse",
      "summary": "Deputado propõe convidar relator e outros parlamentares para discutir assunto.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691581401,
      "duration": 40,
      "transcription": "Já tem, acho que mais de trinta dia do, dois meses, o governo pediu pra mim retirar pra eles analisarem e não trouxeram nenhuma análise então, acredito que eles tinham concordado. Ele trata apenas de de garantir de ampliar a finalidade do fundo garantidor para as renegociações. E hoje nós estamos nas renovações de matrícula do FIES, e tem anseio de toda essa juventude que tem FIES atrasado, tentando negociar isso aí facilitaria. Eu acho que que que não faz mais sentido a gente discutir esse assunto. Eu eu vou só socializar uma informação a decisão é do plenário o plenário sempre é soberano. Ontem às",
      "summary": "Deputado discute sobre proposta de expansão do Fundo Garantidor para ajudar estudantes do FIES com atrasos. Dura mais de 30 dias, governo solicitou sua retirada para análise, mas ainda não a recebeu. Acredita que governo concordou com a proposta. Decisão pertence ao plenário, que é soberano. Hoje renovações de matrícula do FIES em andamento.",
      "speaker": {
        "name": "Átila Lira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691581441,
      "duration": 110,
      "transcription": "Tive evento na área de educação, onde eu fui homenageado E000 Ministro Camilo Santana também foi homenageado e eu falei novamente sobre esse assunto e ele, relatou que teria uma reunião hoje às dezessete horas na Casa Civil, com o ministro Rui Costa, para tratar sobre esse tema, E inclusive solicitou que fosse falado com a deputada Flávia Moraes que é relatora das da MP de obras inacabadas pra que pudesse ela hoje está hoje previsto que seja votado na comissão, né, essa essa relatoria da da deputada Flávia Moraes, que trata sobre obras inacabadas, certo? Comissão mista. E ele está articulando pra que ela adi esse relatório pra próxima semana, pra incluir a solicitação da Comissão de Educação, da renegociação das dívidas nesse relatório. Eu não tive ainda o feedback da deputada Flávia, do FIES, da renegociação do FIES. No entanto, os parlamentares, os parlamentares estão sendo cobrado em suas redes sociais, porque estão com esse projeto de renegociação há mais de sessenta dias em suas mãos, que é o caso aqui do deputado Abílio Bruninho, caso deputado Átila filho, e que eles logicamente precisam se pronunciar sobre esse fato, então eu coloco e socializo, e socializo pra comissão mas é claro que a maioria é que decide, mas eu quero aqui solicitar a contribuição do deputado Abilio Brunini sobre esse tema até porque vossa excelência tem projeto de lei está com relatório já há mais de trinta dias aguardando essa posição muito antes do recesso, e que a vossa excelência também tem direito de falar sobre o tema. Com a palavra o deputado Abílio Brunini. Presidente.",
      "summary": "Deputado relata evento em educação, onde falou sobre tema, Ministros homenageados e pediu à deputada Flávia Moraes adiar votação de relatório sobre obras inacabadas para incluir renegociação dívidas, especificamente do FIES. Ele deseja contribuição de deputado Abílio Brunini sobre isso, que tem projeto de lei esperando posição há mais de 30 dias.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691581551,
      "duration": 178,
      "transcription": "Olha só, o projeto do Átila Lira e o meu projeto, eles se complementam. Trata do fundo, o outro trata do prazo. São projetos que se, são projetos que se complementam. A gente precisa entender presidente, e olha que eu sou deputado de oposição, são deputados de oposição do governo. É que a gente já deu mais de dois meses de prazos pra eles presidente, dois meses de prazo, eles estão enrolando a vida das pessoas que dependem da renegociação do FIES, de voltar à faculdade aqueles que querem voltar, de entrar pro mercado de trabalho como empreendedor, abrir uma empresa. Essa vida dessas pessoas estão emperradas. A maior parte dos deputados aqui o tempo passa, eles têm salário na conta, ele tem a vida dele, as coisa segue, mas o cidadão que fez lá a faculdade no FIES não conseguiu pagar, precisa renegociar sua dívida, precisa ter o nome limpo pra poder abrir uma empresa, precisa voltar pra faculdade ou ingressar numa outra faculdade, esse cara está prejudicado. E a cada vez que a gente enrola mais aqui, é mais semestre de vida. Porque se ele quer entrar nesse semestre na faculdade ele já não Então assim, o que eu peço do senhor presidente, é que, e eu sei da responsabilidade que o senhor Eu peço que o senhor, se o senhor vai dar mais sinal pro governo, se o senhor quer dar mais uma semana pro governo, mas que o senhor entre com compromisso tanto com o deputado Átila Lira como comigo, que é projeto que nem é meu, é projeto do Pompeu de Matos, é projeto dum deputado do PDT, eu sou relator do projeto. Mas que esse projeto venha com urgência, que ele sente que o presidente Arthur Lira pra pautar como urgência, tantos projetos bestas já foram pautados por urgência, esse que trata a vida do estudante, Precisa ser tratado com urgência, o relatório já está pronto há muito tempo, o senhor sabe disso, já está entregue ao senhor há muito tempo. Os estudantes estão cobrando, pedindo uma resposta. Eu peço ao senhor, trate com urgência, se o senhor quer mais uma semana, para que o governo possa apresentar o resultado, e tem uma solução, porque foi acordada da outra vez que era medida provisória, foi acordada da outra vez que por medida hora fariam isso e enrolaram e não fizeram? Agora tem bloqueio de vírgula cinco bilhões de reais, incluindo quatrocentos e cinquenta milhões de reais na educação, e está deixando o pessoal que está em com a dívida do FIES, que também é do governo Lula, enrolado. Então eu peço ao senhor presidente, se o senhor quer sinalizar mais uma chance que não passe de uma semana. Mas se puder pautar hoje, Seria muito melhor para o estudante brasileiro e essa pessoa que tanto se dedica ao nosso país? Obrigado",
      "summary": "O Deputado destaca a importância dos projetos de Átila Lira e do próprio para ajudar aqueles cujas vidas estão paralisadas devido à dívida do FIES. Ele pede ao Presidente que trate esses projetos com urgência e dê uma solução em uma semana, uma vez que pessoas e estudantes estão sendo prejudicados. O Presidente é lembrado do bloqueio de R$ 5 bilhões, incluindo R$ 450 milhões na educação, que impacta negativamente aqueles com dívidas do FIES.",
      "speaker": {
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691581729,
      "duration": 10,
      "transcription": "Abilio Brunini, com a palavra o deputado professor Alcides. Senhor presidente. Senhor presidente e caros colegas.",
      "summary": "Deputado fala em nome de Abilio Brunini, abordando senhor presidente e colegas.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691581739,
      "duration": 41,
      "transcription": "Esse projeto de lei dez trezentos e vinte e o projeto de lei três mil e dezesseis, deveriam ambos que tratam praticamente do mesmo assunto complementando o outro, deveriam ambos serem votados hoje, porque eu também sou dono de faculdade e estou com problemas lá com os alunos que não conseguem renegociar, não conseguem acertar, e vão perdendo semestres e mais semestres isso traz problema muito sério para esses jovens que querem o seu curso superior mesmo aqueles que já tenham concluído, então eu prefiro peço aos à vossa excelência que coloque em votação hoje pra gente desenrolar e mandar pra frente obrigado. Presidente",
      "summary": "Deputado propõe votação de dois projetos de lei relacionados a educação superior, afetados por dificuldades financeiras de estudantes durante pandemia.",
      "speaker": {
        "name": "Professor Alcides",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691581780,
      "duration": 3,
      "transcription": "No mesmo sentido eu acho que a gente tem que colocar em",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691581783,
      "duration": 35,
      "transcription": "Até porque essa casa sabe que o projeto de lei pode estar em qualquer fase, deputado Pedro em qualquer fase que a gente a gente pode propor acordo, mas pelo menos nós não estaremos nos omitindo em dar segurança aos alunos que tão tiver realmente precisando, educação já sofreu pandemia, agora tem essas questões que dão muita insegurança, então acho que essa comissão tiver tem que fazer o seu trabalho na certeza de que quando o governo buscar uma solução de acordo, em qualquer fase a gente pode ajustar. Tiver. Com a palavra do deputado Pedro",
      "summary": "Deputada propõe acordo para garantir segurança a alunos em qualquer fase do projeto de lei, considerando a importância da educação e a necessidade de evitar incertezas.",
      "speaker": {
        "name": "Soraya Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1691581818,
      "duration": 13,
      "transcription": "Nós tivemos aí deputado Pedro, né a fala deputada Abílio Brunini, mas tivemos a fala do deputado Professor Alcides e também da deputada Soraia. Vossa excelência quer fazer alguma contribuição? Eu acho que.",
      "summary": "Deputado se oferece para contribuir, referenciando discursos anteriores de outros parlamentares.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691581831,
      "duration": 123,
      "transcription": "O que nós temos de acordo aqui, e vossa excelência é o que mais tem se empenhado junto com o relator e os demais deputados, pra ter uma solução em relação ao FIES. Esse é o primeiro ponto que nos une a todos aqui. Até porque nós tivemos uma lei que nós já chegamos a setecentos e catorze mil contratos em dois mil e catorze, e depois foi aprovado nesse nesse congresso nacional, a limitação do FIES até cem mil contratos somente. Eu votei contra, mas fui derrotado pela maioria aqui do parlamento brasileiro, e que produziu vários problemas na estruturação do FIES nesse período. E portanto resolver o problema não só do passivo, mas de novo, novo FIES para ampliar o número de contratos, reposição de governo favorável. Então vossa excelência que está inclusive conversou conosco, já falei com o líder da bancada para que a relatora da medida provisória Sai de uma semana de apresentação do relatório pra incorporar o tema do FIES. Na renegociação e da nova programação do FIES para acelerar inclusive porque votou a medida provisória, já vira lei e já no segundo semestre com a preocupação do deputado Abílio que é pertinente e é legítima, que não prejudique os alunos já no segundo semestre deste ano agora. Então nesse contexto que Eu acredito que todos os deputados que estão aqui querem uma solução e o governo encontrou o caminho via medida provisória para não permitir a tramitação de todo projeto ordinário aqui, via medida provisória buscar negociação e o ministro Camilo Santana está comprometido de que até o final do dia faz a discussão e a deliberação no âmbito do governo, depois negocia com a relatora o texto referente ao FIES. Eu acho que todo mundo ganha, a comissão ganha também dando esse voto de confiança para que a gente transforme em lei rapidamente esta matéria. Não nós temos",
      "summary": "Deputado concorda com solução para FIES, incluindo no relatório de MP e acelerando nova programação, beneficiando estudantes atuais e futuros, encontrando caminho via MP para negociação e aprovação rápida.",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691581954,
      "duration": 13,
      "transcription": "Contrária do deputado professor Alcides e da deputada Soraia Santos. Se ambos concordarem Assim nós estamos concordando em gênero deputado Pedro Zai, a gente ainda",
      "summary": "Deputado discorda com outros deputados, concordará com eles se ambos concordarem, especialmente em relação ao gênero do deputado Pedro Zai.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691581967,
      "duration": 139,
      "transcription": "Gênero número, eu só estou discordando no grau e eu vou dizer porquê pra vossa excelência. Porque a gente tem certeza que o governo vai buscar solução porque essa é uma pauta comum. A gente não tem dúvida disso, mas a gente também por experiência dessa casa, sabe que a qualquer tempo essa solução pode vir pode ser semana que vem ou a outra semana. O que eu tenho chamado atenção muito e aí eu quero puxar sardinha pro papel dos deputados buscar as deputadas é que nessa situação justamente a comissão de educação que é uma comissão esse projeto não passou nem na comissão de finanças, não passou na CCJ, não foi no plenário. Eu penso que quando chega na comissão de educação, é a única comissão onde os deputados têm que fazer uma sinalização pras pessoas. Votar esse projeto deputado Pedro, é como se a comissão de educação dissesse pros jovens que estão dependendo dessa solução. Nós estamos atento e estamos ratificando a posição que com certeza por medida provisória ou qualquer outro caminho vai buscar uma solução porque é compromisso do governo. Por isso eu estou insistindo de que que a comissão não abra mão de uma coisa que é papel do deputado. Gente, câmara de deputados é o ouvido da sociedade, e é justamente nesta comissão a sinalização que o deputado Moses de que nós estamos atento a esse clamor. Eu estou puxando pra pra os deputados a sua responsabilidade. A gente sabe que vai ser resolvido não tem dúvida em relação a isso. Eu queria apenas insistir se o deputado Pedro concordar num gesto que esta comissão pudesse dizer pra esses jovens que vão estar acompanhando esse projeto e que reafirmando que não temos dúvida que aquela solução vai ser dada, seja a medida provisória ou não, porque muitas vezes nesse tempo de negociação a insegurança de quem não entende a surgir do processo pensa que o parlamento não está fazendo nada. E isso é uma atividade parlamentar. Então se o deputado Pedro vai concordasse com este grauzinho que eu estou tentando puxar pra cá pode haver até acordo da gente defender de não ser votado em outra comissão aguardando essa solução, essa era só observação que eu queria fazer. Gente, só Obrigado.",
      "summary": "Deputada propõe atenção da comissão de educação a questão de gênero e número, reforçando responsabilidade dos deputados e importância de sinalizar apoio aos jovens envolvidos. Sua emphase é na ratificação da solução por meio de medida provisória ou outro caminho, com o objetivo de evitar insegurança durante negociações. Ela sugere considerar não votar o projeto em outras comissões enquanto se aguarda solução governamental.",
      "speaker": {
        "name": "Soraya Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1691582106,
      "duration": 9,
      "transcription": "Nós demos inscrito aqui na frente, aí eu volto pra vossa excelência, deputado Pompeu de Matos com a palavra.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691582115,
      "duration": 253,
      "transcription": "Presidente, senhoras e senhores parlamentares, eu quero cumprimentar a cada e dizer que eu tenho a honra de ser o autor, do projeto do projeto de lei que trata exatamente de ampliar o tempo de vigência da lei do FIES, que diz respeito à prorrogação dos acordos que os jovens podem fazer no sentido de fazer acerto, entendimento com o FIES. É uma lei feita com muitas mãos por vários parlamentares, especialmente da esquerda mas inclusive da direita também, no governo passado, com a concordância do governo, do governo do presidente Bolsonaro, que todos, que grande parte dizia que não era a favor da educação, que tinha restrições à educação, no entanto, o governo acolheu o debate, A decisão, mais do que isso, o governo sancionou O projeto virou lei, e permitiu que os jovens que estavam atrasado com o FIES, se pudesse colocar em dia, e aqueles que estavam em dia também se beneficiaram. E dos projetos inclusive era da minha autoria. É verdade que tinham vários deputados com projeto nessa linha, e que todos dentro de conjunto foram acolhidos, Aceitos, em via de consequência, os jovens estabeleceram uma negociação, estabeleceram uma negociação com o FIES. Mas é verdade que tinha muitos entraves burocráticos, e muitos não conseguiram há tempo fazer essa negociação. Por isso nós apresentamos novo projeto, tão somente presidente, ampliando o prazo. Nós não queremos. Eu vou concluir. Nós não queremos presidente, Uma nova lei, não se trata de uma nova lei, de retórica, não, é prorrogar a lei que existe, fazer com que se amplie o prazo da vigência da lei. Ora, se no governo passado, se no governo passado podia, E era o governo que diziam que não gostavam da educação. Como é que agora no governo que dizem que gosta de educação não pode? Claro que pode. Eu não acredito que essa seja a posição do PT, não acredito que o PT seja contra a educação, não acredito que o PT seja contra os jovens negociarem o FIES, eu eu não acredito que eu vou viver pra ver isso. Eu acho que é equívoco, há equívoco, há há uma incompreensão, talvez não tenha avaliado analisado. Aliás, Eu fui procurado aqui por pela assessoria do ministro pedindo exatamente tempo. Eu diria assim, tempo. Quem tem fome tem pressa, a palavra não é minha, é do presidente Lula. Quem tem necessidades que não precisa ser fome, mas necessidade de justiça tem pressa, e os jovens dizer que sou FIES, Os jovens do FIES têm necessidade de justiça e querem limpar os seus nome, querem pagar as suas contas, querem colocar o FIES E dia querem solucionar esse problema. E eu não acredito em sã consciência, que o PT, a bancada do PT, alguns representantes do PT vão se opor a isso. Aí é difícil, difícil de acreditar, mas eu estou pagando pra ver e esse é o papel do parlamento. Eu não vou abrir mão de ser parlamentar, eu sou parlamentar cujo partido está alinhado ao governo. Mas eu não vou deixar de ser deputado a pretexto de que tem uma, Uma linha de relação com o governo e por isso eu vou me me excluir da minhas prerrogativas de deputado federal. Não, eu não abro mão e eu quero que esse debate aconteça e que a decisão seja tomada pelo Parlamento.",
      "summary": "Deputado propõe prorrogar prazo para jovens negociarem com o FIES, facilitando pagamento de débitos e esclarecimento de nomes. Ele enxerga isso como justiça e questão de educação, sendo contra a burocracia que impede esse processo. O parlamentar duvida que o PT se opouse a isso, esperando um debate aberto no Parlamento.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691582368,
      "duration": 120,
      "transcription": "Deputado Pompeu de Matos, já houve os encaminhamentos a favor e contra. Sugestão sócio. Nós vamos colocar já em votação. É isso aí. Faelel. Em votação o requerimento para votação pelo processo nominal É do requerimento de retirada de pauta. Os deputados antes de de falar aqui e dizer quem é que vai levantar a mão e quem é que vai, Veja bem, quem acompanhar o deputado Pedro Quizai no pedido de votação de requerimento para votação pelo processo de requerimento de retirada de pauta, Vai permanecer como se encontra ou seja, não levanta a mão, né, quem quiser avançar aí leva mão. Exato, exato, exato, isso. Exato, então vamos lá, só pra que já houve aqui é complexo só pra ficar claro, os deputados que aprovam o requerimento permaneçam como se Os contrário, os contrários queiram se manifestar. Né então, rejeitado o pedido de retirada de pauta e nós vamos, Vamos agora. Certo, nós votamos a nominal da retirada, deputado Pedro Pedro Quizai, Deputado Pedro Quizai, só pra economia processual, tem pedido aqui de retirada de pauta, a gente votou nominal da retirada, mas vossa excelência já viu que a maioria, então vossa excelência retira, retirado, então vamos A democracia Democracia, maioria regra aqui dessa casa. Perfeito, obrigado. Então dando continuidade vamos convidar o relator, o deputado Átila Lira pra na realidade já foi lido, né? O parecer, nós vamos, Eu vou só pedir pra vossa excelência fazer resumo porque já foi lido, pra que a gente possa fazer a apreciação da matéria. Senhor",
      "summary": "Deputado propôs votação sobre retirada de pauta, mas foi rejeitada. A democracia prioriza maioria em decisões. Relator irá fazer resumo do parecer previamente lido.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691582488,
      "duration": 107,
      "transcription": "Esse é assunto muito importante, nós estamos no período de renovação dos contratos do FIES no Brasil todo, além de novas inscrições no FIES, e os estudantes estão muito porque o programa ficou de ter ajuste, tanto para o novo FIES, que o grupo de trabalho do Ministério da Educação está trabalhando pra isso comprometido em resolver o problema do FIES, isso aí eu quero deixar claro, deputado Pedro, que o governo quer resolver, o ministro Camilo teve ontem com o deputado Mozi, comigo e outros parlamentares se comprometeu em tratar disso para que a gente possa incluir numa medida provisória recente mas, concordo com a deputada Soraia que a gente tem que fazer o nosso papel de parlamentar, se isso for resolvido amanhã ou depois, maravilha, melhor pro estudante, aqui nós estamos aqui pra defender o direito do aluno estudar, o direito do acesso ao financiamento, o direito da pessoa poder fazer o FIES, e também das pessoas que já estão no FIES, especificamente nesse projeto, poder renegociar suas dívidas e assim poder renovar a sua matrícula. Isso aí já foi feito em governos anteriores, e acredito que nesse governo do presidente Lula, que é ainda mais atencioso em relação à educação, e foi quem realmente criou o FIES, eu eu acho que é é prioridade desse governo, então eu peço encarecidamente que a gente aprove esse projeto do deputado Walter Alves, que vai dar a possibilidade que o fundo garantidor, que é fundo que as que as mantenedoras, as instituições de ensino, botam uma parte e o governo coloca outro, que ele possa, além de garantir o FIES normal, a inscrição é garantir o financiamento das renegociações que são para os alunos que estão inadimplentes e que assim eles possam renovar o seu contrato e renovar a sua matrícula. Então eu peço que a gente aprove o relatório.",
      "summary": "Deputado fala sobre renovação e novos contratos FIES, prometendo resolução de problemas e permitir renegociação de dívidas para renovar matrícula, apoiando projeto que garanta financiamento de renegociações.",
      "speaker": {
        "name": "Átila Lira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691582595,
      "duration": 40,
      "transcription": "Deputado Átila Filho parabéns pelo relatório. Mais alguém quer discutir a matéria? Acho que já foi discutido bastante. Encerrada a discussão, em votação parecer, aqueles que o aprovam permaneçam como se encontram, Aprovado, parabéns deputado Átila Filho, pela contribuição a essa legislação tão importante pra educação brasileira. Vamos ao item sete. Retirado de pauta de ofício a pedido do deputado do relator que é o deputado Ricardo Aires que em missão oficial então estamos tirando aqui o item sete.",
      "summary": "Deputado felicitou autor relatório, propôs fechar debate e votar sobre matéria; aprovada, procedeu-se a retirada do item 7 da pauta, a pedido do relator, que se encontra em missão oficial.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691582635,
      "duration": 26,
      "transcription": "O deputado Ricardo Aires Pois não. Me mandou uma mensagem ele sabia também que ia ser retirado. É é. Mas. É o outro, é o onze. É o onze que eu estou com ele na mão e ligou. Esse que eu falei é o sete. Sim aí eu aí aí vamos pedir pessoal, não, é pedido pessoal. Se eu podia, já que ele é autor do sete que está sendo retirado, como estou tenho que ir pra CCJ eu queria perguntar à vossa excelência, se no lugar do sete eu poderia votar parte nenhuma, mas o plenário é soberano.",
      "summary": "Deputada quer votar \"parte nenhuma\" emstead of withdrawn projeto de lei número 7, que é de sua autoria. Ela foi contatada por autor do projeto de lei número 11.",
      "speaker": {
        "name": "Soraya Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1691582661,
      "duration": 39,
      "transcription": "Algum office? Não tem office? Vamos lá ao onze, né, pulando do sete pro onze, depois a gente volta ali pro oitavo. Vamos aqui ao projeto de lei cinco mil setecentos e oitenta e É esse, deputada? Cinco mil setecentos e Cinco mil setecentos e oitenta e de autoria do deputado Afonso. Marta, que dispõe sobre a obrigatoriedade da cláusula específica nos contratos de prestação de serviços educacionais, informando aos consumidores sobre a regularidade da instituição e do curso oferecido em relação ao MEC, então com a palavra De forma a DOC a deputada Soraia, pra proferir o seu parecer.",
      "summary": "Projeto de lei 5780 sobre obrigatoriedade de cláusula em contratos de educação, referenciando regularidade com o MEC; Deputada Soraia para dar parecer.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691582700,
      "duration": 186,
      "transcription": "Bom, o parecer que eu vou proferir foi elaborado pelo deputado Ricardo Aires que está em em em viagem oficial que pediu que eu pudesse fazer a leitura do seu relatório. Mas esse projeto de autoria do deputado Afonso Mota ele é muito importante muito embora ele seja simples. Ele trata de estabelecer algumas cláusulas e obrigatoriedades que são relacionadas a prestação de serviço educacional, senhor Presidente, porque segundo a proposição tem que constar da informação O credenciamento da da instituição junto ao MEC, ele tem que ter o reconhecimento do curso, a data e o período de validade desse último, A data provável da solicitação do reconhecimento nos cursos oferecidos. Tem acontecido muito presidente? No Brasil, o aluno se inscreveu num curso que não está devidamente aprovado e eles ficam anos, anos em busca desse reconhecimento. E aí se a gente for buscar a legislação, ainda mais vossa excelência que entende tanto essa legislação no que tange a curso superior, Além de ser meritória essa intenção de oferecer o curso ao estudante ou seu responsável que apresentem clareza sobre o regular funcionamento nacional e acadêmico a nossa legislação brasileira já obriga uma instituição de educação superior particular Que não pode funcionar sem esse credenciamento prévio. E mesmo aquelas presidente, eu estou fazendo resumo da matéria pra gente poder acelerar e otimizar. Mesmo aquelas que tem autonomia acadêmica, né, como as universidades, elas também tem obrigações, Observar o calendário definido pelo Ministério da Educação, ele tem que solicitar essa esse sistema regulatório e acompanhar toda a tabela, considerando todo esse contexto é absolutamente compreensível a preocupação do autor do projeto Em oferecer mais segurança aos estudantes a seus responsáveis na hora que ele vai contratar serviço. Então estas cláusulas Devem constar porque esse aluno que firma contrato ou seus responsáveis, tem que saber se esse curso está regular e se é o final do curso. Imaginem, a gente está votando num projeto de lei quando uma coisa deveria ser óbvia. Ele não pode ficar sujeito. Por isso, presidente, o voto do deputado Ricardo Aires foi absolutamente a favor deste projeto de autoria do deputado Afonso Mota que eu louvo inclusive pela iniciativa, e ele faz umas adequações, indago a vossa excelência, se é necessário fazer a leitura do Vou pôr esclarecimento disso já não pra cima do sistema de subsistência substituutivo. Então eu compartilho com esse plenário, Que esse é projeto simples, mas porém fundamental, onde deve estar claro no ato de contratação A validade, a regularidade do curso que está sendo inserido pra que esse aluno não fique numa peregrinação eterna na busca do seu reconhecimento obrigada presidente e peço aos pares o voto.",
      "summary": "Projeto de lei estabelece cláusulas para garantir a validade e regularidade da prestação de serviços educacionais, evitando que alunos ingressam em cursos não aprovados. A deputada está a favor do projeto, que visa proporcionar mais segurança aos estudantes e responsáveis quanto à legalidade da instituição e do curso contratado.",
      "speaker": {
        "name": "Soraya Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1691582886,
      "duration": 14,
      "transcription": "Obrigado deputada Soraia Santos. A matéria está em discussão e nós temos já inscrito que é o deputado professor Reginaldo Veras, com a palavra o deputado professor Reginaldo Veras.",
      "summary": "Discussão em andamento, deputado professor Reginaldo Veras está prestes a falar.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691582900,
      "duration": 73,
      "transcription": "Naturalmente o mérito do projeto é inquestionável, a questão é essa, onde eu vou buscar a verdade a respeito dessas informações, Deputada Soraia, porque se eu compro serviço, aqui nós temos alguns donos de universidades nessa banca aqui, Se uma universidade mal intencionada oferta algo que não há o registro, eu só saberei a verdade se esse registro existe acessando O MEC. Então assim, fica até aqui a dica pra que a gente possa até aperfeiçoar o projeto, que a gente estabeleça alguma obrigação nesse sentido Ao Ministério da Educação e Cultura, porque eu vou contratar o serviço aqui, tem que ter fácil acesso ao site do MEC pra eu conferir Se aquele registro é verdadeiro ou não, senão ficam dito pelo não dito e é muitas vezes assim que o estudante De boafé, contratando serviço aí acaba sendo lesado na questão do consumo. Então acho que fica a uma dica de emenda inclusive ao projeto Pra que a gente estabeleça essa obrigatoriedade para o MEC, deixando de forma clara e de fácil acesso Em seus sítios oficiais, quais as instituições e cursos verdadeiramente cadastrados na instituição. Só pra",
      "summary": "Deputado sugeriu adição de obrigação ao Ministério da Educação e Cultura para facilitar acesso a verificação de registro de universidades e cursos no site do MEC, protegendo consumidores contra possíveis fraudes.",
      "speaker": {
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691582973,
      "duration": 51,
      "transcription": "Site é complicado porque, todas as informações têm que estar no site, então na hora de procurar, realmente precisa a pessoa ir lá no caminhozinho certo, entrar e tal tal, o que precisa talvez é de mais publicidade do link que chegue, porque como é muita informação em qualquer site que você imaginar, então, você tem a dificuldade realmente de de chegar nessa informação, mas existe, a informação existe, talvez uma forma de divulgar mais esse link pra que aquele, aquela pessoa interessada possa chegar com mais, com acesso mais fácil, mas com a palavra o deputado processual Citiz pra contribuir. Presidente.",
      "summary": "Deputado sugestiona melhor divulgação do link do site, possui muita informação, fazer com que pessoas interessadas alcancem a informação mais facilmente com a contribuição do \"deputado processual Citiz\".",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691583024,
      "duration": 41,
      "transcription": "Os sites das instituições devem, ter a informação de quais os custos que ela oferece e a modalidade pelo qual é feito ou seja se é a desse é presencial e etcétera. Então nós somos a favor do projeto, porque a gente sabe que aqui no Brasil infelizmente tendo todas essas facilidades, a maioria dos alunos são iludidos, apenas por conversa daqueles que querem vender o curso, então orientálos pra que todos possam consultar o site da instituição que deve ter os cursos por autorizados pelo MEC, e também o site do MEC. Obrigado. Obrigado professor Alcides com",
      "summary": "Deputado favor contém projetos com custos instituições informações no site, alerta contra illusão alunos cursos venda, consultar sites MEC autorizados. Obrigado.",
      "speaker": {
        "name": "Professor Alcides",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691583065,
      "duration": 7,
      "transcription": "Deputado o deputado Pompeu de Matos, depois deputado Átila e depois a deputada Soraia.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691583072,
      "duration": 212,
      "transcription": "Já está em discussão presidente, o projeto do deputado está está em discussão, já foi lido o relatório né pela professor pela deputada Soraia Santos, que é a professora também, com muito orgulho né professora? Mas está em discussão. Bom presidente então eu queria eu quero, eu eu não sei a discussão é minuto só? Três minutos. Vamos repor o tempo aqui tá, obrigado. Presidente, eu quero aqui, primeiramente emprestar o meu apoio incondicional ao projeto de lei cinco mil setecentos e oitenta e do deputado Afonso Motta, aliás projeto inteligente, importante, Saniador, projeto que resolve uma série de problemas que nós estamos vendo os nossos estudantes enfrentar Rio Grande afora Brasil lá dentro, são instituições de ensino que oferecem cursos regulares, mas que não estão regularizados. E o estudante estuda o primeiro ano paga, Via de regra paga, estuda o segundo o segundo semestre, terceiro semestre, quarto semestre, ou seja, o segundo ano, o terceiro ano, o quarto ano, Se forma, e depois vai lá o diploma não vale. É uma coisa assim, absurda, fake, Absolutamente fake, e dizia assim, mas isso não acontece? Acontece. E aos monte as as turras acontece. E a proposta do deputado Afonso Motta, diz exatamente isso, AAA obrigatoriedade de cláusula específica nos contratos de prestação de cívica nos contratos de prestação de serviços educacionais, informando aos consumidores, no caso os estudantes, Sobre a regularidade da instituição e dos cursos oferecidos em relação ao MEC, ou seja, Pra que o estudante possa estudar, pra que o curso possa ser oferecido e o estudante possa Se formar, tem que estar legalizado esse curso, tem que estar registrado documentado aceito validado. Aí chega no final o MEC disse não não esse aí não é não vale é brincadeira, nós estava de brincadeira, aí se foram três anos da vida de uma pessoa, se foi o dinheiro que ela investiu pagou pra aquela pra aquela instituição, E aí o MEC, e o MEC sai quietinho, de bonzinho, é como se nada tivesse acontecido o problema é dos outros. Aí, aí tem uns que não querem que esse assunto seja votado aqui, é impressionante o governo não quer que esse assunto seja votado, ou seja, da impressão que ele quer, eu estou eu estou impressionado aqui, Dá impressão que o governo quer que essas instituições continuem irregulares, continue ministrando aula, continue ah formando alunos sem. Sem o diploma poder ser reconhecido e legalizado pelo MEC, é difícil de acreditar, Eu vou morrer vou dar meus olhos e não vou ver tudo. Então parabéns o deputado Afonso Mota, estamos junto nesse pleito é fundamental é uma correção, ele está fazendo aí ah ajuste necessário e fundamental de programa grave que tem no país, Que governo nenhum resolveu e que o parlamento ia resolver e que parlamentar tomou uma atitude que essa comissão, de forma inteligente Obrigado.",
      "summary": "Deputado elogia projeto de lei que exige instituições de ensino informarem aos estudantes sobre a regularidade dos cursos oferecidos em relação ao MEC. Ele critica o governo por não querer votar sobre o assunto e expressa apoio ao projeto de collega Afonso Motta.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691583284,
      "duration": 23,
      "transcription": "Nós temos mais três inscritos e aí está suspensa as inscrições, pra que a gente possa fazer a apreciação. Vamos lá, convidar o deputado Átila Filho, depois o deputado Pedro Czar e vou deixar a deputada Açoria Santos pra fazer o apelo final. Com a palavra é o deputado Átila Filho. Oi, senhor presidente.",
      "summary": "Deputado fala sobre suspensão de inscrições para apreciação e convida outros deputados para falar.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691583307,
      "duration": 101,
      "transcription": "Esse projeto é de suma importância, mas eu queria destacar o seguinte, o Ministério da Educação tem site que que divulga todas as instituições regulares, e recentemente ele criou código de barra, QR Code, que que obriga nas no na publicidade dos cursos, você colocar o QR Code e o aluno, pretense aluno, clique e vai direto pro site, mas em relação especificamente a esse projeto é importante porque ele trata de uma relação consumo contratual, e hoje no Brasil, é uma realidade, nós temos milhares de estudantes sendo, SOFRENDO DE TALEonato EDUCACIONAL, ONDE ELES FAZEM CURSO DE FORMAÇÃO DE PROFESSOR E REGIÕES QUE NÃO TEM com com instituições com falsas instituições, o aluno geralmente passa dois três anos, quando vai chegar o diploma não tem o diploma então tem falso diploma, aí ele vai buscar uma instituição credenciada e termina ficando uma confusão com a instituição correta tentar resolver, então isso é mais uma forma da gente tentar minimizar esse problema e fazer com que o aluno se atente a regularidade da instituição e do curso, porque aí o aluno quando vai pelo menos assinar o contrato, claro, se tiver regular o contrato ele vai ver que a sua instituição é regular e onde ele pode ter link que ele pode acessar e verificar, porque ocorre que que isso não acontece e milhares de estudantes que estão sendo enganados e fingindo que estão estudando e a pessoa fingindo que está recebendo o diploma e não vai ter a sua formação adequada, então eu quero parabenizar aí o relatório do deputado E0EA autoria do projeto. Obrigada",
      "summary": "Projeto importante para combater o taloneducação, exigindo transparência no processo de contratação e verificação de instituições de formação docente, por meio do QR Code no site do Ministério da Educação.",
      "speaker": {
        "name": "Átila Lira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691583408,
      "duration": 7,
      "transcription": "Átila Filho, com a palavra o deputado Pedro Kizai. Eu acho que é bem interessante eu nós vamos votar",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691583415,
      "duration": 175,
      "transcription": "Favorável a esse projeto, porque ele traz o debate da importância de que as instituições de ensino superior que ofertam cursos, tenham não só autorização, mas que tenham acompanhamento e a fiscalização para garantir o mínimo de qualidade para que sejam credenciados a partir da autorização. Porque o 0 problema deputado Moises quando uma faculdade inicia, ela tem as condições de laboratório, biblioteca, os cursos que vai oferecer, o ministério dá ok, pode começar. O que ocorre é durante o curso, porque como ela assume condições de implantar ao longo do tempo, e não implanta para no sétimo período, oitavo período ou nono período que às vezes não tem todas as condições lá no início da faculdade do ensino superior, o problema não é só que o MEC não autoriza ou não deveria autorizar os cursos e as faculdade. O problema é a é a avaliação durante o curso, porque muitos documentos eles assinam que vão fazer e não fazem. E o que é mais grave é na educação a distância. Na educação a distância hoje efetivamente se eu perguntar, se o MEC consegue fiscalizar os cursos à distância nesse país, é extremamente grave. Ou nós enfrentamos o debate presencial é fácil tu visita a faculdade, tem laboratório, tem biblioteca, seus professores estão lá se tem condições de sala de aula e etcétera. E os cursos à distância, e avaliação dos professores no último período, todos as todas as áreas de conhecimento de 0 a dez, todas abaixo de cinco. Então principalmente se nós pensar a formação de professores, a qualidade educacional, nós efetivamente temos que enfrentar, não só o direito do estudante, mas ter qualidade na educação ofertada tanto presencial quanto à distância. O mais grave e que eu acho que tem atos criminosos que nós não conseguimos enfrentar é a educação a distância e formar professores a distância ou formar área da saúde a distância aí efetivamente nós não estamos levando a sério o processo educacional brasileiro. Então nós acompanhamos o voto favorável mas é mais complexo do que só garantir a autorização dos cursos e da faculdade ou do da instituição universitária ou só concluem a última frase, mas efetivamente a fiscalização ao longo do curso para que tenha nenhum contratempo na construção desses cursos e dessas faculdade e prejudicando milhares de estudantes. Obrigado.",
      "summary": "Deputado favorável ao projeto, destaca importância de acompanhamento e fiscalização de instituições de ensino superior para garantir qualidade mínima e cumprimento de promessas, especialmente na educação a distância. ele menciona problemas com avaliação contínua, isenção de responsabilidade e formação de professores e áreas da saúde à distância. Voto é favorável, mas necessidade de fiscalização contínua para evitar problemas e prejudicar estudantes.",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691583590,
      "duration": 9,
      "transcription": "Pedro com a palavra a deputada Soraia mas eu acho que já está superado deputada eu acho que Não eu acho que está eu acho que todo mundo está até",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691583599,
      "duration": 138,
      "transcription": "Mas, eu acho que aqui foram trazidos dois pontos e precisa estar claro pra essa comissão porque entendo que esse projeto vai se dobrando uma outra, uma outra discussão. É óbvio que aqui nós estamos tratando do direito do consumidor, de clareza de cláusulas, onde aqui está bem claro na no substitutivo todas as causas que deverão deputado Pedro, deputado Pompeu constar pra que o aluno possa se inscrever com segurança. Acrescentaria até a pedido do deputado Reginaldo, Veras, por quê? A gente pode botar uma cláusula a mais aqui, inciso a mais nessas alíneas e botar o site do MEC porque muitas vezes a pessoa nem sabe aonde se socorrer. Seria apenas pra dizer que ele pode se socorrer. Era uma forma de atender se não tiver óbvio gente contribuir mesmo. Agora o que o deputado Pedro traz e aí ia ser o pedido da minha fala presidente é que essa comissão deveria essa é uma proposta e poderia ser uma proposta coletiva da comissão até de autoria de algum projeto que pudesse ser estudado porque também nós estamos lidando com duas situações. Como é que assim tem que aceitar a inscrição deputado Pedro? E ela tem uma série de exigências, mas também a gente sabe que o poder público ele tem limitação pra atender tudo isso e a pergunta que nos obriga a receber nem sempre essa instituição deputado Moses ela não está cumprindo ela está cumprindo e não tem ninguém pro MEC pra estar certificando então existe aqui desdobramento não estou falando mais desse projeto, uma discussão que a comissão de educação precisa ser enfrentada. Depois de inscrito quanto tempo deve perdurar autorização do curso no MEC? A de eterno? Existe prazo mínimo? De quem a responsabilidade? É da parte ou de quem faz a fiscalização, porque nós estamos diante de problema também real das universidades, das faculdades brasileiras, da amorosidade desse processo. Então acho que a comissão poderia se demorar. Fora isso agradecer em nome do deputado Ricardo pela votação unânime desse relatório. Deputada Soraia, o senhor quero convidar o deputado, deputada Soraia, eu acho que vossa excelência como relatora",
      "summary": "Deputada propõe a discussão sobre clareza de cláusulas e website do MEC no projeto, além de limitação do poder público em atender exigências e tempo de perduridade de autorização de curso no MEC. Agradecimento pela votação unânime do relatório.",
      "speaker": {
        "name": "Soraya Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1691583737,
      "duration": 46,
      "transcription": "Considerando que, na verdade os alunos estão suscetíveis a estelionato. Claro. Na medida que os alunos se escrevem pra estudar, a instituição está regularizado, está regrada e regularizada pelo MEC, o MEC autorizou, o aluno acredita, então o MEC é corresponsável. Então, é importante que se coloque essa corresponsabilidade e dá prazo, Eu acho assim olha, a o MEC autorizou, eu vou exagerar no máximo ano, no máximo ano já é já é demais, mas no máximo ano. É melhor que tu perca ano, vamos dizer assim, do que perder três anos, quatro anos no curso. Então que tem que ter prazo Estamos aguardando também como relatora dessa sugestão que solicitado ao.",
      "summary": "Deputado propõe responsabilizar instituições de ensino e MEC por proteger alunos contra enganações e dar prazo para regularizações, evitando perdas de tempo significantivas em cursos.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691583783,
      "duration": 8,
      "transcription": "Professor Alcides quer contribuir com essa fala? É importante a fala dele. É importante que os colegas entendam que a autorização do MEC",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691583791,
      "duration": 27,
      "transcription": "Ela vale por período de quatro anos e é renovável ou não. E quando a instituição comete alguns erros ou desatino, ela assina termo de protocolo por período de ano, o MEC volta presencialmente a instituição, caso ela tenha atingido continuará, caso não tenha o curso será suspendido. Manda aí passou quatro anos. Presidente, eu queria fazer meio de campo aqui em nome do",
      "summary": "Curso com erros pode ser suspenso, renovou por quatro anos.",
      "speaker": {
        "name": "Professor Alcides",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691583818,
      "duration": 91,
      "transcription": "Pois não. Ricardo Jaqueline. No na no relatório dele no parecer no artigo terceiro, ele diz que o desse disposto, dessa obrigatoriedade clara, se houver erro da entidade educacional, ela está sujeita a uma pena de infração de penalidade de acordo com o artigo sessenta e seis da lei oito mil setenta e oito de noventa. Mas a gente pode também diante desse caso acrescentar artigo determinando que o MEC tem ano prazo máximo seis meses prorrogáveis por mais seis. Isso. Seis meses prorrogáveis por mais seis pra que ela justifique se vai renovar o andam quais são os gargalos pra que esse aluno que começou a estudar numa universidade ou numa faculdade que já tinha autorização do MEC e que ela não se renovou por exemplo no meio do caminho. Nós estamos falando que essa autorização é de quatro anos. Ora eu entrei no segundo ano está lá autorização depois dois anos não se renovou, mas eu tenho mais dois anos de curso, aí eu não concluo. Então neste caso a gente acrescentaria artigo quarto, colocando colocando prazo de seis meses renováveis por mais seis, a obrigatoriedade do MEC em responder se ela vai ser renovada ou não. É, essa essa é a melhor decisão. Nós temos problema",
      "summary": "Deputada sugestiona adição de artigodeterminando MEC tendo seis meses, prorrogáveis por mais seis, para justificarrenovação de autorização de entidade educacional, garantindo continuidade dos estudantes em caso de não renovação.",
      "speaker": {
        "name": "Soraya Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1691583909,
      "duration": 26,
      "transcription": "Como o relator não está, e seria só e seria só, se for fazer, se quiser fazer alguma alteração, não É isso. Vai ter que ser com Porque penso que o deputado Pompeu também perto o visto. Claro que vai ser aprovado esse projeto mas ele",
      "summary": "Deputado propõe alterações no projeto, mas acredita que será aprovado conforme está.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691583935,
      "duration": 14,
      "transcription": "É o momento exato de responsabilizar os dois, não é responsabilizar porque não pode ter informação errada, a gente está falando do consumidor mas também o MEC tem que ter prazo e não pode ser a de eterno. Então vista. Ok.",
      "summary": "Deputada propõe responsabilizar consumidores e MEC, dando prazo para atuação, evitando informações erradas.",
      "speaker": {
        "name": "Soraya Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1691583949,
      "duration": 11,
      "transcription": "Vista concedido, e vamos ao item oito. Nós temos que encerrar aqui às doze e trinta mas Eu solicito que seja retirado meu requerimento aí e",
      "summary": "Deputado propõe retirar requerimento pessoal antes do encerramento às 12:30.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691583960,
      "duration": 9,
      "transcription": "E prosseguimento à discussão e deliberação deste item de pauta. Obrigado deputado então nós vamos apreciar mais o item oito que é o.",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691583969,
      "duration": 45,
      "transcription": "Projeto de lei trinta dezesseis e a gente encerra porque a comissão de cultura a partir do doze trinta, os deputados da cultura lá vão vim começar a vim aqui pra poder dar presença então, projeto de lei número trinta dezesseis barra dois mil e vinte e dois do deputado Pompeu de Matos, que acrescenta dispositivo à lei cinco de vinte e de junho de dois mil e vinte e dois para estipular prazo para liquidação de contrato de financiamento estudantil fiéis por meio da adesão à renegociação. Tinha pedido de retirada de pauta já foi retirado pelo deputado Pedro Cisay, e nesse momento eu concedo a palavra ao nobre relator, deputado Abílio Brunini, pra proferir o seu parecer, com a palavra o deputado Abílio Brunini. Presidente",
      "summary": "Projeto de lei 36/2",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691584014,
      "duration": 48,
      "transcription": "Projeto trata sobre a renegociação do FIES, a gente já conversou bastante, já teve já tivemos no MEC, já conversamos com os deputados, já foi bastante exaurido aqui, é projeto do deputado Pompeu de Matos, parabéns Pompeu, grande projeto, vai ajudar muita gente que está passando dificuldade em relação às dívidas do FIES, ele a gente só fez aditivo no seu projeto prorrogando para o trinta e de dezembro de dois mil e vinte e quatro. Então, como os todos já sabem o meu projeto minha meu relatório é favorável, já está há bom tempo, então só pra não delongar muito e nem vou ler o relatório como todo quem tiver interesse, tá acesso disponível online, é favorável e é pelo e é prorrogando até dia trinta e de dezembro de dois mil e vinte e quatro. Pode ir direto o voto. Presidente. Pois não deputado Damião.",
      "summary": "Projeto renegocia dívidas FIES até 31/12/24, favorável do Deputado.",
      "speaker": {
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691584062,
      "duration": 18,
      "transcription": "Nós voltamos três minutos pra acabar a sessão. Aí eu eu lhe pergunto o seguinte, é de de bom ouvinte presidente, eu pergunto ao relator e também ao autor, que em três minutos a gente escuta Não não, nós vamos só vamos encerrar quando.",
      "summary": "Deputado questiona se é bom ouvinte o presidente e expressa que em três minutos encerrarão a sessão, sem atender a solicitação de mais tempo para debater.",
      "speaker": {
        "name": "Damião Feliciano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691584080,
      "duration": 8,
      "transcription": "Não vamos pausar em doze e trinta não. Damião, nós estamos com essa discussão há dois meses.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691584088,
      "duration": 30,
      "transcription": "Ela vem se delongando, pedindo de dum relacionamento com o MEC e tudo mais, já passou aqui, já teve pedido de vista, já foi retirada de pauta, já tem dois meses essa discussão, hoje em três minutos a gente só está dando o parecer favorável que é protocolar que a gente tem que ler o parecer do relatório, e peço o apoio de cada de vocês, eu vou pedir que o Pompeu também faça uma fala por ser o autor do projeto, e aí a gente já volta rapidamente porque é comum o acordo também de nós aqui. Vossa excelência pediu",
      "summary": "Deputado propõe aprovação favorável de relação com MEC e pede apoio de colegas.",
      "speaker": {
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691584118,
      "duration": 27,
      "transcription": "Porque já estava divulgado o parecer, foi foi acolhido a dispensa, né então vamos colocar em discussão a matéria, Presidente. Deputado Pompeu de Matos, fazer uso da palavra. Presidente. Deputado segunpeu, Deputado não não tem questão, nós vamos discutir É o seguinte, que esse esse Continua. Esse projeto nós discutimos junto com seis, é praticamente",
      "summary": "Deputado pede discussão de projeto previamente debatido com seis outros.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691584145,
      "duration": 23,
      "transcription": "Coisa. Três mil e dezesseis. Então nós não temos que ficar discutindo muita coisa. Já já perdemos muito tempo aqui com seis, o seis e o oito, o projeto dez trezentos e vinte e o projeto três mil e dezesseis, são idênticos, né? Obrigado. Presidente Eu o perfil de Matos. Me dá minuto, minuto, dois minutos eu Dois minuto eu Dois minutos eu Dois minutos. Eu quero dizer que",
      "summary": "Projeto sem diferença; tempo perdido discutindo; deputado requer dois minutos para falar.",
      "speaker": {
        "name": "Professor Alcides",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691584168,
      "duration": 126,
      "transcription": "É projeto de lei presidente, que trata de da renegociação do FIES, é uma luta que esta casa empreendeu, e esse e essa luta foi empredida por vários parlamentares de vários partidos ainda do governo passado, e dos projetos era da minha autoria. Esses projetos foram aprovado no conjunto, inclusive o meu projeto foi aprovado, pra renegociação das dívidas com o FIES, muitos jovens em função da pandemia ficaram com o FIES atrasado. E aí foi aprovado esse projeto, inclusive o próprio governo, então Presidente Bolsonaro, sancionou o projeto e depois nós ampliamos não só pra quem estava devendo, mas também pra quem estava em dia, porque olha, se quem está devendo tem o benefício da renegociação, com o rebate, quem tem dia merece o mesmo rebate, e essa negociação avançou e se consumou em uma lei, e essa lei existe, tá em vigor, eu estou fazendo nova lei, eu estou pedindo tão somente a renovação da vigência do prazo desta lei, que já insistia e sob a égide dessa lei os jovens já negociaram o ano passado, e no outro ano já negociaram com o FIES, boas negociações, sabe aquela coisa boa que faz bem, o bem que é bem bom, o bom que é muito, que é muito bom, foi bom pra todo mundo, bom pro governo, pra Caixa, pro FIES, pros estudantes, enfim, pra todos. Consequentemente nós só queremos renovar isso. Então eu quero agradecer o deputado Abílio Vini, pela relatoria, pela sapiência, pela a ampliação do projeto porque quando nós começamos era pra até trinta e de dezembro de dois mil e vinte e três, mas demorou, está demorando então trinta e de dezembro de dois mil e vinte e quatro, fecha, estou de acordo. Então é algo positivo para os nossos estudantes que vão agradecer o Parlamento Nacional. Se o governo depois quiser contribuir com algo mais, seja bemvindo, mas nós não podemos deixar de fazer a nossa parte, dar nossa resposta e aprovar esse projeto em nome dos estudantes do FIES do Brasil, entre os quais eu que estudei graças ao crédito educativo. Muito obrigado.",
      "summary": "Deputado propõe renovar lei que permite renegociação de dívidas com FIES, ajudando estudantes atrasados e à prazo, resultando em benefício mútuo para todos envolvidos.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691584294,
      "duration": 127,
      "transcription": "Deputado Pompeu de Matos, só fazer uma socialização, eu já tinha feito no início, mas alguns parlamentares não estavam aqui na hora que eu falei. Eu estive num evento ontem, onde foi homenageado juntamente com o Ministro Camilo Santana, e eu cobrei novamente essa questão do FIES. Ele tem uma reunião hoje às dezessete horas na Casa Civil, e pediu inclusive à deputada Flávia Moraes do PDT, é relatora da MP das Obras Inacabadas. O que é que o Ministério da Educação quer fazer? Porque o Ministério da Fazenda aí eu tenho que fazer esse registro aqui, porque eu participei de algumas reuniões com vários membros da comissão, o Ministério da Fazenda e do Planejamento está criando dificuldades pra essa renegociação, Mas o ministro Camilo Santana disse o seguinte, eu vou resolver independente da fazenda e independente do planejamento. Preciso sentar com a Casa Civil às dezessete horas de hoje, né, pra poder tratar sobre esse tema e incluir na MP das Obras Inacabadas essa questão da renegociação. Eu conversei mais cedo com a deputada Flávia Moraes, pra porque o relatório dela está previsto pra leitura às quatorze e trinta na Comissão Mista, E aí fiz essa abordagem, a pedido do ministro Camilo Santana, pra que ela, em vez de relatar essa semana, relatasse na próxima semana pra dar tempo, o Ministério da Educação encaminhar né, o texto, por o Ministério da Educação encaminhar né o texto e logicamente ser analisado na comissão mista e que depois vai para a o plenário da Câmara. Então, coloca aqui deputado Pompeu, vossa excelência pode contribuir inclusive, não somente na aprovação dessa matéria importantíssima, né, que vai levar as renegociações até o final desse ano, como também pode trabalhar junto ao PDT, né, e à deputada Flávia Moraes pra que ela É prorrogue pra próxima semana, e aí a gente vença aqui através do PL de vossa excelência, com a relatoria do deputado Abílio Brunini, E também temos essa solução através dessa MP de obras inacabadas que veio do Ministério da Educação, tá? Então só pra esclarecer, mas nós temos aqui outro escrito que é o deputado Damião né que dá quer dar a sua contribuição e depois o deputado Pedro Cisay.",
      "summary": "Deputado discutiu FIES e renegociação em reunião com Ministro Camilo Santana; propõe atrasar relatório deputada Flávia Moraes para incluir questão no projeto sobre obras inacabadas; pede apoio de colegas para aprovar matéria e solução através do projeto de deputado Abílio Brunini e MP do Ministério da Educação. Outros deputados também contribuirão.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691584421,
      "duration": 62,
      "transcription": "Mesmo presidente, e eu eu entendo perfeitamente a a solicitação do deputado Abílio e também do deputado Pompeu. E e concordo plenamente com o tema. Só que o problema disso estamos fazendo aqui é uma solicitação de que o ministro da educação Camilo Santana vai se reunir com o ministro da Casa Civil. Hoje à tarde cinco horas pra tratar desse assunto. Eu sei que já pedi demais, mas eu gostaria de fazer pedido a mais pro deputado Pompeu, o deputado Abílio, que eu e eu me comprometo inclusive pra que a gente vote semana que vem esse assunto. É só mais apelo sem extensão a mais seria nesse encaminhamento. Entendo perfeitamente isso. Então eu gostaria de fazer aos nobres pais que deixasse essa votação porque está empenhada e eu me comprometo inclusive a também me associar a ele na votação desse assunto.",
      "summary": "Deputado propõe reunião sobre educação e pede votação na próxima semana, comprometendo-se a participar.",
      "speaker": {
        "name": "Damião Feliciano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691584483,
      "duration": 8,
      "transcription": "Obrigado deputado Damião, com a palavra o deputado Pedro Kizai. Deputado Damião, eu acho que é bem interessante a",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691584491,
      "duration": 124,
      "transcription": "Sua mediação junto com o governo, e nós reconhecemos e eu agora há pouco inclusive estava tentando mediar processo aqui de negociação tanto da matéria do ponto seis, quanto desta para buscar uma solução via medida provisória, via ministério e com a medida provisória das obras inacabáveis. Mas o entendimento da maioria aqui da da comissão teve entendimento que já nós enquanto comissão deveríamos deliberar sobre essas matérias e essa matéria do ponto seis foi vencida e na mesma coerência da matéria vencida eu retirei o requerimento de retirada, o requerimento de retirada de pauta deste item oito porque no mérito nós somos favoravelmente. Então a democracia aqui da comissão foi vitoriosa e sendo vitoriosa nossa bancada acompanha o parecer do relator e vota favoravelmente ao projeto pelo mérito desse debate, da discussão e acredito que o governo com esses dois projetos aprovados aqui hoje junto com a o diagnóstico que tem pode junto com a Flávia Moraes, junto com a Flávia Moraes, relatora da matéria do mesmo a bancada do deputado Pompeu de Matos possa buscar o entendimento junto com o governo e eu quero cumprimentar a postura do ministro Camilo de Santana que sempre quem foi governo sabe que sempre a área da economia é mais dura, Ministério Fazendo sempre mais duro mas no mérito na finalidade última de buscar enfrentar o tema não só dos estudantes que tão compassivos e que estão inadimplentes mas novo programa que espero que esse famigerado contrato de até cem mil estudantes fazendo fiéis nosso governo possa mostrar que efetivamente o governo presidente Lula diferente dos últimos sete anos vai colocar a educação como prioridade nacional e o FIES também. Então nossa bancada acompanha o voto do relator e vota favorável.",
      "summary": "Deputado propôs mediação com governo sobre matérias em discussão, mas deputados decidiram deliberar; matéria 6 foi aprovada e deputado retirou requerimento de retirada de matéria 8, vota favoravelmente. Governo esperado para priorizar educação e FIES.",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691584615,
      "duration": 7,
      "transcription": "Obrigado deputado Pedro Quizai pela ordem, só pela ordem senhor presidente. Pois não deputado Abílio, parabéns. Eu só quero",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691584622,
      "duration": 14,
      "transcription": "No parecer nosso, que entre o artigo quinto e o parágrafo quarto, colocar uma linha pontilhada, que é uma questão de redação da própria câmara que solicita pra separar artigo do parágrafo, está bom? Fica acolhido a",
      "summary": "Deputado sugestão de adicionar linha pontilhada entre artigo e parágrafo como questão de redação. Acolhido.",
      "speaker": {
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691584636,
      "duration": 32,
      "transcription": "Sua, a sua sugestão, deputada Abílio Brunini, nesse momento encerra Pompeu de Matos, parabéns ao deputado Pompeu de Matos, parabéns ao deputado Abílio Brunini pela relatoria, deputado Pompeu de Matos, vossa excelência tem duas horas pra conversar com a deputada Flávia, pra prorrogar pra próxima semana. Presidente Presidente Presidente Só só me só me dar minuto pra dizer assim olha, naturalmente eu",
      "summary": "Deputado elogiado por sugestão, encerrando Pompeu de Matos. Dado prazo de duas horas para conversar e prorrogar próxima semana. Pedido de um minuto para falar.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691584668,
      "duration": 70,
      "transcription": "Descer a todos os colegas parlamentares, agradecer também ao Pedro, deputado Pedro Pfizer, é importante que diga isso, ao Brunini que é o ao relator, agradecer a cada daqueles parlamentares que contribuíram, colaboraram pra aprovação desse projeto, e no que diz respeito ao futuro, presidente, vamos avançar, vamos dialogar com o ministro Camilo Santana, vamos dialogar com a deputada Flávio de Moraes, que é da minha bancada, com a medida provisória que trata das obras inacabadas, ou seja, o que nós pudermos avançar, nós vamos avançar, no sentido de fazer com que os estudantes ao final e ao cabo, sejam os grandes beneficiários da aprovação de desse projeto e naturalmente dessa lei pra prorrogar o prazo pra que eles possam limpar o nome, o, não tem aí o Governo, não fez o 0 Limpa Nome? Não fez o, como é que? É o desenrola, pois se se o Governo tá desenrolando o cidadão, vão desenrolar nossos estudantes que estão enrolados no viés, famílias inteiras, então, tenho orgulho de poder fazer a minha parte, estou feliz por aprovação do projeto, isso vai fazer com que tudo mais se adiante, avance, pra que nós chegamos, possamos chegar a Bonfim e beneficiar o ao final e ao cabo, quem interessa, que são os nossos estudantes. Muito obrigado. Obrigada",
      "summary": "Deputado agradece apoio a projeto, promete dialogar com ministros e deputados para beneficiar estudantes, orgulhoso com aprovação do projeto.",
      "speaker": {
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691584738,
      "duration": 6,
      "transcription": "Matos com a palavra a deputada Soré Santos, depois deputada Abílio Brunini. Deputado meu presidente querido",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691584744,
      "duration": 53,
      "transcription": "Deputado Moises é só pra fazer uma retificação em relação ao que a gente discutia que é uma pauta comum anteriormente. Agora consultando o MEC é só pra deixar isso claro nós pedimos até a de cautela vista no projeto mas é esclarecer deputado Pompeu quando aquelas cláusulas estiverem presentes e o aluno fizer inscrição naquela faculdade de autorizada pelo MEC Ainda que seja vencida durante o curso ele tem direito adquirido. Então Atório não precisa ser ajustado naquilo, a gente sabe que vai ficar pra pra outra semana, mas já fica aqui o esclarecimento de que Aquelas cláusulas são suficientes pra informar tanto o aluno quanto os responsáveis do início do curso, era isso presidente.",
      "summary": "Deputada pediu cautela com cláusulas em projeto, garantindo direito adquirido ao aluno mesmo após vencer. Ajuste em Atório não preciso, esclarecimento deixado.",
      "speaker": {
        "name": "Soraya Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1691584797,
      "duration": 4,
      "transcription": "Deixa eu dar uma contribuição aqui presidente, deputada",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691584801,
      "duration": 20,
      "transcription": "Não há necessidade disso porque o MEC, o MEC caso a faculdade seja, o aluno está no meio do curso e ela não está, não foi desautorizada, o MEC autoriza ela concluir numa outra escola sem nenhum problema para o aluno está bom?",
      "summary": "De acordo com o Deputado, se uma faculdade não está autorizada, mas um aluno está no meio do curso, ele pode transferir-se para outra escola sem problemas, desde que o MEC (Ministério da Educação) dê autorização.",
      "speaker": {
        "name": "Professor Alcides",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691584821,
      "duration": 24,
      "transcription": "Deputado o que ela colocou é isso que o que já está posto no parecer, é suficiente pra garantir ao consumidor, o aluno, não é, que ele não será já já garante. Já garante. Né então, ela ela o que ela fez foi retirar, não é ela tinha colocado uma gestão está retirando a sugestão porque o que já está no parecer é suficiente. Com a palavra o deputado Abílio Brunini.",
      "summary": "Deputado remove sugestão, pois considera o já existente garante o suficiente para o consumidor.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691584845,
      "duration": 65,
      "transcription": "Bom presidente, eu gostaria de agradecer a cada dos colegas parlamentares que votaram. Quero parabenizar o senhor presidente e deputado Moses, pelo acompanhamento, por levar a gente até o Ministério da Educação pra falar sobre esse tema. Parabenizar o Átila Lira, que é uma matéria complementa a outra, e a gente trabalhou conjunto nisso, a gente fez trabalho em comum acordo pela comissão de educação, Pompeu, pela autoria do projeto, e dizer que agora, você estudante que está esperando a negociação, Aqui na comissão de educação já passou, foi aprovado. Agora precisamos pedir, para que o presidente da câmara Arthur Lira coloque em regime de urgência, e se não for colocado em regime de urgência, será que o Ministério da Educação faça medida provisória, E faça a ação para que você tenha acesso a esse projeto que foi aprovado aqui na câmara na câmara federal. Então conte com a gente, Muito obrigado. Nós na comissão da educação fizemos a nossa parte. Obrigado.",
      "summary": "Deputado agradece colegas por votarem, elogia colaboração na aprovação de um projeto na comissão de educação e pede para que seja tratado com urgência ou por meio de medida provisória pelo Ministério da Educação, para que estudantes tenham acesso a esse projeto.",
      "speaker": {
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691584910,
      "duration": 129,
      "transcription": "Deputado Abílio Burunini, parabéns pelo excelente relatório que vossa excelência produziu com a consultoria. Nada mais havendo a tratar, agradeço a presença de todos e convoco para, reunião de audiência pública amanhã quintafeira dia dez de agosto às nove horas no plenário, dez para tratar do programa de apoio ao estudante da educação superior e FIES, conforme requerimento número cento e trinta e barra dois mil e vinte e três, de autoria do deputado Átila Lira Filho. Então nós temos ainda hoje nós apreciamos aqui dois projetos que trata sobre fiéis, mas nós temos aqui mais de dez projetos ainda pra ser discutido e é importante que vossa excelência conduza amanhã esse debate porque existe aqui mais de uma dezena de projetos com relatórios aguardando pra ser discutido aqui na Comissão de Educação então, mais uma vez obrigado a todos, declaro encerrada a nossa reunião, e uma boa semana a todos a vocês.",
      "summary": "Hoje, o Deputado:",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}