{
  "start_time": 1691576974,
  "end_time": 1691581362,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE FINANÇAS E TRIBUTAÇÃO",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 04",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2305346",
  "speeches": [
    {
      "start_time": 1691576966,
      "duration": 121,
      "transcription": "Havendo número regimental declaro aberta presente reunião. Por força do artigo quinto do ato da mesa cento e vinte e três barra dois mil e vinte, Dispensa a leitura da ata e coloco em votação as atas da décima segunda reunião deliberativa, décima terceira audiência pública, Realizada em catorze vinte e de junho de dois mil e vinte e três, cujas cópias foram enviadas às vossas excelências pelo sistema Infoleg Comunica. Não havendo quem se manifeste contrário aprovados aprovadas as atas. Dou como lido expediente com Resumo das correspondências recebidas da comissão, até o dia de hoje, encaminhando às vossas excelências pelo sistema Infoleg. Dou como lidas as designações realizadas por esta presidência até a data de ontem, comunicadas à vossa excelência por meio de sistema de Infoleg que comunica, E publicadas o Diário da Câmara dos Deputados. Ordem do dia, Retiro de pauta de ofício. Só aqui. Né? Ordem do dia, Inversões de pauta, há sobre a mesa, requerimento de inversão de pauta do item quinze, de autoria do deputado Sidney Leite. Aqueles que aprovam os requerimentos de inversão de pauta permaneçam como se encontra. Aprovado. Pergunto aos senhores membros se podemos deliberar os requerimentos de audiências, Antes das proposições invertidas, como não há objeções. Como não há objeções, passase a deliberação dos blocos e dos requerimentos. Presidente, só uma uma dúvida aqui, até pra esclarecimento. O 0 item seis da,",
      "summary": "Inicia reunião, aprova atas anteriores, comunica correspondências e designações. Inverte ordem do día para abordar requerimentos antes de proposições. Responde à dúvida sobre item seis da pauta.",
      "speaker": {
        "id": 204492,
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691577087,
      "duration": 35,
      "transcription": "Pauta. Ele está convocando o presidente do banco central, não sei se nesse bloco esse esse item seis estaria, não estaria Não. Já até de antemão fazendo uma solicitação para que nós pudéssemos transformar essa convocação num convite ao presidente do Banco Central, certo?",
      "summary": "Deputado propõe transformar convocação do presidente do Banco Central em convite.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691577122,
      "duration": 32,
      "transcription": "Presidente, a oi, com relação a esse item seis, que foi mencionado agora pelo nosso colega.",
      "speaker": {
        "id": 204492,
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691577154,
      "duration": 16,
      "transcription": "Tenho uma retirada de pauta, sobre esse item, se for convertido em convite eu retiro a retirada de pauta. Ok. Obrigado. Apreciação das matérias, bloco Pela não implicação",
      "summary": "Deputado propõe retirada de pauta se transformada em convite, agradece e dá sua apreciação pela não implicação.",
      "speaker": {
        "id": 204526,
        "name": "Luiz Philippe de Orleans e Bragança",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691577170,
      "duration": 212,
      "transcription": "A matéria em aumento ou diminuição da receita, ou das despesas públicas, não cabendo pronunciamento quanto à adequação financeira e orçamentária, e no mérito pela aprovação com o substantivoutivo ou emendas. Item oito, PLP quatro cinco barra dois mil e vinte e autor deputado, precisa não né? Então vamos aos itens. Item oito, PLP, quatro cinco barra dois mil e vinte e item dez, PLD, PDL, três barra dois mil e vinte e dois, item onze, PL, meia meia 0 meia, barra dois mil e dezenove, item catorze, PL quinhentos e oitenta e nove barra dois mil e quinze, nove barra dois mil e quinze, item dezoito PL trinta e quatro oito meia barra dois mil e dezenove. À sobremesa requerimento de retirada de pauta do item dez, de autoria do deputado, do dia oito e dez de autoria do deputado Gilmar Tato, razão pela qual retiro os referidos itens do bloco. Restam no bloco Itens catorze, onze catorze e dezoito. Em votação as matérias constantes do bloco senhores deputados que são favoráveis permaneçam como se encontram. Aprovados. Bloco dois. Pela compatibilidade ou não adequação financeira e orçamentária, item sete, P de PDC sessenta e quatro barra dois mil e quinze, item doze PL dezessete meia barra dois mil e quinze. Em votação, as matéria constante no bloco dois, senhores deputados e deputados que são favoráveis, permaneçam como se encontra. Aprovados. Bloco três, pela compatibilidade ou não adequação financeira e orçamentária, e no mérito pela aprovação. Item dezesseis, PL oitenta e oito, noventa e cinco barra dois mil e dezessete, item dezenove PL vinte barra dois mil e vinte e três. Há sobre a mesa requerimento de retirada de pauta do item dezenove, de autoria do deputado Gilmar Tato, razão pela qual retiro os referidos itens o referido item do bloco. Restam no bloco três o item dezesseis, em votação a matéria constante no bloco três, senhores deputados que se forem favoráveis, permaneçam como se encontra. Aprovado o bloco três. Passamos agora para a discussão e votação dos requerimentos. Requerimento número quarenta barra dois mil e vinte e três, do deputado Luiz Felipe de Orleans e Bragança, que requer a realização de audiência pública para debater os impactos da política fiscal do atual governo. Concedo a palavra ao deputado Luiz Felipe de Oleans e Bragança.",
      "summary": "Deputado propõe retirada de itens da pauta, discussão e votação de blocos de medidas orçamentárias e financeiras, e requerimento de realização de audiência pública sobre política fiscal do governo.",
      "speaker": {
        "id": 204492,
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691577382,
      "duration": 111,
      "transcription": "O prazo de três minutos. Obrigado presidente, colegas. Olha, agora que sabemos mais, com relação às propostas que estão na mesa, arcabouço fiscal, reforma tributária, sabemos também de uma medida provisória com relação a fundos internacionais, isso tudo tem impacto na atratividade do Brasil, como sendo país para atrair investimentos, pra fomentar riqueza através da livre iniciativa, tem muitos setores que vão ser impactados com essa reforma tributária que não foram escutados durante o processo, da da reforma tributária, votamos projeto, que ficamos sabendo só na última hora com o texto final muito de dispare, do que estava sendo discutido ao menos era da consciência da mídia, então acho que para o benefício de todos dessa casa, também para a população e também para os setores que serão impactados, eu peço aos senhores colegas aprovar não só essa audiência pública, que temos também próximo requerimento, o requerimento quarenta e para dar voz a uma análise de impacto que ainda não foi feita, que deveria ter sido feita antes da votação e da aprovação do projeto aqui em Câmara, mas como agora temos uma chance em função de ter ido para o Senado, o Senado já sinalizou, vai fazer algumas mudanças, é importante a gente avaliar também como câmara, a proposta tal qual ela foi apresentada, o que nós não fizemos inicialmente. Então só peço a consideração aqui dos colegas pra que a gente possa atentar ao detalhe aqui da proposta que foi aprovada. Muito obrigado presidente. Não",
      "summary": "Deputado propõe audiência pública e análise de impacto sobre reforma tributária, afirmando que medidas recentes podem impactar atratividade do Brasil aos investimentos e algumas áreas não foram ouvidas no processo. Solicita consideração cuidadosa da proposta pela Câmara, devido às mudanças que serão feitas no Senado.",
      "speaker": {
        "id": 204526,
        "name": "Luiz Philippe de Orleans e Bragança",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691577493,
      "duration": 37,
      "transcription": "Mas quem queira discutir o requerimento. Em votação o requerimento. Senhores deputados que forem pela aprovação, permaneça como se encontra, aprovado o requerimento. Requerimento número quarenta e barra dois mil e vinte e três do deputado Luiz Felipe de Oleans e Bragança, que requer a realização de audiência pública para debater os impactos da política fiscal do autogoverno. Mas não é a mesma ou não? Espera aí, qual diferente? Convidados diferentes. É extensão, é extensão porque tem muita gente.",
      "summary": "Deputado propõe votação sobre requerimento para audiência pública sobre impacto da política fiscal do autogoverno, com foco em convidados diferentes.",
      "speaker": {
        "id": 204492,
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691577530,
      "duration": 4,
      "transcription": "Com a palavra, deputado, obrigado",
      "speaker": {
        "id": 204526,
        "name": "Luiz Philippe de Orleans e Bragança",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691577534,
      "duration": 2,
      "transcription": "Olha, o",
      "speaker": {
        "id": 204492,
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691577536,
      "duration": 24,
      "transcription": "Segue a mesmo racional do primeiro requerimento, e é por causa que há vários setores a serem contemplados, gostaria que eles fossem escutados em câmara, porque cada setor tem impacto diferenciado da reforma tributária que foi aprovada e do acabouse fiscal e da visão também de contemplação de investimentos futuros. Então eu gostaria só de estender mais uma audiência pública pra poder contemplar todo mundo. Muito obrigado presidente.",
      "summary": "Deputado sugeriu mais uma audiência pública para discutir impactos diferenciados da reforma tributária e contemplação de investimentos futuros em vários setores.",
      "speaker": {
        "id": 204526,
        "name": "Luiz Philippe de Orleans e Bragança",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691577560,
      "duration": 101,
      "transcription": "Não há não havendo mais quem queira discutir, em votação o requerimento, senhores deputados e deputados que forem pela aprovação permaneçam como se encontram aprovado. Requerimento número quarenta e dois barra dois mil e vinte e três, de autoria do deputado Marcelo Crivella, que requer a realização de audiência pública para ouvir o senhor, Sim Fábio Azevedo Pereira presidente do Instituto brasileiros de geografia estatística, sobre a coleta de dados do censo. E deputados. Gostaria de saber se, algum dos deputados, deputado Niltinho, gostaria de subscrever o requerimento aqui do Marcelo Crivella. Deputados. Em discussão o requerimento, não havendo quem queira discutir e em votação, senhores deputados que forem pela aprovação, permaneçam como se encontra. Aprovado? E deputados. Requerimento número quarenta e seis barra dois mil e vinte e três do deputado Tiago Dejoaldo, que requer que seja incluído o representante do Conselho Federal e de contabilidade, CFC no requerimento número vinte e nove de barra dois mil e vinte e três para debater a reforma tributária. Com com a palavra o deputado Tiago Dejoaldo. Bom dia presidente, bom dia a todos colegas aqui da comissão. O objetivo é da do requerimento",
      "summary": "Deputado propõe audiência pública para ouvir presidente do IBGE sobre coleta de dados do censo e inclusão de representante do Conselho Federal de Contabilidade no debate sobre reforma tributária. Nenhum deputado quer discutir, em votação, propostas aprovadas.",
      "speaker": {
        "id": 204492,
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691577661,
      "duration": 37,
      "transcription": "Incluir o Conselho Federal de Contabilidade, dentre aqueles convocados no no requerimento número vinte e nove dois mil e vinte e três, né, pra poder debater a reforma tributária principalmente considerando dos dos impactos né inclusive a gente recebeu aqui estudo feito pelo Conselho Federal, dos impactos que a reforma tributária poderá causar nos serviços contábeis, né. Então a gente justifica a nossa solicitação de inserção porque certamente, tanto antes quanto depois a o setor de contabilidade, que será dos mais impactados, e a gente gostaria muito de ouvilos e contribuir nessa discussão de reforma tributária que seguramente deverá retornar aqui pra Câmara os Deputados, presidente.",
      "summary": "Deputado propõe incluir Conselho Federal de Contabilidade em debate sobre reforma tributária, considerando seus impactos nos serviços contábeis.",
      "speaker": {
        "id": 220560,
        "name": "Thiago de Joaldo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691577698,
      "duration": 7,
      "transcription": "Não havendo mais quem queira discutir, deputado Miltinho. Presidente, apenas parabenizando o deputado Thiago Geraldo pela",
      "speaker": {
        "id": 204492,
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691577705,
      "duration": 27,
      "transcription": "E peço licença também para subscrever o presente requerimento. Tendo o Juliano aqui. Em votação requerimentos, senhores deputados foram pela aprovação, permaneçam como se encontra, aprovados.",
      "summary": "Deputado concorda com aprovação do requerimento.",
      "speaker": {
        "id": 178896,
        "name": "Newton Cardoso Jr",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691577732,
      "duration": 24,
      "transcription": "Niltinho, gostaria de convidar o senhor pra presidir aqui só enquanto eu vou rapidamente ali na, próximo é seu, Chiquinho Brasão. Próximo, Tiago, pode presidir pra mim aqui pouquinho. Você vem? Fui chamado ali na",
      "summary": "O Deputado precisa de alguém para presidir em sua ausência breve.",
      "speaker": {
        "id": 204492,
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691577756,
      "duration": 47,
      "transcription": "Energia rapidinho gente, vou lá e volto viu? Certo. Muito bom dia, caros parlamentares, queridos colegas senhoras e senhores, Dando sequência aqui a as atividades da sessão desta manhã da CFT, eu chamo para Certo. Disciplina item número cinco, requerimento número quarenta e sete, dois mil e vinte e três do deputado Chiquinho Brasão, que requer a realização de audiência pública para Debater sobre a reforma tributária, o novo texto,",
      "summary": "Deputado Félix Mendonça Júnior solicita audiência pública sobre reforma tributária, proposta por deputado Chiquinho Brasão.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Paulo Guedes -- por Participante -- Félix Mendonça Júnior",
        "position": ""
      }
    },
    {
      "start_time": 1691577803,
      "duration": 11,
      "transcription": "Deputado, três minutos. Bom dia presidente, bom dia a todos. Dando prosseguimento né à subcomissão da reforma tributária que",
      "summary": "Comissão tributária: deputado apoia análise contínua.",
      "speaker": {
        "id": 160666,
        "name": "Félix Mendonça Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691577814,
      "duration": 110,
      "transcription": "Aqui tivemos audiências públicas tanto aqui quanto no Rio de Janeiro em outros locais, requer a realização a audiência da para debater a reforma tributária de novo texto apresentado pela PEC quarenta e cinco nos termos do artigo cinquenta e oito da Constituição Federal, do artigo vinte e quatro do regimento interno da Câmara dos Deputados e requeira a vossa excelência que ouvido no plenário seja convidado representantes da infraestrutura para debater a reforma tributária no texto apresentado pela PEC quarenta e cinco dois mil e dezenove. A a Federação Nacional das empresa de prestadores de serviços de limpeza e conservação, FenaBRAC, a Federação Nacional de instalação de manutenção de infraestrutura das redes de telecomunicações e de informática, FenaINFRA, Federação Nacional das Empresas de Segurança e Transporte de Valores, ABT, Associação Brasileira de Teleserviços, Canacom, Canascom, Confederação nacional dos trabalhadores em empresas e prestadores de serviços de e conservação de limpeza urbana em áreas verdes. A FENATEL, Federação Nacional dos Trabalhadores de Empresas e Telecomunicações e operações de mesas telefônicas. Eles não se sentem contemplado na reforma, e tem grande preocupação sobre isso e eles pediram que pudéssemos fazer uma nova audiência pública justamente pra que pudessem tirar as dúvidas sobre essa matéria tão importante para o nosso Brasil. Obrigado deputado",
      "summary": "Deputado solicita nova audiência pública para debater reforma tributária, com foco em preocupações de setores como limpeza, telecomunicações e transporte de valores.",
      "speaker": {
        "id": 204476,
        "name": "Chiquinho Brazão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691577924,
      "duration": 44,
      "transcription": "Requerimento número quarenta e sete, não havendo quem queira discutir em votação requerimento número quarenta e sete deputado de quem Brazão que requer a realização de audiência pública pra debater sobre a reforma tributária e novo texto apresentado à PEC quarenta e cinco. Aqueles que concordam permaneçam como se encontram, aprovado. Requerimento número quarenta e nove do deputado Faria, que requer a convocação do presidente do Banco Central baseado na lei de responsabilidade fiscal. Presidente, o 0 autor dessa desse",
      "summary": "Deputado propõe: realização de audiência pública sobre reforma tributária e PEC 45; convocação do Presidente do Banco Central, de acordo com lei de responsabilidade fiscal. Aprovados.",
      "speaker": {
        "id": 160666,
        "name": "Félix Mendonça Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691577968,
      "duration": 39,
      "transcription": "Não se apresenta, e eu tenho requerimento de retirar de pauta dessa desse requerimento. Eu até havia sugerido, se houvesse uma conversão a convite, eu retiraria o meu requerimento de retirada de pauta. Também gostaria de considerar, que o presidente do Banco Central ele não é convocável, não é constitucional convocar o presidente do Banco Central, então é requerimento aqui que não se pretão, mesmo assim, deixo aqui a ao juntese do do presidente, considerando que o autor não está aqui, da gente apreciar aí talvez num segundo momento. Diante da",
      "summary": "Deputado propõe retirar requerimento de pauta e questiona constitucionalidade de convocar presidente do Banco Central, sugerindo sua consideração em segundo momento.",
      "speaker": {
        "id": 204526,
        "name": "Luiz Philippe de Orleans e Bragança",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691578007,
      "duration": 43,
      "transcription": "Ausência do autor do requerimento deputado, vou proceder à retirada de ofício ao invés de proceder à discussão sobre o acordo. Item. Alô presidente. Passamos para a direção. Detalhe, acabamos de retirar Gente. Requerimento de vossa excelência. Você sabe que está uma loucura hoje aqui, estamos com a ministra Nísia,",
      "summary": "Deputado retira requerimento para discutir acordo, congresso está animado com presença de ministra.",
      "speaker": {
        "id": 160666,
        "name": "Félix Mendonça Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691578050,
      "duration": 12,
      "transcription": "Fiscalização e controle né, também de CCJ. Mas apenas pra esclarecer o que que foi feito, havia pedido de retirada de pauta, do deputado Luiz Felipe de Oleans.",
      "summary": "Deputado pediu fiscalização e controle da CCJ, com discussão sobre pedido de retirada de pauta por outro deputado.",
      "speaker": {
        "id": 74858,
        "name": "Lindbergh Farias",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691578062,
      "duration": 23,
      "transcription": "E, eles havia sugerido que mediante a possibilidade, eu acaso vossa excelência aceitasse, conversão em convite, que ele retiraria o requerimento para então proceder à aprovação. Mas como já é matéria vencida eu vou pedir que possa dizer só pra dizer a vossa excelência traga esse tema na próxima semana. Mas só pra dizer a vossa excelência, que já tem convite ao presidente",
      "summary": "Deputado propõe discutir tema na próxima semana, já que convite ao presidente está pendente.",
      "speaker": {
        "id": 160666,
        "name": "Félix Mendonça Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691578085,
      "duration": 76,
      "transcription": "Banco Central, aprovado aqui por essa comissão, eu apresentei pedido de convocação, e aqui estava diretor do banco, o diretor não, assessor tomar tempo, fazer debate de alto nível, discutir os rumos da política monetária, houve a redução da taxa Selic de 0 cinco ponto. Eu pediria à presidência dessa comissão que oficiasse, que procurasse a direção do Banco Central, porque foi feito acordo aqui com a assessoria parlamentar. Eu hoje trouxe uma outra fundamentação, que tem a discussão da autonomia do Banco Central, tem a discussão sobre a possibilidade de você convocar ou não presidente do Banco Central, diretor, apesar de depois da lei da autonomia do Banco Central ter sido presidente, surgiu decreto dando ao presidente do Banco Central status de ministro, mas eu trouxe aqui uma outra fundamentação da lei de responsabilidade fiscal, que fala da presença do presidente do Banco Central de seis em seis meses. De forma que eu novamente o assunto, eu peço tempo na pauta da próxima semana. Está uma novidade sobre esse tema para",
      "summary": "Deputado propõe Banco Central debates e discussão sobre política monetária e autonomia, bem como a presença do presidente do Banco Central na comissão a cada seis meses, de acordo com a lei de responsabilidade fiscal. Requisita discussão na próxima semana.",
      "speaker": {
        "id": 74858,
        "name": "Lindbergh Farias",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691578161,
      "duration": 110,
      "transcription": "Também no próximo dia quinze falo aqui a pedido da presidência do deputado Paulo Guedes. Próximo dia quinze há uma agenda já definida com o presidente do Banco Central, os membros dessa comissão estão todos convidados para participarem de uma agenda com o presidente lá na sede do banco, para definir a data em que ele virá aqui. Então é uma a notícia mais recente que nós temos, a próxima semana e com certeza é possível definir essa data com a maior brevidade possível imagino eu. Está bom Passar pro próximo item da pauta, continua na inversão de pauta, item número quinze, projeto de lei sete quatro três quatro de dois mil e dezessete do senado federal, do senador Roberto Rocha que altera o inciso primeiro do artigo quinto da lei sete oito dois sete de setembro de oitenta e nove, para incluir as na zona de aplicação do fundo constitucional de financiamento do norte, o estado de Mato Grosso e a parte do estado do Maranhão incluída na área de atuação da Super. Passo. Existe requerimento de retirada de pauta desse item por parte do excelente professor deputado Dilma Tato que não está presente, caso haja alguém interessado em subscrever, não havendo, passo a palavra para sua manifestação deputado Sidney Leite, que poderá proceder, a apresentação do seu relatório.",
      "summary": "Próximo dia 15, reunião com presidente do Banco Central para definir data de sua visita ao Congresso. Hoje, abordagem do projeto de lei 7434/17 do Senador Roberto Rocha, relacionado à zona de aplicação do Fundo Constitucional de Financiamento do Norte. Possível retirada de pauta solicitada pelo Deputado Dilma Tato. Deputado Sidney Leite será ouvido em seguida.",
      "speaker": {
        "id": 160666,
        "name": "Félix Mendonça Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691578271,
      "duration": 155,
      "transcription": "Presidente, esse projeto de lei o sete mil quatrocentos e trinta e quatro, de autoria do senador Roberto Rocha. Ele visa senhor presidente e senhores parlamentares, expandir a área do fundo constitucional do Norte e do financiamento do fundo constitucional do centrooeste, bem como do fundo de financiamento do nordeste. Uma vez, nessa proposta, caros colegas, o Mato Grosso passará a fazer parte Concomitantemente e área abrangida tanto pelo fundo constitucional do centrooeste, quanto pelo fundo constitucional do Norte. Certo do presidente. E, o projeto teve origem no Senado Federal, onde foi aprovado terminantemente pela Comissão de Assuntos Econômicos. E o meu voto senhor presidente, e entendo eu, que esse fundo quando aqui este parlamento pensou, pensou o seguinte, o fundo constitucional do nordeste, o constituinte, ele vai atender o nordeste, O fundo constitucional do norte vai atender o norte, e o fundo constitucional do centrooeste vai ceder ao centrooeste, não dá, Pra agora nós alterarmos e termos dois estados que vão ter acesso a dois fundos. Isso fere, certo? O princípio do pacto federativo, porque senão, a gente vai ter aqui uma desorganização do objeto principal, que é diminuir a desigualdade regional. Quando foi pensado o fundo constitucional do do nordeste era pra atender, pra atender os estados do nordeste, mais uma parte de da região do nobre colega presidente do estado de Minas que se encontra na mesma situação. O centrooeste com o objetivo de desenvolver o centrooeste que é trabalhado pelo Banco do Brasil, e o do Norte o do Norte com as suas referidas peculiaridades de cada fundo. Então senhor presidente, ao seu contrário ao projeto, certo? Nós temos que manter o equilíbrio regional, como também respeitar aquilo que foi discutido na constituinte, que eu entendo que ele cumpre papel importante, tanto para o norte quanto pro centrooeste, quanto para o Nordeste, e que estes fundos não podem ter tratamento desequilibrado para alguns",
      "summary": "Deputado discorda projeto, acredita que Mato Grosso entrando em dois fundos viola pacto federativo e desorganiza objetivo de reduzir desigualdade regional. Mantê-lo em apenas um fundo preserva equilíbrio regional e respeita deliberações da constituição.",
      "speaker": {
        "id": 204557,
        "name": "Sidney Leite",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691578426,
      "duration": 76,
      "transcription": "Certo? Se esse estado requer mais recursos, que sejam trabalhado as políticas de crédito que esse parlamento inclusive tem votado no orçamento como linhas de crédito para o agronegócio brasileiro. Tive que digase de passagem, pelo que eu estudei senhor presidente, os três fundos, a maior demanda é o agro, tanto grande agro quanto pequeno agricultor, mas aí nós temos o PRONAF, vossa excelência é craque, e conhece como ninguém da matéria, e o meu voto é contrário, e que se mantenha o que está concebido na constituição, que o fundo constitucional do nordeste, que é operado pelo Banco do Nordeste, possa trabalhar os estado do nordeste e mais parte do estado de Minas, que o FCO atenda o centrooeste brasileiro que aqui é ministradas pelo Banco do Brasil. E o FNO, senhor presidente, nosso ministro, o fundo constitucional do Norte atenda o norte que é administrado pelo Banco da Amazônia. Meu voto é contrário a este projeto. Presidente. Em discussão. Só queria A palavra do deputado Gilberto Abramo. Só queria parabenizar o relator pela lucidez.",
      "summary": "O deputado Mendonça Júnior discutiu políticas de crédito para o agronegócio, refere-se a três fundos específicos (PRONAF, FCO, FNO) e expressou seu voto contra o projeto em discussão. Parabéns ao relator.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Félix Mendonça Júnior -- por Participante -- Paulo Guedes",
        "position": ""
      }
    },
    {
      "start_time": 1691578502,
      "duration": 1,
      "transcription": "O parecer.",
      "speaker": {
        "id": 204492,
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691578503,
      "duration": 41,
      "transcription": "Não me estendendo e acompanho também a a decisão do nobre relator. Encerrada a discussão, em votação, o projeto de lei número sete quatro trinta e quatro barra dois mil e dezessete. Senhores deputados e deputados que forem pela aprovação permaneça como se encontra. Aprovado. Item oito, projeto de lei complementar número",
      "summary": "Deputado: Discussão encerrada, votação aprovada para projeto de lei número 7434/2017 e item 8, projeto de lei complementar.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691578544,
      "duration": 77,
      "transcription": "Quarenta e cinco barra dois mil e vinte e do deputado Marcelo Ramos, que institui o sistema eletrônico de apuração fiscal, SEAF, como formato oficial de apuração e recolhimento de tributos e da outras providências. Como o relator não se encontra eu vou retirar de pauta, pela ausência do relator. Item nove. Projeto de lei cinquenta meia sete barra dois mil e dezesseis do Senado Federal, senador Antônio Anastasia, que altera a lei número sete mil setecentos e noventa e sete de dez de julho de mil novecentos e oitenta e nove, que cria o Fundo Nacional de Meio Ambiente para incluir entre as aplicações financeiras prioritárias, a recuperação de áreas degradada por desastres ambientais, E a lei nove mil seiscentos e cinco de doze de fevereiro, de, dezenove. Caso não haja manifestação em contrário, do relator Nilton Cardoso Júnior está dispensado a leitura do parecer. Com a palavra deputado Nilton Cardoso Júnior.",
      "summary": "Projeto de lei para instaurar sistema eletrônico de apuração fiscal e modificar leis que criam o Fundo Nacional de Meio Ambiente, priorizando financiamento de recuperação de áreas degradadas por desastres ambientais. Relator Nilton Cardoso Júnior dispensado de ler parecer.",
      "speaker": {
        "id": 204492,
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691578621,
      "duration": 427,
      "transcription": "Obrigado senhor presidente, eu, dispensando a leitura do parecer vou brevemente fazer aqui a leitura do do voto. Domina essa comissão para que possamos trazer à baila a importância dessa matéria. Peço atenção, presidente. Eu solicitei três especial de todos os membros comissão nesta manhã, especialmente aqueles que participam, pra que possamos falar sem ter que levar muito a voz presidente. Eu queria deixar esse material contigo o regimento da câmara e a norma interna da comissão de finanças e habitação define que o exame de compatibilidade e adequação passear por meio da análise da conformidade da proposição com plano plurianual. Obrigado. A lei das diretrizes orçamentárias, a LDO e o orçamento anual. Além disso, a a mesma norma prescreve também que nortearão a análise outras normas pertinentes à receita e despesas públicas. São consideradas como como outras normas, a Constituição Federal, a lei de responsabilidade fiscal. E o artigo primeiro desta norma da comissão de finanças e tributação define como compatível a proposta que não conflite com as normas do plano de pleno anual, da lei de orifícios orçamentárias, da lei de orçamentária anual e das demais proposições em vigor. E como adequada a proposição que se adapte, se ajuste ou esteja abrangida pelo plano plurianual, pela LDO e pela lei orçamentária anual. De análise do projeto e do seu substantivo e dos apensados, PL três nove três de dois mil e quinze, três sete 0 sete dois mil e quinze, meia sete, meia três setenta de dois mil e dezesseis, três meia meia sete de dois mil e dezenove, três oito quatro dois mil e dezenove, cinquenta e setenta de dois mil e dezenove, trinta e nove 0 nove de dois mil e vinte e doze, nove e meia de dois mil e vinte e dois, vinte e cinco meia meia de dois mil e vinte e dois, observase que eles vinculam permanentemente aplicação de receitas a determinadas despesas ou órgãos ou fundos. Nesse caso, contrariase o artigo quatro da LDO, segundo o qual as proposições legislativas que vincurem receitas despesas, órgãos ou fundos deverão ter conter cláusula de vigência de no máximo cinco anos. Essa regra não se aplica nos casos em que for proposta alteração de vinculação de receitas existentes, tornandoa menos restritiva. A fim de compatibilizar as referidas proposições com a legislação que rege a análise da adequação orçamentária e financeira, propomos emendas que adécam cada dos projetos e substantivos e substantivos mencionados. Quanto aos PLs, três oito dezesseis de dois mil e quinze, quarenta e dois oito meia, dois mil e dezesseis, três cinco oito dois mil e dezenove, nove meia meia dois mil e dezenove, meia 0 0 sete dois mil e dois mil e dezenove e nove meia meia de dois mil e dezenove, observase, que estes contemplam matéria de caráter essencialmente normativo, não acarretando repercussão imediata, direta ou indireta na receita ou despesa da união. Sendo assim, tornase aplicável o artigo trinta e dois, do regimento desta casa que dispõe somente as proposições que importa em aumento ou diminuição, estão sujeitas ao exame de compatibilidade ou adequação financeira. Em adição, artigo primeiro, também dar essa mesma norma já mencionada, prescreve que se sujeitam, obrigatoriamente ao exame de compatibilidade ou adequação orçamentária e financeira, as proposições que impliquem aumento ou diminuição da receita ou despesa da união, ou repercutam de qualquer modo sobre os respectivos orçamentos, da sua forma ou o seu conteúdo. No entanto, quando a matéria não tiver implicações orçamentária e financeira, o artigo nono da mesma norma determina que se deve concluir no voto final que a comissão não cabe, que a comissão não cabe afirmar se a proposição é adequada ou não. Com relação ao cinquenta e cinco treze dois mil e dezesseis, há dispositivo que restringe em vinte por cento o recolhimento para a união dos valores arrecadados em pagamento de multas por infração resultando em diminuição de receita da união. Contudo, não há estimativa do impacto orçamentário, nem a compensação para a redução da receita, exigidas por força dos artigos três e três dois da LDO, que eu vou, não vou ler os artigos aqui, só que seguindo, tendo em vista que os demais dispositivos do PL cinquenta e cinco treze, contempla matéria de caráter é essencialmente normativo, não acarretando repercussão imediata direta ou indireta da receita ou despesa da união, optamos por apresentar a emenda de adequação suprimindo o dispositivo que limita a arrecadação da união. Com relação ao PL quarenta e seis cinquenta e cinco de dois mil e vinte por estabelecer limite para o valor da multa, três por cento do valor do imóvel ou cinco mil reais na primeira multa, no caso de imóvel rural, e cinco por cento da renda líquida média mensal anual, no caso de estabelecimento comercial rural ou urbano, sua aprovação resultaria em diminuição da receita da união, contudo, também não há estimativa desse impacto orçamentário, e neste caso não vislumbramos alternativas se não considerar a proposição inadequada e incompatível orçamentária e financeiramente. Em face do do do exposto, com relação ao projeto de lei cinquenta meia sete de dois mil e dezesseis, e o substantivo adotado pela comissão de meio ambiente, dos e dos apensados, três sete 0 sete, três nove três meia sete trinta, meia meia três setenta, três meia meia sete, três oito quatro, cinquenta e setenta, três nove 0 nove, doze nove meia, vinte e cinco meia meia, cinquenta e cinco treze entre os anos de dois mil e quinze e dois mil e vinte e dois, voto pela compatibilidade e adequação orçamentária e financeira, desde que adotadas as submendas de adequação apresentadas. Quanto aos Pérez três oito dezesseis quatro dois oito meia três cinco oito meia 0 0 sete nove meia meia dos anos dois mil e quinze a dois mil e dezenove voto pela não implicação financeira ou orçamentária e da matéria em aumento ou diminuição da receita ou da despesa pública, não cabendo pronunciamento quanto a adequação financeira ou orçamentária. No tocante ao PL quatro meia cinco cinco dois mil e vinte, voto pela incompatibilidade e inadequação orçamentária e financeira do projeto. E finalizo, senhor presidente, aqui, ressaltando a nobre iniciativa do hoje ministro do Tribunal de Contas da União, exsenador Antônio Anastasia, que visa a justa reparação e uma melhor atenção às regiões afetadas em caso de desastres e geralmente crimes ambientais, para que possamos ter respeito às regiões afetadas e com isso também chamar, atenção maior ao tema, quando da aplicação das respectivas multas por isso peço o apoio dos novos colegas para a aprovação desse projeto. Muito obrigado.",
      "summary": "Deputado destaca necessidade de ajustar projetos legislativos a planejamento orçamentário; propõe alterações para harmonizar projetos com análise orçamentária e tratamento de assuntos normativos sem impacto imediato em receita ou despesa; apoia reparação justa e atenção às regiões impactadas por desastres e crimes ambientais. Algumas emendas excluiriam limites à arrecadação da união em alguns projetos.",
      "speaker": {
        "id": 178896,
        "name": "Newton Cardoso Jr",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691579048,
      "duration": 93,
      "transcription": "Nenhum deputado em discussão. Não havendo mais quem queira discutir, em votação o projeto de lei cinquenta meia sete. Senhores deputados e deputados se forem pra aprovação, permaneça como se encontra, aprovado. Projeto de decreto legislativo número três barra dois mil e vinte e dois, do deputado Kim Kataguiri Kataguiri. Kataguiri. Kataguiri, que sustos efeitos da solução de consulta número duzentos e quatorze dois mil e vinte e da Receita Federal. A sobre a mesa encontrase sobre mesmo, o requerimento de retirada de pauta do item dez de autoria do deputado Gilmar Tato, subscrito, deputado Thiago de Alto, subscrever o item dez presidente. Em votação o requerimento de retirada de pauta de autoria do deputado Thiago Joaldo. Senhores deputados que forem pela aprovação, senhores deputados que foram pela aprovação permaneçam como se encontra. Aprovado. Contra o voto do deputado Chiquinho Brasão. Gostaria presidente de pedir a verificação, por favor.",
      "summary": "Deputado propôs votação sobre projeto de lei 557 e decreto legislativo 32/22 de Kataguiri, aprovado apesar do voto contra do deputado Chiquinho Brasão. Dois requerimentos de retirada de pauta aprovados. Nenhuma discussão entre deputados.",
      "speaker": {
        "id": 204492,
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691579141,
      "duration": 12,
      "transcription": "Se tivesse algum, alguém que queira subscrever também, verificação conjunta.",
      "speaker": {
        "id": 204476,
        "name": "Chiquinho Brazão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691579153,
      "duration": 121,
      "transcription": "Verificação conjunta. Deputado Chiquinho, o senhor não poderia pedir a, O senhor não pediria, não poderia porque o senhor é o Não tem nome. É, porque não tem, mas Eu não posso É porque o senhor não é vicelíder. Mas, sendo o apoiamento de três deputados eu já temos aqui, caso dois. Vou subscrever presidente. Terceiro. Então tem dois dois deputados, Gilberto e Nilton. Concedida, procederemos à verificação. Obrigado presidente. Iniciada a votação nominal.",
      "summary": "Deputado não é vice-líder, tem apoio de outros dois deputados, assina como presidente e concorda com verificação na votação nominal.",
      "speaker": {
        "id": 204492,
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691579274,
      "duration": 38,
      "transcription": "Gostaria de saber se os deputados Não. Senhores deputados deputados gostariam de orientar a votação.",
      "summary": "Deputados podem orientar votação.",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1691579312,
      "duration": 55,
      "transcription": "Tratase de tema moderno, mas complexo. A tributação na permuta de criptoativos, ainda incipiente do ponto de vista legal por falta de arcabouço legislativo o suficiente pra permitir que seja feita da forma que tem sido realizada de uma certa forma até arbitrária por parte da Receita Federal. Portanto, eu quero encaminhar o voto contrário à retirada de pauta para que possamos avançar na discussão e aprovação desse tema, que é de importante atenção aos contribuintes especialmente diante da do surgimento de novas ferramentas, novos meios de pagamento na economia digital. Então a orientação é não.",
      "summary": "O deputado se opõe à retirada da pauta sobre tributação em permutas de criptoativos, considerando o tema moderno e complexo, e a necessidade de regulamentação por falta de arcabouço legislativo adequado. Sua orientação é avançar na discussão e aprovação do tema.",
      "speaker": {
        "id": 178896,
        "name": "Newton Cardoso Jr",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691579367,
      "duration": 80,
      "transcription": "Mais algum deputado? Durante o processo de votação a palavra está franca aí sem para os os comunicados, algum esclarecimento, algum deputado que deseja fazer uso da palavra? Presidente, seria interessante determinar período aí da da restante pra votação",
      "summary": "Tem interesse em definir tempo para mais intervenções antes da votação final.",
      "speaker": {
        "id": 204492,
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691579447,
      "duration": 5,
      "transcription": "Deixa aberto o prazo aí maior. Pode esperar mais uns cinco",
      "speaker": {
        "id": 178896,
        "name": "Newton Cardoso Jr",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691579452,
      "duration": 50,
      "transcription": "Presidente, só enquanto,",
      "speaker": {
        "id": 204492,
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691579502,
      "duration": 59,
      "transcription": "Os demais colegas procedem a votação, durante a ausência de vossa excelência nós tivemos uma matéria vencida, o requerimento de convocação do presidente do Banco Central, e logo na sequência o deputado Lynbergh Farias chegou pra discutir brevemente a matéria, e diante da orientação da assessoria da CFT que é a quem eu agradeço, trouxemos a notícia da reunião na próxima semana, se dará por parte dessa comissão, na sobre vossa presidência, juntamente com o Banco Central. Eu encaminhei aqui no sentido, de que demais membros da comissão pudessem participar juntamente com vossa excelência pra que, nessa reunião que está prevista para o próximo dia quinze, pudéssemos definir a data da vinda do presidente do Banco Central a esta comissão para prestar os devidos esclarecimentos. Então já.",
      "summary": "Deputado propôs convocação presidente do Banco Central, com orientação da assessoria da CFT, marcou reunião na próxima semana com a presidência e Banco Central para definir data da vinda do presidente a comissão dar esclarecimentos.",
      "speaker": {
        "id": 178896,
        "name": "Newton Cardoso Jr",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691579561,
      "duration": 25,
      "transcription": "Foçando, eu ia falar isso no final aqui da reunião, mas aproveitando agora pra estender o convite a todos os deputados e deputadas, membros dessa comissão para, vamos colocar inclusive no grupo, mandar convites individuais pra todos os parlamentares, pra nos acompanhar nessa audiência com o ministro com o presidente do Banco Central. Presidente, permitindo continuar aqui outro tema.",
      "summary": "Deputado convida parlamentares a audiência com ministro e presidente do Banco Central.",
      "speaker": {
        "id": 204492,
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691579586,
      "duration": 192,
      "transcription": "Considerando aí o tempo que se dará para a votação dessa matéria, tenho recebido diversos relatos de contribuintes brasileiros, com reclamações significativas em a negociação do programa chamado Regularize da Receita Federal, e da própria PGFN. Haja vista dificuldades econômicas que têm sido impostas a diversos segmentos da sociedade, póspandemia, em função de recuperação com falta de demanda adequada nesses específicos segmentos de atividade, vários empresários têm tentado pagar os seus débitos desse programa regularize mas com muito sacrifício, infelizmente alguns acabam não conseguindo manter em dia as tais parcelas e atrasos que superam o limite atual do programa que é de três parcelas vencidas, independente de estarem alternadas ou não. E, uma das dos procedimentos que têm sido relatados por parte da Receita Federal é o envio de cartas mostrando que tais atrasos inviabilizam o parcelamento e podem causar o cancelamento, e no caso causar ao devedor, o retorno ao à posição inicial antes da adesão ao programa regularize, que pressupõe redução de multas e juros, em condições mais favoráveis de parcelamento para o contribuinte. E além disso, outras penalidades acabam sendo impostas diante do cancelamento de tais parcelamentos. E o que acontece é que esses contribuintes têm relatado o que eles entendem, e aqui abro aspas, o tom de ameaça ou ironia por parte da própria autarquia, sugerindo que se coloque o débito em débito automático, como se o empresário que não paga e mantém em dia porque não quer, mas na verdade porque não tem recurso para isso, fecho aspas. Portanto presidente, eu venho aqui em nome desses diversos relatos que tenho recebido, apresentaram pedido para que a nossa comissão possa fazer convite à Receita Federal para debate mais amplo que possa esclarecer a realidade desses programas que estão em andamento, a em vigência atual, e possamos apresentar uma, plano, clarear mais ainda para os contribuintes que têm dúvidas, e para os contribuintes que têm dificuldades pra que possam ter alento como resposta desta casa pra essa demanda da sociedade brasileira. Peço apoio dos demais colegas pra que possamos encaminhar esse tema. Muito obrigado. Obrigado deputado Nilton",
      "summary": "Deputado propõe convidar a Receita Federal para debater dificuldades no programa \"Regularize\", relatadas por contribuintes, como aplicação de penalidades e comunicação intimidatória. Pedido feito para esclarecer e ajudar contribuintes com dúvidas e dificuldades.",
      "speaker": {
        "id": 178896,
        "name": "Newton Cardoso Jr",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691579778,
      "duration": 418,
      "transcription": "Júnior, enquanto aguardamos mais alguns minutinhos, eu peço licença aqui aos colegas deputados e deputadas também pra fazer aqui o uso, da palavra pra expressar aqui, a minha indignação EAEA indignação de todo o povo nordestino. Mais do que isso, a indignação dos nordestinos de Minas Gerais, que quando ele veio propor a criação de uma frente sul sudeste contra os estados nordestinos, e chegou a citar que uma das justificativas do governador é dizendo que os os os habitantes dos estados nordestinos são eleitores de esquerda. Eu achei assim desrespeitoso a fala do governador, o governador que esqueceu que ele governa Minas Gerais E Minas são muitas. Temos o triângulo mineiro, né que é uma região que tem uma afinidade não só com uma parte de São Paulo com Mato Grosso do Sul, temos o Sul de Minas que tem uma afinidade, né, também com o interior de São Paulo. Nós temos a região da Zona da Mata, né, que tem uma afinidade muito grande com o Rio de Janeiro. E temos o 0 nordeste de Minas Gerais. Governador Romeu Zema, se o senhor não sabe, Minas Gerais está na área mineira da está na área da Sudeni. O estado de Minas Gerais tem duzentos e quarenta e nove municípios. Duzentos e quarenta e nove municípios na área da Sudene, ou seja, essa parcela considerável de quase quarenta por cento do território mineiro, também é nordeste. Portanto, eu como deputado desta região, dessa região aonde nasceu Minas Gerais, que o senhor desrespeita todo santo dia, a começar, que em cinco anos do seu governo, você não foi a Matias Cardoso, você cancelou a entrega da medalha dos gerais, você desrespeita o norte de Minas, o Vale do Jequitinhonha, o Vale do Mucuri, parte do noroeste do estado, porque é nesses cinco anos, o senhor não sequer tapar o buraco de uma estrada nesta região, desafio o governador a mostrar uma única obra que ele realizou de relevância para o norte de Minas, o Vale do Jequitinhonha, o Vale do Mucuri e o noroeste mineiro. As únicas obras iniciadas na sua gestão estão paralisadas, ou a passos de tartaruga governador. Portanto antes de abrir a boca pra falar as neiras, pense que dentro do seu estado, tem duzentos e quarenta e nove municípios do nordeste, que o senhor não pensou. E essa fala deputado Chiquinho Brasão, essa fala deputado Nilton Cardoso Júnior, não me surpreende, pode ter surpreendido muita gente, a mim não, porque é desde o primeiro dia do governo Zema que ele persegue, persegue os nordestinos mineiros. Os nordestinos que estão dentro do estado de Minas Gerais, Em duzentos e quarenta e nove municípios de Minas Gerais. O norte de Minas e o Vale de Jequitinhonha. Nós tínhamos deputado Gilberto Abramo, uma secretaria, criada inclusive no governo do Aécio Neves. A Secretaria de Desenvolvimento Regional, a SEDNÓ. Era uma secretaria que cuidava das políticas públicas, Era uma secretaria de integração que dialogava com as com as demais secretarias, para justamente diminuir as diferenças que existe entre Minas e os Gerais. Estamos falando de uma região de quarenta por cento do território mineiro, que tem apenas sete por cento do PIB. Então o governador discrimina essa região que ele fala de pobre, Ele discrimina essa região aonde ele foi na num programa recentemente no período eleitoral, dizer que no Vale do Jequitinhonha, Você contratar uma empregada doméstica por trezentos reais. É isso o que esse governador pensa sobre os nordestinos de Minas Gerais. Então eu queria aqui e vou apresentar na próxima sessão desta comissão uma moção de repúdio a essa fala do governador Romeu Zema. Essa fala que discrimina os nordestinos, que discrimina quem pensa diferente, né? Nos pensamentos dele. Portanto governador Romeu Zema, está na hora de falar menos. Pense duas vezes antes de abrir a boca pra falar as neiras. É hora do senhor tomar conta do estado de Minas Gerais estar desgovernado. Os empreendimentos dos estados nosso estado estão parados deputado Nilton Cardoso Júnior. O senhor inclusive sabe disso, que o senhor é uma das pessoas que investem na nossa região, vários agricultores, produtores rurais, que fizeram projetos, Que estão investindo no estado, estão com seus empreendimentos todos parados, porque a Cemig, a Cemig demora três, quatro, cinco anos pra ligar uma energia pra colocar pivô em funcionamento no estado de Minas Gerais. Ele paralisou a Cemig, Ele paralisou a COPASA que não tem uma obra nova de saneamento no estado. Ele paralisou o estado, ele fechou a Secretaria de Desenvolvimento Regional, Que tinha recursos federais, devolveu pra União mais de cem milhões de reais porque não deu conta de executar os projetos. Então governador, fale menos, procure ser eficiente, porque o senhor fala muito e não faz absolutamente nada. Então fica aqui esse relato, né? Desse deputado catrumano, geraizeiro, nordestino de Minas Gerais, que se sentiu Muito ofendido quanto a essa fala do governador Romeu Zema que agrediu não só o povo do Nordeste mas agrediu a todos os brasileiros que sonham Com país unificado, país justo, país aonde temos né pacto federativo onde os estados precisam se respeitar e as pessoas se precisa se respeitar. E o governador Foi desrespeitoso, não só com o Nordeste, com o seu próprio estado que tem duzentos e quarenta e nove municípios Do Nordeste em Minas Gerais. Muito obrigado. Presidente.",
      "summary": "Deputado indignado por proposta de frente sul-sudeste contra estados nordestinos, inclusa Minas Gerais. Critica governador por desprezo à região nordeste do estado, com falta de obras e infraestrutura. Anunciará moção de repúdio à fala do governador.",
      "speaker": {
        "id": 204492,
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691580196,
      "duration": 255,
      "transcription": "Presidente. Pois não deputado. Acho que o volume da agora melhorou. Aqui não me cabe fazer qualquer ressalva a fala de vossa excelência pois é profundo conhecedor da realidade do norte de Minas e tem categoria além de muitos pra falar dessa região com muita qualidade. Ao mesmo tempo não tenho procuração do governador do estado para fazer aqui qualquer defesa dele. Mas peço licença presidente para fazer uma avaliação do que devemos de fato enxergar com relação as recentes colocações do governador Romeu Zena. De fato precisamos e podemos aportar mais investimentos públicos na região norte de mineira. A rodovia que liga o município de Capitão Eneas ao município de Spinoza leva por batismo da Assembleia Legislativa de Minas o nome do meu querido avô, a rodovia Apio Cardoso. Ela precisa de investimentos, ela precisa ser recuperada. Assim como temos a própria dois cinco que não é estadual, federal e que todos aqui sabemos dos seus esforços, dos meus esforços para buscar encaminhar a duplicação dessa rodovia. Portanto mostra o compromisso que temos com o norte de Minas. E o governo do estado precisa sim aumentar esses esforços. Acontece que ainda que algumas colocações tenham sido mal feitas por parte do governador mas pior ainda mal interpretadas por algumas jornais, alguns algumas mídias brasileiras, é necessário separar os temas. A discussão entre nordeste e norte brasileiro e o sudeste e outras redes sul não pode ser tratada como uma divisão social. Nós somos uma única república, único país. E precisamos entender que a realidade do Nordeste é distinta da realidade do Sudeste e por isso faz jus a benefícios necessários para o avanço e progresso da população que reside nessa região. Isso aqui todos nessa casa defendemos, especialmente os mineiros, porque sabem que boa parte do nosso estado tem a mesma realidade geográfica, a mesma realidade climática, a mesma realidade de pobreza que tem em diversas regiões do nordeste. Mas ambas regiões também dividem riquezas, dividem progresso. E nós precisamos estimular o amplo debate para que todas as regiões sejam desenvolvidas. Que a nossa região sudeste se organize junto com a região sul se una numa frente mais avançada dentro do Congresso Nacional é importante pra discutir os temas relevantes. Como no nordeste a mesma discussão, a mesma qualidade de debate e a mesma qualidade de ação que resulta em progresso e forte representação por parte dos parlamentares que representam essa região aqui nesta casa. É nesse sentido que nós deveríamos debater. A parte as questões locais do nosso estado em que respeito muito as colocações de vossa excelência e divido ainda que não integralmente algumas visões no que tange a necessidade de investimentos públicos. Creio que nós não podemos estimular a divisão social, a separação do Brasil regional de que forma que for por conta de colocações mal interpretadas e que precisam ser de fato retificadas para enxergar o seu real, a sua real intenção. Essa nossa visão e agradeço pelo espaço e me expressar aqui senhor presidente.",
      "summary": "Deputado propõe mais investimentos no norte de Minas, discussão construtiva sobre regiões, rodovia Apio Cardoso e BR-05 duplicação. Defende engajamento de parlamentares no progresso de suas regiões, critica interpretações erradas e defende unidade do país. Distinguir realidade Nordeste e Sudeste, evitar divisões sociais e desenvolvimento de todas as regiões.",
      "speaker": {
        "id": 178896,
        "name": "Newton Cardoso Jr",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691580451,
      "duration": 6,
      "transcription": "Deputado Chiquinho Brasão. Presidente, é muito triste quando se ouve.",
      "speaker": {
        "id": 204492,
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691580457,
      "duration": 100,
      "transcription": "Né? Relato desse, principalmente pelo entendido todos nós somos brasileiros. E quando se candidatas, principalmente a cargo majoritário, ao executivo, é pra justamente defender a todos os brasileiros, principalmente aqueles dentro do seu estado, aonde precisam, as famílias precisam ter qualidade de vida, as pessoas precisam ter assistência do estado como todo. Então, quando há essa polarização igual agora, infelizmente nessa última eleição, a gente vê o grupo a o grupo b, isso é é muito triste de se ver porque quem sofre são as crianças, quem sofre são as famílias, os idosos, com esse modelo, com esse tipo de pensamento que não contribui nada para o crescimento e o desenvolvimento do nosso país, nós precisamos ter país com pensamentos é o seguinte, acabou a eleição é todo mundo lutando pelo Brasil melhor, pelo Brasil mais solidário pelo Brasil que as famílias possam ter toda a infraestrutura do estado seja governo federal, municipal, estadual, nós precisamos ter o sentimento que, quando o estado não dá atenção e não identifica realmente aqueles que mais precisam, quem sofre é nossa população que tanto precisa de estado democrático de direito. Obrigado presidente.",
      "summary": "Deputado fala sobre importância de representantes governamentais defender todos os brasileiros e promover crescimento do país, critica polarização e enfatiza necessidade de infraestrutura e atenção a população para um estado democrático de direito.",
      "speaker": {
        "id": 204476,
        "name": "Chiquinho Brazão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691580557,
      "duration": 158,
      "transcription": "Obrigado deputado Chiquinho Brasão. Eu quero aqui também, concordar com vocês, com o deputado Nilton Cardoso Júnior, dizer que realmente a malha viária do estado de Minas Gerais está totalmente abandonada, pra se ter ideia você vem do Espírito Santo numa estrada boa quando entra em Minas Gerais parece que você entrou na Ucrânia. Se você vem do Nordeste, Nilton Cardoso falou da estrada, né a a que liga Montes Claros, Janaúba, a AMG cento e vinte e dois, não é isso? MG cento e vinte e dois, Rodovia Ápio Cardoso. Isso. Vai lá de Urandi, na Bahia, até o município de Capitão Enéas. Isso aí você vem da Bahia de Guanambi pra Orandi, com a estrada toda nova, chega a dar gosto andar, mas quando entra na divisa de Minas Gerais, você parece que está na na época da Guerra do Iraque está toda arrebentada, tem cinco anos que não tapa buraco. Esse é o relato desse governador falastrão, que fala o que todo dia, né? E desta vez, né, ele foi muito infeliz, que ele atingiu os nordestinos, e eu como nordestino de Minas Gerais, porque sou da região mineira da Sou da sou da sou da região do semiárido, então, duzentos e quarenta e nove municípios mineiros se sentem nordestinos pelas mesmas características de costumes e tudo, né? Então o governador nos atingiu, atingiu o povo do nordeste e atingiu o Brasil como todo. Então governador, vamos fazer as obras, vamos trabalhar, vamos recapear, né? A MG cento e vinte e dois de Montes Claros, a Janaúba, Porteirinha, Monte Azul, Mato Verde, Spinoza até a divisa da Bahia, que está há cinco anos abandonada, e tantas outras, estou citando essa como exemplo porque ela é é fundamental para o desenvolvimento regional. Então o governador que está ausente dessa região, né, talvez seja porque os eleitores dessa região também não acompanharam né por isso que talvez ele não gosta dos eleitores nordestinos porque a tendência dos eleitores de segundo ele é de votar na esquerda, os eleitores nordestinos também das duzentas e quarenta e nove cidades de Minas também, o mesmo pensamento e derrotou né ele não foi votado, não ganhou nessa região, talvez por isso o abandono do governador com o norte de Minas, com Vale do Jequitinho e com Mucuri. Deputado Florentino Neto. Senhor presidente eu gostaria aqui também de lamentar.",
      "summary": "Governador negligencia estradas em Minas Gerais, especialmente MG-122, causando prejuízo a região e eleitores. Urge recapeamento e investimento em infraestrutura.",
      "speaker": {
        "id": 204492,
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691580715,
      "duration": 55,
      "transcription": "O pronunciamento equivocado do governador de Minas Gerais, é sobre a questão regional, e principalmente de forma preconceituosa em relação ao nordeste. O sentimento do Brasil, o sentimento do nordeste em relação a Minas, é sentimento de irmandade, e não é a opinião, desproposital, opinião sem fundamento, opinião desconectada com a realidade, opinião contrária à unidade nacional do governador Zema, que vai nos desunir. Ficam para o Brasil o exemplo de Juscelino Kubitschek, de Tancredo Neves, e de tantos grandes homens que Minas deu ao Brasil, e que sempre trabalharam pela unidade nacional e pelo desenvolvimento desse país. Muito obrigado senhor presidente. Obrigado deputado Florentino",
      "summary": "Discurso do Deputado criticando governador de Minas Gerais por comentário prejudicial ao Nordeste, destacando unidade nacional e exemplos históricos de Minas.",
      "speaker": {
        "id": 220700,
        "name": "Florentino Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691580770,
      "duration": 5,
      "transcription": "Deputado Saulo Viana.",
      "speaker": {
        "id": 204492,
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691580775,
      "duration": 88,
      "transcription": "Aproveitando a oportunidade do assunto, eu sou do estado de Amazonas, e quando o governador Romeu Zema falou do norte do nordeste naturalmente ele está falando também do nosso estado do Amazonas. E foi muito infeliz essa fala que a gente causa aí, toda essa discussão que está acontecendo hoje por conta duma declaração infeliz do governador, e a gente que é do estado de Amazonas, do estado do norte, do nordeste nós sabemos da dificuldade é que nós temos, e ter esse discurso separatista, isso é algo muito ruim principalmente pro momento que nós vivemos hoje. Eu entendo, que a fala do governador, ele foi muito mais uma fala oportunista do que por convicção. Oportunista porque talvez ele tenha a intenção de ser herdeiro dessa dessa ideologia de direita do Brasil, pra possivelmente ser candidato futuramente a presidente da república, só que sem conhecer a realidade que é os que têm os estados do norte e nordeste, eu também faço o coro presidente, de repudiar essa declaração muito infeliz do governador é de Minas Gerais contra, fazendo discurso separatista do norte nordeste do resto do Brasil. Obrigado",
      "summary": "Deputado critica declaração do governador, considerando-a infeliz e separatista, mas cree que se trate de oportunismo político. Suporte à repudiação da fala e destaca dificuldades do norte e nordeste.",
      "speaker": {
        "id": 220713,
        "name": "Saullo Vianna",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691580863,
      "duration": 3,
      "transcription": "Com a palavra o deputado Nilton Cardoso Júnior.",
      "speaker": {
        "id": 204492,
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691580866,
      "duration": 291,
      "transcription": "Vou pedir licença aos demais colegas a vossa excelência para divergir pouco do tema que estava em discussão, pra trazer notícia muito boa pro nosso país. Todos sabem do esforço que esta casa, a Câmara dos Deputados, empreendeu para aprovação da PEC quarenta e cinco de dois mil e dezenove, a PEC da reforma tributária. Foram meses de discussão, se não anos considerando o primeiro relatório apresentado ainda no ano de dois mil e dezenove. Mas finalmente no final ou na verdade no início de do mês de julho o relatório foi apresentado ao plenário da Câmara dos Deputados e teve a maciça adesão dos senhores e senhoras parlamentares que votaram na matéria que unifica cinco tributos nacionais, o IS, o PIS, o ICMS e o IPI, sendo três deles, melhor três deles de destinação para a União, deles pra destinação dos estados e pra destinação dos municípios. Unificamos esses tributos e criamos o tributos de alíquota dupla chamado CBS barra IBS. Que é o tributo sobre valor agregado. O texto foi formalmente entregue ao Senado Federal na semana passada senhor presidente, e na relatoria caberá ao ilustre senador Eduardo Braga. O senador portanto solicitou a Receita Federal, ao Ministério da Economia que apresentassem os seus estudos com relação à futura alíquota prevista. Lógico ainda com base em estimativas, mas com bastante profundidade na análise desses números. E de fato ontem, o ministério apresentou esses números para o Senado e e consequentemente são públicos os dados que passarei aqui agora. Alíquota padrão futura mediante a aprovação da reforma tributária deverá ficar deverá ficar entre vinte e cinco e vinte e sete por cento arredondando aqui os números. Isso significa que nós estamos colocando uma medida que já reconhece o impacto de todos os benefícios fiscais que estão sendo respeitados e mantidos, todos os segmentos da economia que estão tendo alíquotas específicas para considerar o impacto nessas atividades, E alíquota que está de fato representando o compromisso que havia existido desde o início que não aceitaríamos aumentar tributos pra população. E se analisarmos, presidente, hoje caros parlamentares agora nos ouve e quem está acompanhando essa comissão. A tributação existente, é na casa de trinta e quatro por cento. Calculando pela média nacional no cálculo chamado por fora do ICMS, do PIS e da COFINS, sem considerar o ISS e o IPI. Apenas com esses dois tributos, senhor presidente, já temos uma média nacional de trinta e quatro por cento. Ou seja, mediante aprovação da reforma tributária, e respeitandose aqui o estudo apresentado pelo Ministério da Economia, haveremos de ter uma redução de trinta e quatro por cento, para pelo menos vinte e sete por cento. Sete percentuais de diminuição de impostos sobre o consumo no país. É a melhor notícia que podemos trazer nesse ano para a população brasileira. Impostos poderão cair, a população terá mais estímulo a sua atividade econômica, a geração de emprego e o país retoma o seu a sua rota de crescimento. É de fato presidente, mérito desta casa da Câmara dos Deputados, o empenho de votar a reforma tributária depois de mais de trinta anos discutida nessa casa, E agora, vamos torcer para que o Senado possa aprovar o mais breve possível, e promulgarmos a PEC quarenta e cinco, que vai reduzir impostos sobre o consumo no Brasil. Muito obrigado. É mais fácil. Uhum.",
      "summary": "Deputado anuncia aprovação de reforma tributária que unifica cinco impostos em dois, criando o CBS/IBS com alíquota entre 25% e 27%. Atualmente, a tributação média nacional é de 34%, mas com a reforma, será reduzida para pelo menos 27%, representando uma queda de 7% em impostos sobre o consumo. Isso estimula atividade econômica, geração de emprego e retoma do crescimento do país.",
      "speaker": {
        "id": 178896,
        "name": "Newton Cardoso Jr",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691581157,
      "duration": 9,
      "transcription": "Deputada Camila Jara. Senhor",
      "speaker": {
        "id": 204492,
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691581166,
      "duration": 92,
      "transcription": "Todos os colegas nobres deputados. Eu queria agradecer senhor presidente pela condução dos trabalhos e por nós temos aprovado projeto tão importante hoje. A urgência do mundo requer que nós pensemos outras formas de economia. Nesse sentido a economia solidária, o empreendedorismo social são extremamente pra que a gente se adeque às demandas do século vinte e Reconhecer 00A economia solidária é fazer com que a gente possa impulsionar o desenvolvimento dessa nova forma de economia. Então é uma vitória que a gente conquista hoje e é muito bom pra essa casa ter aprovado esse esse requerimento e a gente aqui na constituição ter aprovado esse projeto. Ademais pensar novas formas de economia solidária é pensar sobre como a gente pode se desenvolver com outras cadeias de produção e com outros estados. Esse projeto se propõe justamente contra ao que o governador Zema propôs que é se fechar em bloco e excluir os outros estados, que é pensar uma economia onde todos possam se ajudar entendendo que o desenvolvimento nacional se dá a partir e muito obrigado e que a gente possa avançar cada vez mais nessas discussões e não tolerar o separatismo no nosso país.",
      "summary": "Deputada agradece presidente da sessão e aprovação de projeto importante sobre novas formas de economia, como economia solidária e empreendedorismo social, promovendo inclusão e cooperação entre estados, em contraste com proposta de fechar-se em bloco e excluir outros estados. É uma vitória por um desenvolvimento nacional cooperativo, contra separatismo.",
      "speaker": {
        "id": 220548,
        "name": "Camila Jara",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1691581258,
      "duration": 43,
      "transcription": "Mais algum parlamentar deseja falar? De votação, convoco reunião deliberativa extraordinária para a próxima quartafeira dezesseis de agosto de dois mil e vinte e três, Às dez horas nesse plenário. Encerro a presente reunião. Ah espera aí tem que mostrar a votação né? Vamos lá.",
      "summary": "Deputado convoca reunião deliberativa extraordinária à quarta-feira, 16 de agosto de 2023, às 10 horas, para apresentar votação. Reunião encerrada.",
      "speaker": {
        "id": 204492,
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691581301,
      "duration": 157,
      "transcription": "Vamos lá pro resultado da votação. Vai faltou pouquinho. Resultado onze sim treze não, total vinte e quatro. Está encerrada a presente sessão.",
      "summary": "Votação resultou em 11 sim e 13 não, totalizando 24. Sessão encerrada.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    }
  ],
  "updated_at": 1709547770
}