{
  "id": 69047,
  "start_time": 1691577474,
  "end_time": 1691580897,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DESENVOLVIMENTO ECONÔMICO",
  "description": "Discussão e votação de proposições",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 05",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2304538",
  "speeches": [
    {
      "start_time": 1691577483,
      "duration": 83,
      "transcription": "Havendo número regimental, declaro aberta a décima primeira reunião extraordinária deliberativo da comissão de desenvolvimento econômico. Votação da ata anterior, por ter sido disponibilizado a ata digital na página da comissão está dispensando a leitura da ata da décima reunião extraordinária deliberativa realizada no dia dois de agosto, corrente ano. Em discussão a ata, não havendo quem queira discutilla, coloco em votação aqueles deputados que são pela aprovação permaneçam como se encontram aprovada a ata. Extraordinária. Informo que a agenda da comissão para essa semana bem como as designações de relatoria realizadas no dia três de agosto foram previamente enviadas por email dispensadas à leitura. Informa também que os pedidos de recebidos por esta presidência foram lançados no sistema SIEG. Requerimento de inversão de pauta encontrase sobre a mesma requerimento de inversão de pauta de número vinte e dois do PL cinco cinco quatro e vinte e dois de iniciativa do deputado nosso amigo extraordinária, Sidnei Leite. Com a palavra o autor do requerimento universal de porta para encaminhar a favor por três minutos.",
      "summary": "Abertura reunião comitê de desenvolvimento econômico, aprovação ata anterior via e-mail, nova agenda e designações de relatoria enviadas previamente, pedidos processados no SIEG, requerimento de Sidnei Leite em discussão.",
      "speaker": {
        "id": 204559,
        "name": "Zé Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691577566,
      "duration": 64,
      "transcription": "Presidente, o objetivo é que a gente dê celeridade na votação dessa comissão. E a grata satisfação de ser indicado por esse colegiado por presidir dessa comissão, fico muito feliz de ver vossa excelência presidido na manhã de hoje. Haja visto que você é dos deputados mais assíduos, certo? E isso é demonstração clara do seu comprometimento, não só para com a nossa querida Bahia, que agora virou primairã do Amazonas, porque o Amazonas é o primeiro e a Bahia é o segundo estado com a maior população indígena desse país, mas de ver que eu comentava com vossa excelência, que a questão econômica ela não tem questão ideológica. E exemplo disso é a reforma tributária, que vossa excelência tão bem atuou, tanto na frente parlamentar do empreendedorismo quanto na frente parlamentar de comércio e serviços. Então senhor presidente, o interesse é que dê celeridade na votação que essa comissão continue produzindo para o bem do parlamento brasileiro. Obrigado.",
      "summary": "Deputado propõe rápida votação na comissão, elogia presidência por comprometimento com Bahia e Amazonas, cita reforma tributária como exemplo econômico sem ideologia. Deseja rápida produção da comissão para benefício do parlamento.",
      "speaker": {
        "id": 204557,
        "name": "Sidney Leite",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691577630,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "id": 204559,
        "name": "Zé Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691577631,
      "duration": 6,
      "transcription": "E pra subscrever esse requerimento e para retirar de pauta.",
      "speaker": {
        "id": 224333,
        "name": "Welter",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691577637,
      "duration": 64,
      "transcription": "Pede pra deputado pede pra subscrever o requerimento deliberada a subscrição do ao requerimento em votação requerimento de diversão de pauta os deputados que o aprovam permaneçam como se encontram Os contrário não quero se manifestar. Ninguém se manifestou aprovado o requerimento. Pela unanimidade. Requerimento de retirada de pauta, é contrase sobre a mesa o requerimento para retirada de pauta do item vinte e dois PL cinco cinco, cinco cinco quatro de dois mil e vinte e dois no mesmo. De autoria do deputado Carlos Chiodini. Do MDB de Santa Catarina. Com a palavra ao autor do que requerimento do deputado Carlos Ciodini para encaminhar a favor por três minutos.",
      "summary": "Deputado propôs requerimento para subscrição de diversão de pauta, aprovado por unanimidade. Também pediu retirada de pauta do item 22 PL 555/22, de autoria de deputado Carlos Chiodini do MDB de Santa Catarina, concedida para três minutos de fala.",
      "speaker": {
        "id": 204559,
        "name": "Zé Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691577701,
      "duration": 74,
      "transcription": "Senhor presidente, deputado Zé Neto, colegas deputados aqui presentes, esse requerimento de pauta Tem motivo muito claro e objetivo que é a maior discussão desse tempo. Esse tema trata diretamente com a indústria aeroespacial aeronáutica, que necessita De forma contínua da sua expansão e desses produtos né para a finalização dos seus projetos então, Por entender a necessidade de maior discussão, e também por fazer até uma postura Crítica a esse e a esse projeto aqui do deputado Otto Alencar Filho, eu faço pedido muito encarecido aí Aos colegas deputados requerimento de retirada de pauta pontualmente aí do projeto de lei cinco cinco quatro dois mil e vinte e dois. Tem algum deputado contra ou não, né?",
      "summary": "Deputado propõe retirada de pauta do projeto de lei 554/22 sobre indústria aeroespacial, para maior discussão e análise crítica.",
      "speaker": {
        "id": 204361,
        "name": "Carlos Chiodini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691577775,
      "duration": 11,
      "transcription": "É isso tem que se manifestar. Senhor Presidente, eu",
      "speaker": {
        "id": 204559,
        "name": "Zé Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691577786,
      "duration": 171,
      "transcription": "Tendo que essa é a função do parlamento. Que o debate seja promovido. E, Mas entenda o seguinte, que esse projeto inclusive visa melhorar o que diz respeito a política é de exportação. Eu citava ainda há pouco deputado Gastão a reforma tributária porque uma das grandes vantagens dessa reforma além da simplificação e a ficar sem a transparência, é que o Brasil vai deixar de exportar tributo, certo? E com todo respeito ao setor da aviação, né? E vossa excelência senhor presidente e já acompanhamos vários debate no plenário da câmara, todas as medidas deputado que nós votamos aqui nessa casa e não foram poucas para diminuir o preço de passagem aérea aconteceu o inverso. Aumentou o preço da passagem, e reduziu o número de voos, certo? E com monopólio, porque senão vejamos, eu pensava que isso ocorria só no meu estado. Em que uma empresa tem horário à tarde cinquenta minutos depois tem outra outra empresa. O Brasil é o único país do mundo, em que, é continente e que somente três empresas aéreas dominam o setor da aviação. Então, eu entendo que este debate é importante, mas quanto mais nós pudermos avançar na votação desse projeto, eu entendo que ele é importante, certo? Para que a gente possa avançar nesse setor, não falta por parte desse parlamento, boa vontade, deputado Zé Neto, vossa excelência que conhece o setor e lembra bem de todas as medidas que nós votamos aqui, inclusive para diminuir preço de passagem aérea e custo da aviação no Brasil. E o que a gente vê infelizmente é o inverso. Redução de número de voos e aumento do custo da passagem. Por sinal, só pra concluir, senhor presidente, está mais barato e a partir de Manaus deputado Gastão pra Miami pra Flórida do que vim pra Brasília. Agora porque né? Esse é debate que nós precisamos aprofundar né? Do que a gente sair do nosso país. Como também é mais caro você sair de Manaus para Tabatinga na fronteira com a Colômbia e com o Peru do que pegar avião de Letícia e ir para Miami ou qualquer outra cidade como por exemplo para Cancún, no México. Então, eu entendo que esse debate é oportuno, mas que a gente possa avançar na votação desse projeto. Era isso seu presidente, obrigado.",
      "summary": "A deputado destacou a importância do debate em relação à política de exportação e à reforma tributária, citando os altos custos e redução de voos na aviação nacional. Ela propõe avançar na votação do projeto para melhorar o setor aéreo, mais barato viajarem de Manaus para Miami do que para Brasília, e também mais caro ir de Manaus a Tabatinga do que ir para Miami ou Cancún.",
      "speaker": {
        "id": 204557,
        "name": "Sidney Leite",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691577957,
      "duration": 18,
      "transcription": "Em votação Como é que, como é que é a votação? Vamos fazer votação por por aqui. Senhor Presidente, só para para complementar.",
      "summary": "Votação por meio de levantamento de mão. Deputado complementa votação.",
      "speaker": {
        "id": 204559,
        "name": "Zé Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691577975,
      "duration": 4,
      "transcription": "",
      "speaker": {
        "id": 204361,
        "name": "Carlos Chiodini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691577979,
      "duration": 4,
      "transcription": "Vou fazer aqui. Compleento deputado.",
      "speaker": {
        "id": 204559,
        "name": "Zé Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691577983,
      "duration": 37,
      "transcription": "Só pra complementar que AAA minha posição é por maior discussão e não é restrita às empresas de transporte aéreo de passageiros né, além de transportes de cargas e todo o serviço correlato. Ela interfere diretamente na importação de peças e insumos para a indústria, indústria de referência nacional como a Embraer por exemplo, e tantos outros projetos aeronáuticos aeroespaciais que diretamente serão sobretaxados aí com a aprovação dessa proposição.",
      "summary": "Deputado fala por ampla discussão, não restrita a transporte aéreo de passageiros e cargas. Aprovação de proposição impactaria importação de peças e insumos para indústrias, incluindo a Embraer e outros projetos aeroespaciais, resultando em sobreimposição de taxas.",
      "speaker": {
        "id": 204361,
        "name": "Carlos Chiodini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691578020,
      "duration": 204,
      "transcription": "Que concordam com o requerimento da retirada de fármaco se manifestem. Os que não recordam os que não concordam permaneçam como estão. Os deputados favoráveis, a retirada da matéria aí que o requerimento anterior a contrário. Permaneçam como estão. E os contrários a a retirada da matéria se manifestem. Quem é contrário a retirada da matéria? Então ficou aprovada a retirada da matéria com o voto contra de Sidinei e do querido Gastão. Bora. Item número requerimento número vinte barra vinte e três do deputado Rodrigo Valadares, que requer aprovação de de pesar pelo falecimento do engenheiro agrônomo, exdeputado federal e exministro da agricultura Alisson Palminelli. Palinelli. Com a palavra o autor deputado Rodrigo Varadales, deputado Rodrigo Varadales não está presente. Então fica prejudicado, E aí fica a retirada de ofício do item Item dois, projeto de decreto legislativo quatro Meia quatro de dois mil e vinte e dois da comissão de relações exteriores de defesa nacional que aprova o texto do acordo de cooperação econômica comerciante o governo da República Federativa do Brasil e o governo do estado do do Catar. Assinado em Brasília em vinte de janeiro de dois mil e dez. Autor relator, deputado Felipe Carreiras, relator deputado Felipe Carreiras, parecer pela aprovação. Deputado Felipe Carreiras não se encontra prejudicado retirado de pauta de ofício, o 0 item dois da pauta. Item três, Projeto de lei complementar número meia quatro de dois mil e vinte e do deputado Carlos Bezerra que altera a lei complementar número cento e vinte e três de quatorze de dezembro de dois mil e seis. Elatou deputado Rodrigo Valadares parecer pela aprovação. Deputado Rodrigo Valadares não se encontra. Portanto fica arquivado de ofício o item três. Item quatro projeto de lei complementar número cento e trinta e oito barra dois mil e vinte A deputada Paula Belmonte que altera a lei complementar cento e vinte e três de quatorze de dezembro de dois mil e seis que trata do estatuto nacional microempresa da empresa de pequeno porte para incentivar geração de emprego e renda. Deputado, Deputado Vitor Lipe é o relator. Deputado Vitor Lipe, deputada não está presente. Pode manifestar",
      "summary": "Deputado propôs voto sobre retirada de fármaco, resultando na sua aprovação com votos contra de Sidinei e Gastão. Outros assuntos discutidos: tributário de Rodrigo Valadares, acordo Brasil-Catar e estatuto nacional da microempresa. Um aprova, outro arquivado por falta de relator, e outro prejudicado por falta do autor. Relator da lei da microempresa ausente.",
      "speaker": {
        "id": 204559,
        "name": "Zé Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691578224,
      "duration": 11,
      "transcription": "Como o deputado relator não está presente eu gostaria de pedir a retirada de pauta. É isso, vai ser retirado de ofício. Ah está bem obrigado. Retirar de pauta item quatro.",
      "summary": "Deputada pediu retirada da pauta do item quatro.",
      "speaker": {
        "id": 220549,
        "name": "Any Ortiz",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1691578235,
      "duration": 243,
      "transcription": "Vou pedir ao deputado Gastão. Não essa aqui vai ter até semana que vem, semana que vem eu vejo. Deputado item, item 0 cinco de lei complementar de número cento e cinquenta e barra dois mil e dois mil e Dois mil e dezenove do deputado Valtenir Pereira, de que altera o artigo segundo, parágrafo quarto da lei complementar número cento e sessenta e sete de vinte e quatro de abril de dois mil e dezenove que dispõe sobre empresas simples de crédito ESC, e altera a lei nove mil seiscentos e treze de três de março de mil novecentos e noventa e oito, lei de lavagem de dinheiro, a lei, nove de vinte e seis de dezembro de noventa e cinco, e a lei complementar número cento e vinte e três de quatorze de dezembro de dois mil e seis, Lei do Simples Nacional para regulamentar a ESC instituiu o 0 Inova Simples, para fins de vedar qualquer hipótese a participação De mesma pessoa natural na construção de uma empresa simples de crédito. Apensados os PLs dois duzentos de dois mil e dezenove, cento e sessenta e seis de dois mil e vinte e cento e oitenta e sete De dois mil e vinte, relator o deputado Zé Neto, que retira de ofício até a próxima sessão, já conversamos com o pessoal do SEBRAE, Espero que nós possamos chegar a denominador comum, pra que possamos evidentemente na próxima, na próxima reunião, Fazer a apreciação dessa que é uma matéria importante, e que precisa ser apreciada. É, esse requerimento é como? É, Projeto projeto decreto Legislativo número meia meia três dois mil e dezenove do deputado Hugo Leal, que susta o decreto número nove nove Nove novecentos e cinquenta e cinquenta e nove de oito de agosto de dois mil e dezenove que revogou o decreto número doze mil Mil duzentos e setenta e oito, e treze de outubro de noventa e quatro, que dispõe sobre a criação da zona de processamento de exportação De Taguaí, estado do Rio de Janeiro. O relator tendo como relator o deputado Júlio Lopes, Júlio Lopes não está presente em retirada de ofício, desse importante projeto Que até o governador do Rio de Janeiro está preocupado. É? Está igual? Bora. Item sete projeto de lei número mil quatrocentos e cinquenta e sete de dois mil e vinte do deputado Fernando Coelho Filho, disciplina as operações de crédito a serem celebradas com BNDES, Banco Nacional de Desenvolvimento Econômico Social, como forma de mitigar os impactos da crise instaurada razão da covid dezenove perante as grandes os grandes empregadores. Deputada Antônia Lúcia. Não está presente. Retirada de ofício, deputada Antônio Lúcia não está presente. E aqui. Retirada de pauta encontrase sobre a mesa requerimento de retirada de pauta do da pauta do item oito, PL quatro dois sete sete dois mil e dezenove de autoria do deputado Luiz Gastão. Encaminhamento com a palavra ao autor do requerimento Luiz Gastão para encaminhar a favor por três minutos a retirada de pauta. Senhor presidente",
      "summary": "Deputado propõe alterações na Lei Complementar 152/2019 e 167/2019, regulamentação da ESC, discussão de projeto sobre ZPE Taguaí e pauta sobre operações de crédito com BNDES. Retirada de pauta do PL 427/19 de Luiz Gastão.",
      "speaker": {
        "id": 204559,
        "name": "Zé Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691578478,
      "duration": 13,
      "transcription": "Neto, demais parlamentares, eu recebi uma solicitação do governo de fazer uma pequena revisão no texto, e por conta disso eu estou retirando de pauta pra poder fazer essa avaliação e trazer na próxima reunião.",
      "summary": "Deputado recebe solicitação do governo para revisar texto, retira-o de pauta para avaliar e trazer para próxima reunião.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691578491,
      "duration": 212,
      "transcription": "Requerimento os debates favorável de a retirada da matéria de pauta permaneça como se encontra os contrários querendo se manifestar. Aprovado o requerimento da matéria está retirada de pauta da ordem do dia. Os próximos dois estão lá dos Coutinho ele não está perdendo. Os próximos dois projetos também são, do deputado Felipe Coutinho, né? Augusto Coutinho. Mas vamos lá. E T nove projeto de lei de número cinco mil cento e oito e oito dois mil e vinte deputado Luiz Carlos Mota que altera a lei oito mil novecentos e oitenta e nove de vinte e quatro de de fevereiro de mil novecentos e noventa e cinco, que dispõe sobre a isenção do imposto sobre produtos industrializados IPI na aquisição de automóveis para utilização do transporte autônomo passageiros. Bem como por pessoas portadoras de deficiência física para obrigar as montadoras a produzirem cargos adaptados para as pessoas com deficiência. Deputado Augusto Coutinho, item nove não está presente, de ofício fica retirado de pauta. Relator, deputado Augusto Coutinho. Projeto de lei do item dez, projeto de lei número quatro mil setecentos e vinte e seis de dois mil e dezesseis o deputado Covat Filho que altera o artigo vinte e três do decreto lei número mil quatrocentos e cinquenta e cinco de sete de abril de mil novecentos e setenta e seis para excluir as importações por conta de ordem de terceiros, bem como as importações por encomenda da presunção de interposição fraudulenta nas operações de comércio exterior. Tem como relator o deputado Augusto Coutinho que não está presente fica a retirada de ofício. O item onze projeto de lei número oito mil cento e doze de dois mil e dezessete do deputado Marco Maia, que acrescenta dispositivo à lei de consolidações da lei do trabalho CLT, aprovada pelo decreto lei número cinco mil quatrocentos e cinquenta e cinquenta e dois de primeiro de maio de quarenta e três e as leis número seis mil e dezenove de três de janeiro de setenta e quatro oito mil e trinta e seis de onze de maio de noventa a oito mil duzentos e doze de vinte e quatro de julho de noventa e modificada pela lei treze mil quatrocentos e sessenta e sete de treze de julho de dois mil e dezessete a fim de restabelecer direitos retirados. A pensar do PL oito mil cento e oitenta e de dois mil e dezessete. Dez mil setecentos e trinta e de dois mil e dezoito, oito mil oitocentos e noventa de dois mil e dezessete, duzentos e cinquenta e seis de dois mil e dezenove, dois mil seiscentos e sessenta e seis de dois mil e dezenove, quatro mil e dezesseis de dois mil e dezenove e e mil setecentos e dezoito de dois mil e vinte. Tem como relator o deputado Júlio Lopes que não está presente fica também a retirada de ofício. Item doze projeto de lei quatro mil trezentos e cinquenta e cinco dois mil e dezenove da deputada doutora Soraya Manano Manatum, que altera a lei número dez mil novecentos e sessenta e dois de onze de outubro de dois mil e quatro, que dispõe sobre a oferta e as e as formas de a fixação de preços de produtos e serviços para o consumidor. Para obrigar os fornecedores a expor preços de produtos também por unanimidade da de por por unidade de medida. Deputada relatora deputada Ana Ani Ortiz. Não está presente. Oh 0 desculpa deputado, eu olhei aqui a polícia tinha saído. Está bem presidente. Como relatora deputada Ane Ortiz. Está com a palavra relatora para proferir seu voto. Presidente.",
      "summary": "Deputy proposes removal of several bills from the agenda;",
      "speaker": {
        "id": 204559,
        "name": "Zé Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691578703,
      "duration": 287,
      "transcription": "Bom dia demais colegas da comissão, gostaria de saber se posso começar já lendo o voto. O presente projeto analisa alargar a as exigências já promulgadas para os demais produtos, especificamente para os itens especificamente para os itens de higiene e limpeza, bebidas e alimentos embalados. Outro outrora vislumbrase a transparência de preços ao consumidor, onde o seu objetivo é evitar eventuais conflitos com as diferentes medidas e preços, permitindo vislumbrar a real precificação dos itens e na sua análise do custobenefício. O CDC identifica o consumidor como titular de direitos fundamentais e especiais, visto que vem construindo sistema de normas e princípios orgânicos protegendo e efetivando seus direitos. De certo, como trata o artigo trinta e do CDC no qual garante a informação clara e precisa dos produtos ou serviços, assim como correlacionase. Artigo trinta e a oferta e apresentação dos produtos ou serviços devem assegurar informações corretas, claras, precisas, Ostensivas em língua portuguesa sobre suas características, qualidades, quantidade, composição, preço, garantia, prazos de validade e origem entre outros dados bem como sobre os riscos que apresentam a saúde e segurança dos consumidores. Vislumbramos em realizar estudos e pesquisas para estruturar e embasar nosso relatório. De forma meritório, de acordo com a consulta feita Junto à associação gajo de Supermercados Aagas na prática, o cenário não é uniforme, ou seja algumas empresas relatam dificuldades Na implementação outras já estão adequadas. A título de exemplo no Rio Grande do Sul, A lei estadual número quatorze mil duzentos e vinte e cinco de dois mil e treze estabelece que os estabelecimentos comerciais no âmbito do estado do Rio Grande do Sul deverão afixar de maneira bem Nas prateleiras ou gôndolas, por tipo de embalagem e etiqueta contendo além do valor do produto, o valor referente à unidade básica, Tais como quilo litro metro ou unidade em todos os produtos alimentícios de limpeza e bazar. Atualmente o texto Legal, já exige a exposição de preços por unidade de medida nas vendas a varejo de produtos fracionados em pequenas quantidades, correlacionados, correlacionando ao artigo dois, segundoA, da lei dez mil novecentos e sessenta e dois de dois mil e quatro, artigo segundo. Na venda a varejo de produtos fracionados em pequenas quantidades, o comerciante deverá informar na etiqueta contendo preço ou junto aos itens expostos, Além do preço do produto à vista, o preço correspondente a uma das seguintes unidades fundamentais de medida, capacidade, massa, volume, comprimento ou a área de acordo com a forma habitual de comercialização de cada produto. Assim, prosseguindo no Código de Defesa do Consumidor, A lei federal catorze mil cento e oitenta e de dois mil e vinte e incluiu no inciso décimo terceiro do artigo sexto, O direito básico do consumidor acerca das informações dos preços dos produtos por unidade de medida, tal como o quilo litro por metro ou por outra unidade como segue. São direitos básicos do consumidor, a informação acerca dos preços dos produtos por unidade de medida como por quilo, por litro, por metro, ou por outra unidade conforme o caso. A aprovação do projeto apresenta, o fim de extenuantes E comparações de diferentes valores e diferentes fabricantes com imensoráveis embalagens. De forma contrária muitas vezes as pessoas acreditam que estão pagando mais barato quando o preço mais baixo apenas reflete a menor quantidade do produto na embalagem escolhida. Dentre uma das práticas de mercado que reflete, No modo de consumo, apontase a modificação de produtos e preços ocorrendo quando o fornecedor diminui a quantidade de produto contida na embalagem, Porém mantém inalteradas as medidas estruturais do recipiente por vezes até mesmo majorando os seus valores. O presente projeto acaba refletindo positivamente nos micro e pequenos empresários que muitas vezes montam seus estoques através dos atacarejos e atacadistas. Então exibir o preço por unidade de medida, de todos os produtos que são ofertados facilita, principalmente, no ápice da precificação dos empreendedores. Portanto, entendemos que a proposta será fundamental para instruir e sanar eventuais em Brolhos que possam surgir diante o consumidor. Compreendese o lado mais frágil da relação de consumo por isso a aprovação do presente projeto torna uma medida louvável a ser apreciada por esta casa. Pelo exposto consideramos o projeto meritório e votamos pela e votamos pela aprovação do projeto de lei número quatro mil trezentos e cinquenta e cinco dois mil e dezenove. Senhor presidente.",
      "summary": "Deputada propõe expandir exigências de transparência de preços e informações claras para outros produtos, seguindo CDC. Aprovação do projeto de lei 455/19 beneficiaria micro e pequenos empresários.",
      "speaker": {
        "id": 220549,
        "name": "Any Ortiz",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1691578990,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "id": 204559,
        "name": "Zé Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691578992,
      "duration": 117,
      "transcription": "Senhor presidente acompanhando o projeto de da nossa relatora Anne Oxches Presidente presidente posso pedir pouquinho desculpa deputada é que não dá pra ouvir tem muito barulho. Só dá pra fazer pouco de silêncio aí gente? Eu gostaria de ouvir o que tenha falado, obrigada. Pois é presidente, estava ouvindo o relato da nossa deputada Anne, e uma exposição muito bem feita, muito bem pautada, exclusivamente feito por vossa excelência, mas eu gostaria deputada Anne e o senhor presidente neste momento de pedir ordens, pedir vista desse processo, porque eu tenho muito interesse nesse processo, nós somos da Amazônia, Anne, e no que pese fica muito as empresas colocarem na nas prateleiras a identificação não só do valor do produto ou da quantidade do produto, mas o que me faz verificar é que vossa excelência gostaria que fosse expressado no rótulo da venda do produto da embalagem, os milímetros da quantidade contida naquele produto exposto à venda ao consumidor, então eu gostaria de de estudar essa questão e proponho que nós tenhamos uma mesa redonda ou uma mesa de trabalho no seu gabinete ou no meu, para que nós possamos compreender melhor. Então eu peço vistas do projeto de número quatro mil trezentos e cinquenta e cinco de dois mil e dezenove, da deputada Soraia Morato. Muito obrigada.",
      "summary": "Deputada propõe discussão em mesa redonda sobre identificação de quantidade em rótulos de produtos, especificamente medidas em milímetros. Solicita vista do processo 4.355/2019, de deputada Soraia Morato.",
      "speaker": {
        "id": 123756,
        "name": "Antônia Lúcia",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1691579109,
      "duration": 30,
      "transcription": "Concedidas à deputada Antônio Lúcia. Enquanto sobre a mesma o requerimento de retirada de pauta do item treze, projeto de lei dezesseis sessenta e oito de dois mil e vinte de autoria do deputado Heriberto. E também do do deputado Mersinho Lucena. Passo a palavra pro deputado Bercinho Lucena, pra se manifestar sobre o requerimento.",
      "summary": "Deputado se refere a requerimento de retirada de pauta de itens, mencionando projetos de lei de outros deputados e cedendo a palavra a outro deputado.",
      "speaker": {
        "id": 204559,
        "name": "Zé Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691579139,
      "duration": 22,
      "transcription": "Deputado, presidente, houve pedido também aqui do, do autor do projeto de lei o deputado Felipe Carreiras, pra que fosse, retirado de pauta eu vou eu vou pedir pra que seja retirado nesse momento pra que a gente possa fazer algumas discussões e alguns ajustes no texto que em breve eu possa apresentar aqui o meu voto.",
      "summary": "Deputado solicita retirada de projeto de lei para discussões e ajustes antes de votar.",
      "speaker": {
        "id": 220585,
        "name": "Mersinho Lucena",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691579161,
      "duration": 45,
      "transcription": "Em votação, o requerimento, o requerimento deputados favoráveis à retirada da matéria da pauta permaneça como se encontra os contrários queiram se manifestar. Aprovado, requerimento é retirada da de pauta do requerimento. Ao requerimento de retirada de pauta. E tem catorze projeto de lei número três mil e cinquenta e cinquenta e cinquenta e dois de dois mil e vinte, do deputado Gilberto Abramo, da deputada Gilberta Abramo, não está presente. A deputada relatora é a deputada Antônio Lúcia está presente com a com a palavra deputada relatora deputada Lúcia pra proferir seu voto.",
      "summary": "Deputado propôs retirar matéria da pauta, voto aprovado, projeto de lei número 3552 ausente; deputada relatora Antônia Lúcia está presente e votará. Resumo feito com 73% de economia de palavras em relação ao texto original.",
      "speaker": {
        "id": 204559,
        "name": "Zé Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691579206,
      "duration": 524,
      "transcription": "Senhoras e senhores deputado, o projeto de lei de número trinta cinquenta de dois mil e vinte como vossa excelência leu, do senhor deputado Gilberto Abramo, que dispõe sobre a obrigatoriedade de informar aos consumidores dos termos do da norma ABNT de número quatorze duzentos e sete de seis de fevereiro de dois mil e nove que trata dos box do de banheiro fabricados com vidro e segurança. Então senhor presidente, a disposição da obrigatoriedade de formar aos de informar aos consumidores nos termos da norma de seis de fevereiro de dois mil e nove que trata dos box de banheiro fabricados com vidros de segurança, é uma observação muito importante por parte do nosso querido deputado federal. Bom vamos ao relatório. O projeto de lei três mil 0 cinquenta e dois de dois mil e vinte de autoria do nobre deputado Gilberto, se obriga as empresas que comercializam vidro para box de banheiros a informar ao consumidor o ato da compra, os tipos de vidros de segurança previsto na norma da ABNT quatorze duzentos e sete de seis do dois de dois mil e nove, ou outra que venha substituíla a determinar ainda que a periculosidade da segurança deverão ser aplicadas nos vidros, de acordo com a mencionada norma, por fim se prevê que em caso de descumprimento a empresa ficará sujeita às penalidades prevista na lei de número oito mil 0 setenta e oito de mil novecentos e noventa do Código de Proteção de Defesa do Consumidor. Na justificativa do projeto, ilustre autor argumenta que sua iniciativa busca evitar os acidentes domésticos com vidros de box que estouram, ressalta que devido à vista do fato que tais acidentes frequentes da Associação Brasileira de Normas Técnicas, editou mais de trinta normas para o setor vidreiro, registra quem a quem em particular existe referência técnicas no Comitê Brasileiro de Vidros para utilizálos em segurança da chamada de ABNT de quatorze de dois quatorze duzentos e sete de box de banheiro fabricadas com vidros de segurança, norma que contém uma tabela com as espessuras recomendada para os vidros utilizados e que sejam eles ou imóveis em função das diversas dos tipos de vidro e de forma de aplicação saliente conteúdo, muitas empresas que comercializam box de vidro para banheiros exige de formas aos consumidores quais vidros são recomendados pela instituição que regulariza tal fato. O projeto de lei foi distribuído em dois mil e vinte, pela ordem as comissões de desenvolvimento econômico, indústria, comércio e serviço, de defesa do consumidor e de e da constituição e de constituição e justiça e cidadania em regime de tramitação ordinária, encaminhado à matéria ao primeiro daquele colegiado em dois mil e vinte e foi inicialmente designada, relatora, o 0 exdeputado Eli Corrêa Filho que base na resolução de número de vinte e três, decisão do presidente da Câmara dos Deputados no ano do de dois mil e vinte e três, modificou a distribuição do projeto para as comissões e desenvolvimento econômico de indústria e comércio e serviços de defesa do consumidor e de constituição e justiça da cidadania em regime de tramitação ordinária. Em vinte e três então recebemos a honra, a missão de relatar a proposição, não lhe apresentaram emendas até o final do prazo a tanto destino até o ano de dois mil e vinte e três. Cabenos agora nesta comissão de si de desenvolvimento econômico, apreciar a matéria enquanto aos quanto ao mérito nos aspectos as atribuições do colegiado por termos do artigo trinta e dois, inciso seis, do regime interno desta casa. Do voto do relator. O este lançamento dos vidros de box de banheiro são dos mais sérios, infelizmente dos mais frequentes dentro das residências, dentro dos prédios, das instituições brasileiras, e é frequente acidentes doméstico, a chuva inesperada, a violência de uma infinidade de pequenas navalhas causadas pela súbita desintegração do vidro provoca múltiplos, ferimentos em alguns casos de risco de vida. E eu gostaria senhor presidente nesse caso específico parecermos que a implementação do projeto em tela satisfará planejamento a edição de que os ganhos sociais se propõe se proporão aos custos privados resultantes. De fato o fortalecimento de informações sobre a segurança das portas de box é de suma importância para todos os consumidores e os usuários do mesmo serviço para que o consumidor tome a decisão de comprar e instalar com o máximo de segurança e êxito possível o tal fato. De fato devese lembrar que a Associação Brasileira das Normas Técnicas e não órgão público o equivalente a este, mas sim uma associação civil reconhecida como utilidade pública sob lei do número quatro mil cento e cinquenta de dois do ano de do onze de mil novecentos e sessenta e dois, assim posteriormente altera a substituição da norma fixa do texto igual e legal não não resultará da apreciação legislativa para próprias é leis ordinárias, mas de procedimento de decisões completamente apartadas da esfera, esfera pública, dessa forma se mantendo o texto do projeto sob exame de lei. Cremos que o melhor seria preconizar que as referência de segurança a seres informadas aos consumidores deverão ser normas expedidas pelos órgãos oficiais competentes, fornecedores e apenas na ausência destes normas, dessas normas, é que nós poderíamos estar atuando em virtude da delicadeza, em virtude da proteção que o indivíduo merece a respeito deste assunto. Tomamos sim a liberdade de oferecer substituitivo à proporção sob análise com alteração acima de escrita. Por todos estes votos seletivo de vossa autoria anexo este é o nosso voto.",
      "summary": "Projeto de lei requer empresas informarem tipos de vidros de banheiro seguros, de acordo com norma ABNT. Evita acidentes domésticos e promove segurança ao consumidor. Suporte na forma de normas oficiais em vez de ABNT seria ideal, sugerindo alteração no projeto. Voto de anexo para consideração.",
      "speaker": {
        "id": 123756,
        "name": "Antônia Lúcia",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1691579730,
      "duration": 71,
      "transcription": "Em discussão. Nenhum escrito para discussão, encerrada a discussão passase a votação. Aqueles que concordam com o parecer da relatora queiram permanecer como se encontram. Aprovado o parecer da relatora Antónia Lúcia. Antónia Lúcia e, partiremos agora para o item quinze, do projeto de lei, que é o projeto de lei número quatro mil e vinte e três de dois mil e vinte e Está aí. Do deputado Luiz Miranda que dispõe sobre o atendimento prioritário ao cabe interno pela empresa que detém a participação majoritária na produção nacional de petróleo e estabelece que as respectivas vendas serão realizadas com desconto mínimo de trinta por cento sobre os preços de referência no mercado internacional. Isso é, embala. Relator deputado Mercio Lucena. Parecer pela rejeição.",
      "summary": "Discussão breve sobre projeto de lei; encerrou com votação a favor do parecer da relatora, Antónia Lúcia; próxima votação sobre item 15, projeto de lei 4023/2020, proposto por deputado Luiz Miranda, relator é deputado Mercio Lucena, que recomenda rejeição.",
      "speaker": {
        "id": 204559,
        "name": "Zé Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691579801,
      "duration": 406,
      "transcription": "Bom dia presidente, bom dia a todos os novos colegas aqui presente. Peço licença pra, ir direto ao voto. Direto ao voto. A definição de atendimento prioritário às às refinarias nacionais, que são da Petrobras a exceção de duas recém privatizadas, Embutindo ainda controle de preços saindo da paridade internacional, constitui medida muito temerária de de intervenção do estado na seara econômica, Ainda que de forma temporário. Mais do que isso, prejudica qualquer plano de entrada futuro de outros agentes no setor petróleo, Incluindo a privatização planejada das refinarias. Cabe entender pouco da microeconomia de controle de preços para avaliar a medida. Quando o preço sobe, esperase o aumento da quantidade ofertada. Este incremento vem de duas fontes. Primeiro, As empresas que já estão no mercado produzem mais, podendo até aumentar a sua capacidade produtiva, em resposta ao incremento da rentabilidade gerada pelos preços maiores. Segundo, as empresas que não estavam no mercado, se sentem atraídas pela rentabilidade maior e entram. Ou seja, Essa segunda fonte de aumento da quantidade ofertada, está associada ao aumento da concorrência. Se o se o regulador no entanto, Não deixe o preço subir, nenhum dos dois efeitos ocorre, inclusive o da maior concorrência. Não à toa, Ao ao CDE enfatiza esse outro kit sobre a advocacia da concorrência. Abre aspas, a existência de limite máximo de preços Pode levar à redução substancial dos incentivos à inovação e à oferta de produtos novos e ou elevada qualidade. Muitas vezes, o regulador para avaliar preços ou reajustes abusivos, considera as margens do empresário. Quanto mais alta as margens maior a probabilidade de se concluir pela abusividade. O problema é que, quando há altas margens de lucro de empresário específico, Estas podem ser resultado de custo menor, resultado direto de busca por maior eficiência ou de poder de mercado adquirido por ter gerado mais Qualidade no produto ou serviço, diferenciandoo em relação aos concorrentes. Assim, a verificação de uma margem de lucro alta pode estar associada justamente Aquilo que se deseja fomentar com a concorrência que é a maior eficiência que traz preços menores e ou mais qualidade aos consumidores. Na verdade, os agentes buscam ter menores custos e portanto menores preços e melhor qualidade, vencendo a concorrência Para terem mais maior margem de lucro. Se os louros da vitória da batalha competitiva não puderem ser apropriados em função do controle de preços, A competição não será tão vigorosa assim, em primeiro lugar. Ou seja, a expectativa de que o troféu da concorrência não será entregue, Pois o regulador quer margens menores compromete justamente o processo de concorrência que é o que traz preços menores e preço mais longo. Assim o controle de preços pode estar gerando preços menores no curto prazo, mas comprometendo o processo que faz menores e prazo mais longo e de forma sustentável que a concorrência. O problema principal é que eu chamo os cada sinal de preço, Baseado em controles artificiais de preços, provê sinalizações equivocadas aos potenciais entrantes. Preços baixos em função do controle Desestimulam a entrada, gerando processo de retroalimentação negativa. Há pouca concorrência no setor, o que gera preços altos, são alvo de políticas de controle de preço, justamente o que garante que aquela competição se manterá restrita. Sempre difícil saber ao certo quando a emergência da competição se tornou factível no setor. Isto só será revelado os sinais transmitidos pelos mecanismos de mercado estiverem autorizados a funcionar. Se o setor se tornar mais competitivo enquanto o regulador setorial Permanece considerando o não competitivo, é possível que o controle tarifário torne a falta de vigor concorrencial autosustentável. Este é o pior dos mundos, no qual o regulador de preços não percebe que é ele quem sustenta a falta de concorrência ao tentar resolver os efeitos do problema Com controle tarifário. O gráfico a seguir mostra a evolução da produção, exportação e importação do petróleo no Brasil de dois mil e cinco a dois mil e vinte e três, Do Instituto Brasileiro de Petróleo IP extraído da Agência Nacional de Petróleo ANP. O incremento quase contínuo da produção de vírgula seis milhões de barris Dia em dois mil e cinco para três ponto dois milhões anualizados de barris, dia em fevereiro de dois mil e vinte e três. A exportação do produto acompanha essa tendência, Tendo passado de 0 vírgula três milhões de barrisdias em dois mil e cinco para vírgula quatro milhões de barrisdias em dois mil e vinte e dois, Mas com a queda, nesse início de ano até fevereiro de dois mil e vinte e três para ponto milhões. Já a importação do produto Apresentou ligeira tendência de queda, na faixa de 0 ponto três barra 0 ponto quatro milhões de barris dia até meados da década passada Para 0 ponto barra 0 ponto três milhões de barris dia nos últimos sete anos. Este movimento dissonante de produção e exportações crescendo, Importações caindo, muito ligeiramente não teve grandes impactos no preço da gasolina, como se pode ver no gráfico que apresenta Evolução do índice de preço da gasolina comum em valores reais. Apenas em dois mil e vinte e se verifica o incremento bastante substancial do preço real Da gasolina, o que se derivou das disrupções geradas pela pandemia. Em final, no final dois mil e vinte e dois, Também função da variação temporária da carga tributária sobre gasolina. O preço real cai para o segundo menor valor da série A exceção de dezembro de dois mil e catorze. Assim, a proposição aponta para redirecionamento do produto das exportações do agente dominante do mercado, No caso a Petrobras. Para as refinarias nacionais com base na ideia de atendimento prioritário que seria definido por meio de regulamentação. Para garantir esse atendimento prioritário e o barateamento do produto, a proposição define que os preços não poderão ser superiores Há valor com desconto de trinta por cento dos preços de referência adotados no mercado internacional. O impacto sobre a saúde empresarial da Petrobras seria desastrosa, Comprometendo ainda por cima o programa de investimento da empresa que é, o que pode ampliar a oferta e portanto reduzir os os preços em prazos mais longos. Sendo assim, nobre presidente somos pela rejeição do projeto de lei número quatro mil e vinte e vinte e três de dois mil e vinte e",
      "summary": "Deputado rejeita controle de preços em refinarias, prejudicial à concorrência, inovação e qualidade. Negativo para saúde empresarial da Petrobras e investimentos. Aumento de produção e exportação de petróleo, leve queda na importação, mas aumento no preço real de gasolina em 2020 e 2022. Proposta de desconto de 30% em redesdirecionamento de produtos de exportação seria desastrosa.",
      "speaker": {
        "id": 220585,
        "name": "Mersinho Lucena",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691580207,
      "duration": 53,
      "transcription": "Em discussão. No lado da inscrição encerrada a discussão passase a votação. Aqueles que concordam com parecer do relator queiram permanecer como estão. Aprovado o parecer do deputado Mercio Lucena, o qual de pronto eu já convido pra tomar à frente pouquinho aqui da da presidência enquanto eu vou, acompanhar dois requerimentos mesmo da agricultura se for possível, é possível deputado? Sim. Então obrigado deputado, eu vou e volto.",
      "summary": "Discussão encerrada, votação aprovada; relator Mercio Lucena concordou com parecer; convidado para presidência; dois requerimentos da agricultura serão abordados.",
      "speaker": {
        "id": 204559,
        "name": "Zé Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691580260,
      "duration": 10,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Zé Neto -- por Participante -- Mersinho Lucena",
        "position": ""
      }
    },
    {
      "start_time": 1691580270,
      "duration": 22,
      "transcription": "Senhor Presidente. Senhor Presidente. Pois não amigo. Senhor Presidente, eu gostaria de registrar aqui.",
      "summary": "Deputado expressa a intenção de registrar algo no congresso.",
      "speaker": {
        "id": 220585,
        "name": "Mersinho Lucena",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691580292,
      "duration": 26,
      "transcription": "Se o senhor me permitir, a presença do vereador Joe Edson, do município de Sebastião Barros, É município piauiense, no extremo sul do estado. E o vereador está aqui no acompanhando nossos trabalho nessa data e eu gostaria de registrar a presença do vereador Muito obrigado. Queria desejar as boasvindas ao vereador Joedson. E dizer que pra essa casa",
      "summary": "Deputado registra e dá boas-vindas à presença do vereador Joedson, do município de Sebastião Barros, que está acompanhando os trabalhos naquele dia.",
      "speaker": {
        "id": 220700,
        "name": "Florentino Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691580318,
      "duration": 122,
      "transcription": "É uma honra de ter uns colegas, né que é do legislativo de todas as esferas municipais, estaduais, e claro federal presentes aqui nessa casa tão honrosa. Agora para o item dezesseis o projeto de lei, número cento e dezenove barra dois mil e vinte e dois do deputado Victor Hugo, que dispõe sobre normas gerais relativas à emissão de nota fiscal ou documento equivalente e trata de infrações da ordem econômica, alterando a lei número doze mil quinhentos e vinte e nove de trinta de novembro de dois mil e onze, que estrutura o Sistema Brasileiro de Defesa da concorrência, dispõe sobre a prevenção e repressão as infrações contra a ordem econômica e da outras providências. Relatei ao deputado Rodrigo Tambale parecer pela rejeição. Retirar pelo, retirado por ofício, por causa da ausência do relator. Item dezessete projeto de lei número trezentos e quarenta e cinco barra dois mil e vinte e dois do deputado Otuní de Paula obriga manutenção, reinscrição ou disponibilização das informações originalmente escritas pelos fabricantes de pneus que tenham servido de carcaça para produção de pneus remodados. Relator deputado Araújo Coutinho, parecesse pela aprovação desde com substantivo. Vou retirar de ofício também por ausência do nosso nobre colega Augusto Coutinho, do nosso relator. Encontrase sobre a mesa, o requerimento para retirada de pauta do item dezoito, PL três trezentos e trinta e barra quinze de autoria do deputado Doutor Fernando Massimo, mais a informação que a o seu nobre colega É, Antônio. Antônio Lúcia vai subscrever. Subscrever e peço para a retirada de pauta. Peço para a retirada de",
      "summary": "Deputado propôs rejeição de projeto sobre nota fiscal e ausência de relatores causou retirada de dois projetos de pauta, além da retirada de pauta de outro projeto sobre requerimento.",
      "speaker": {
        "id": 220585,
        "name": "Mersinho Lucena",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691580440,
      "duration": 3,
      "transcription": "Votação o requerimento",
      "speaker": {
        "id": 123756,
        "name": "Antônia Lúcia",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1691580443,
      "duration": 12,
      "transcription": "Deputados favoráveis à retirada da matéria da pauta permaneçam como se encontram, os contrários queiram se manifestar. Aprovado o requerimento a matéria está retirada da ordem do dia. Presidente, me permita mais",
      "summary": "Deputado propõe retirada de matéria da pauta, requerimento aprovado, matéria não será discutida.",
      "speaker": {
        "id": 220585,
        "name": "Mersinho Lucena",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691580455,
      "duration": 26,
      "transcription": "Nobre deputado ele também tem segundo projeto. É o número vinte, eu gostaria de também já fazêlo mesmo porque o deputado também não se encontra. E pede, me faz esse pedido como relatora que nós estamos estudando essas duas matérias.",
      "summary": "Deputada pede ser relatora para estudar projeto de outro deputado.",
      "speaker": {
        "id": 123756,
        "name": "Antônia Lúcia",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1691580481,
      "duration": 44,
      "transcription": "Só vou seguir a sequência que é o próximo ao dezenove e o dele é ouvinte, só pra gente manter a a sequência mais rápido. Já está anotado aqui. E tem dezenove projeto de lei número seis mil trezentos e setenta e sete barra dois mil e dezenove do deputado Pedro Augusto Bezerra, que dispõe sobre o direito do consumidor ao controle e pagamento individual de seu consumo nos bares, lanchonetes, restaurantes, estabelecimentos comerciais, similares e dá outras providências. Relatou o deputado Luiz Gastão parecer pela rejeição. Com a palavra o relator do deputado Luiz Gastão para proferir o seu voto. Presidente, com a permissão direto ao voto. O projeto lei seis mil trezentos e setenta e sete.",
      "summary": "Projeto de lei do deputado Pedro Augusto sobre direito do consumidor ao controle de pagamento individual em estabelecimentos comerciais. Deputado Luiz Gastão rejeita e vota.",
      "speaker": {
        "id": 220585,
        "name": "Mersinho Lucena",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691580525,
      "duration": 225,
      "transcription": "Dois mil e dezenove de autoria do deputado Pedro Augusto busca garantir ao consumidor o direito do controle e pagamento individual do seu consumo em bares restaurantes lanchonetes, estabelecimentos similares ou seja, o objetivo é garantir ao consumidor, a desagregação de seu consumo individual quando compartilha da mesma mesa e portanto de uma mesma conta com outros consumidores. Embora a intenção da proposta seja louvado, é importante avaliarmos todos os impactos decorrentes da medida, tendo em vista que haveria aumento de custos dos aos estabelecimentos atingidos pela proposição. Tanto custos materiais quanto custos operacionais com atividades de controle de contas. Nossa percepção, é de que haveria perdas, não só, que as perdas não só se resumiriam a impactos negativos para os comerciantes, Acreditamos que os próprios clientes teriam também seriam desfavorecidos, em decorrência de atendimento mais lento. Atualmente, a maioria dos bares e restaurantes aplica a controle de consumo por mesa, e eventuais clientes em grupos acabam por fazer seus controles públicos internos da conta em comum. Com a medida, os estabelecimentos deveriam individualizar o consumo de cada cliente por meio físico ou eletrônico. À primeira vista pode parecer uma mudança de fácil implementação. Mas se imaginarmos que nos seus desdobramentos práticos ficam visíveis uma série de dificuldades. Em primeiro lugar, os pratos refeições e bebidas de consumo coletivo, deveriam ser divididos entre clientes, e com alguns clientes participando apenas de alguns pratos ou bebidas. O 0 garçom o garçom se viria preso à tarefa de adequadamente lançar o que caberia a cada Essa tarefa tomaria tempo muito grande do funcionário, já que se se vê sobrecarregado na demanda de na demandas naturais de servir. Principalmente nos períodos de alta, do estabelecimento. Nesse sentido, acreditamos que a solução interna ainda é melhor, ou seja, os clientes de uma mesma mesa se organizam para fazer a divisão, como é feito atualmente. Em termos de custos materiais haveria necessidade de emissão comandas individuais, ou no caso de comandas eletrônicas, a necessidade de instalação de terminais de consulta dos itens lançados na comanda. Possivelmente haveria também a necessidade de contratação de mais mão de obra, pois os serviços demandados dos garçons e operadores de caixas, seriam aumentados. Dessa forma, a fatia do percentual dos garçons seria dividida com mais funcionários, reçando uma renda menor, ou alternativamente, os consumidores assumiriam os gastos aumentados na forma de maior taxa de serviço de atendimento. Em resumo, por mais que a iniciativa vise a trazer benefícios ao consumidor, há risco que a medida torne o processo de atendimento mais lento, burocrático e oneroso, o que pode afetar negativamente a qualidade do serviço prestado, e a satisfação dos clientes, ou seja, os efeitos da aprovação da proposição poderiam resultar em sentido contrário àquele formajado pelo autor. Por esses motivos entendemos que o projeto não deva prosperar, pois poderá trazer mais prejuízos do que benefícios para os estabelecimentos e os consumidores. É importante buscar soluções que atendam os interesses de ambas as partes, sem prejudicar a qualidade do serviço prestado, nem as condições de trabalho dos estabelecimentos comerciais. Voto portanto pela rejeição do projeto lei seis mil trezentos e setenta e sete, de dois mil e vinte, dois mil e dezenove, esse é o meu relatório presidente.",
      "summary": "A proposta do deputado visa garantir o pagamento individual em estabelecimentos de alimentação, no entanto isso pode causar aumento de custos para esses estabelecimentos e negativar a atendimento aos clientes. A solução interna e atual de dividir a conta em grupo é mais eficaz. Portanto, é recomendável rejeitar a proposta para não causar mais prejuízos do que benefícios.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691580750,
      "duration": 223,
      "transcription": "Em discussão, encerrar a discussão passase a votação. Aqueles que concordam com o parecer do relator queiram permanecer como se encontram. Aprovado o parecer do relator. Aproveito aqui pra parabenizar, pela forma clara, objetiva, do seu voto até mesmo porque, em outros momentos da minha vida empreendedora eu fui proprietário, sócio proprietário de baile de restaurante e realmente o senhor foi muito feliz se na qualidade do seu voto pra esclarecer exatamente das dificuldades que poderiam trazer para esses estabelecimentos, se essa casa realmente desse encaminhamento pra aprovação desse projeto. Parabéns. Como O item vinte, como sobre a mesa o requerimento de retirada de pauta da PL trezentos e quatorze barra vinte, de autoria do deputado doutor Fernando Márcio, a qual a nobre deputada Antônio Lúcia havia feito, como, a solicitação e subscreveu. Mas nesse momento encontrase prejudicado da retirada de pauta em razão da ausência dos autores porém, vai ser retirado de ofício em razão da ausência do relator. Como. Causência do relator. Item vinte e projeto de lei número dois mil quinhentos e sessenta e sete barra dois mil e vinte da deputada Maria do Rosário Iouros, que institui plano de ação do poder público em caso de endemia, epidemia ou ou pandemia certificada pelo Sistema Único de Saúde ou pela Organização Mundial de Saúde e dá outras providências. O relator deputado Augusto Coutinho, vai ser retirado também por causa da ausência do relator. Nada mais a ver na CRATÁ, convoco os senhores membros para audiência pública extraordinária destinada a debater as experiências internacionais no desenvolvimento e regulamentação dos mercados se digitais a realizarse amanhã dia dez de agosto às dez horas nesse plenário. Está encerrada a reunião.",
      "summary": "Discussão encerra com votação aprovando parecer do relator e parabenizando clareza em voto relacionado a dificuldades em estabelecimentos. Itens 20 e 25072-22 retirados por ausência de relatores. Convocação para audiência pública sobre experiências em mercados digitais. Reunião encerrada.",
      "speaker": {
        "id": 220585,
        "name": "Mersinho Lucena",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}