{
  "start_time": 1691577102,
  "end_time": 1691581663,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DESENVOLVIMENTO URBANO",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 16",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2304603",
  "speeches": [
    {
      "start_time": 1691577099,
      "duration": 129,
      "transcription": "Havendo número regimental declaro aberta a presente reunião deliberativo da comissão de desenvolvimento urbano. Em apreciação a ata da nona reunião deliberativa e da décima reunião Audiência pública realizada no dia catorze vinte e de junho de dois mil e vinte e três. Informo que a leitura está Dispensada nos termos do parágrafo único do artigo quinto, do ato da mesa número cento e vinte e três de dois mil e vinte. Em votação as atas aqueles que aprovam permaneçam como se acham, Aprovado. Passamos o expediente Informe que a lista do expediente recebido foi encaminhado pelo sistema Infoleg. Comunica no dia dois do oito, e por esse motivo deixo de ler. Uma solicitação de diversão de pauta. Encontro encontro encontrase sobre a mesa os seguintes requerimento pra inversão de pauta, item dezessete PL trezentos e oitenta dois mil e vinte e três De autoria do deputado Guilherme Boulos, item treze PL dezenove trinta e quatro de vinte dois mil e vinte e de autoria Do deputado Marangoni, submeto à votação em blocos de requerimento de versão apresentados e aqueles que o aprovam permaneçam como se encontro. Aprovado a inversão de pauta. Passamos a ordem do dia. Vamos iniciar pelo item dezessete do projeto de lei número trezentos e oitenta barra dois mil e vinte e três, da senhora Erica Hilton que Altera a lei dez mil duzentos e cinquenta e sete, de dez de dez de julho de dois mil e para criar diretrizes que fomentem a construção de cidades resiliente às mudanças climática do relator deputado Guilherme Boulos. Obrigado presidente. Obrigado presidente.",
      "summary": "Deputado abre reunião, aprova atas e expediente. Autoriza discussão de projeto sobre cidades resilientes a mudanças climáticas, de autoria da deputada Erica Hilton e relatado por deputado Guilherme Boulos. Inversão de pauta aprovada.",
      "speaker": {
        "id": 204379,
        "name": "Acácio Favacho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691577228,
      "duration": 218,
      "transcription": "Cumprimentar a você pela condução, aos deputados que pertence aqui à comissão de desenvolvimento urbano e agradecer a aceitação da inversão de pauta. Esse esse projeto de lei é essencial num momento em que o mundo todo discute transição verde, enfrentamento às mudanças climáticas, isso se refere não apenas à preservação das florestas, ao debate ambiental no âmbito da floresta, do campo, do meio rural, mas isso se refere também às nossas cidades. Nós precisamos de cidades mais resilientes às mudanças climáticas. Por isso, vou ler aqui, o nosso resumo do nosso voto pra também não tomar todo o tempo da comissão. Então o número de mortes de pessoas em decorrência de chuvas fortes no Brasil em dois mil e vinte e dois correspondeu a praticamente terço do total de vítimas dos últimos dez anos, o que mostra uma progressão e agravamento das tragédias ditas naturais. Há consenso na ciência de que os eventos climáticos extremos serão cada vez mais frequentes e intensos, e os que mais sofrem são precisamente os que menos contribuem pra crise climática. Nós estamos falando de imenso potencial destrutivo de infraestruturas urbanas, moradias, sistemas de abastecimento de água, energia e transporte. Não podemos normalizar o impacto das enchentes recentes em cidades como São Paulo, não é, na na em que cidades e regiões metropolitanas da Bahia, de Minas Gerais, do Rio de Janeiro e de Pernambuco. É urgente promover a compensação e adaptação pra prevenção de perdas e danos, consequente de eventos climáticos extremos. Temos que tornar nossas cidades mais resilientes às mudanças climáticas. Pra isso, é fundamental planejamento urbano, transporte público e desenvolvimento de edifícios sustentáveis e uso eficientes de terra. Faço aqui parênteses inclusive pra colocar a importância do debate da eletrificação do transporte público que o mundo todo tem feito. Estive recentemente com o presidente BNDES pra discutir uma linha de financiamento, uma linha de crédito pra eletromobilidade pras grandes cidades brasileiras. Temos que investir em infraestruturas resilientes como sistemas de drenagem urbana, diques e barreiras contra inundações, criar e manter áreas verdes e proteger os recursos hídricos. Essas ações integradas de adaptação e mitigação, exigem a colaboração entre governos, setor privado, organizações não governamentais e a sociedade como todo, sendo necessária uma abordagem multidisciplinar e setorial que deve ser promovida pela legislação nacional. O PL trezentos e oitenta de dois mil e vinte e três é portanto urgente e necessário. A proposição da deputada Erica Hilton minha colega, atualiza o estatuto da cidade justamente pra lidar com as mudanças climáticas. Em face do exposto presidente voto pela aprovação do projeto de lei número trezentos e oitenta de dois mil e vinte e três.",
      "summary": "Deputado recomenda aprovação de projeto de lei promovendo compensação e adaptação às mudanças climáticas em cidades, com ênfase em planejamento urbano, transporte público, edifícios sustentáveis, uso eficiente de terra, infraestruturas resilientes e abordagem multidisciplinar.",
      "speaker": {
        "id": 220639,
        "name": "Guilherme Boulos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691577446,
      "duration": 14,
      "transcription": "O parecer, discussão parecer do deputado Guilherme Boulos. Senhor presidente. Eu queria aqui.",
      "speaker": {
        "id": 204379,
        "name": "Acácio Favacho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691577460,
      "duration": 60,
      "transcription": "Nessa fase de discussão primeiro, dar o bom dia a todos os nossos colegas, deputados e deputados, sua excelência, senhor presidente. Mas queria aqui parabenizar a a propositura do do do do projeto de lei pela deputada Erica Hilton e também o relatório do do do nosso colega deputado Guilherme Boulos, porque não há hoje como mais se esquivar dessa discussão, aliás já tarda essa discussão das cidades resilientes. E então só deixar registrado aqui o nosso total apoio ao projeto de lei e ao relatório do nosso querido amigo deputado Guilherme Bouço. Se me permite presidente, só agradecer",
      "summary": "Bom dia a todos; parabéns à deputada Erica Hilton e ao deputado Guilherme Boulos pela proposta do projeto de lei sobre cidades resilientes; total apoio ao projeto e relatório.",
      "speaker": {
        "id": 220648,
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691577520,
      "duration": 14,
      "transcription": "Maragoni, os colega e, sei também da preocupação do deputado nessa perspectiva da gente ter cidades cada vez mais modernas e sustentáveis. Agradecer pelo apoiamento. Não havendo.",
      "summary": "Deputado cita preocupação com cidades modernas e sustentáveis, agradece apoio.",
      "speaker": {
        "id": 220639,
        "name": "Guilherme Boulos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691577534,
      "duration": 51,
      "transcription": "Quem queira discutir declaro encerrada a discussão em votação parecer aqueles que aqueles que aprovam permaneçam como se acham, aprovado parecer o deputado Guilherme Boulos, passamos ao item treze da pauta projeto de lei dezenove trinta e quatro barra vinte e do senhor Cássio Andrade que altera a lei doze quinhentos e oitenta e sete de três de janeiro de dois mil e doze, que institui as diretrizes da de política nacional de mobilidade urbana para incluir 00000000 do conteúdo no conteúdo do plano de mobilidade urbana relator deputado Marangoni. Concedo a palavra ao relator para proferir o seu parecer. Obrigado senhor",
      "summary": "Deputado encerra discussão sobre parecer, avança para item 13 da pauta, projeto de lei 19.304/2022, que altera lei 12.877/2012, sobre política nacional de mobilidade urbana, dá palavra ao relator para parecer.",
      "speaker": {
        "id": 204379,
        "name": "Acácio Favacho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691577585,
      "duration": 341,
      "transcription": "Eu peço, venha ao senhor, senhor presidente, pra ir direto ao voto do relator. Bom, não há dúvida que estimular a locomoção a pé ou o uso de veículos não motorizados nas cidades é uma medida inteligente que produz muitos benefícios. Por exemplo, caminhar e andar de bicicleta promove uma atividade física regular, o que contribui para uma vida mais saudável. Aumentar a quantidade de atividade física na rotina diária pode ajudar e reduzir o risco de doenças crônicas, como obesidade, diabetes tipo dois, além de doenças cardíacas. Além disso, caminhar e andar de bicicleta também pode melhorar o bemestar mental, reduzir o estresse e melhorar o humor. Valorizar o transporte não motorizado, reduz a dependência de veículos movidos a combustíveis fósseis, o que diminui a emissão de gases de efeito estufa e a poluição do ar. Isso contribui pra melhorar a qualidade do ar, reduzir a poluição sonora e minimizar os impactos negativos no meio ambiente. Além disso, o aumento do uso de bicicletas e a promoção de infraestruturas amigáveis aos pedestres, ajudam a preservar as áreas verdes e reduzir a necessidade de estacionamento e vias largas. Ao valorizar o pedestre pedestre e o transporte não motorizado, As cidades se tornam mais acessíveis para todos. Pessoas com mobilidades reduzidas, idosos e crianças podem se locomover com mais facilidade áreas com infraestruturas adaptadas, como calçadas bem conservadas, rampas de acesso, faixas de pedestres adequados e sinalização clara. Isso promove a inclusão social e a melhora e melhora qualidade de vida dessas populações. Ao optar pelo transporte não motorizado, as pessoas têm mais oportunidade de interagir com os outros e estabelecer as conexões sociais. Ao caminhar pelas ruas ou andar de bicicleta é mais provável que as pessoas conversem entre si, interajam com os comerciantes locais e participem de eventos comunitários. Isso fortalece o senso de comunidade, cria laços sociais e melhora a qualidade de vida Geral, a valorização do transporte não motorizado ajuda a diminuir o congestionamento do tráfego nas vias nas vias urbanas. Ao promover infraestruturas adequadas para os pedestres e ciclistas, as pessoas são incentivadas a utilizar esses modos de transporte vez de carros particulares. Isso reduz o número de veículos nas estradas, diminui os engarrafamentos e melhora a fluidez do trânsito. O transporte não motorizado pode ter impactos econômicos positivos nas cidades. Ao reduzir o uso de veículos particulares, Há uma diminuição nos gastos com combustível e estacionamento. Além disso, o incentivo ao uso de bicicletas pode impulsionar à indústria local de produção, e a manutenção de bicicletas criando empregos e estimulando a economia local. Parcé, como explica o autor da proposição, Encomento é uma intervenção urbana que consiste na conservação de uma ou mais vagas de estacionamento em espaços públicos temporários e multifuncionais. Geralmente os PARTs são construídos em áreas urbanas densas, onde o espaço público é limitado e tem o objetivo de oferecer local de descanso, convívio e lazer para as pessoas. Os Parcless são projetados com extensões, como extensões das calçadas utilizando plataformas elevadas, que nivelam o piso com a calçada adjacente. Eles são geralmente equipados com bancos, mesas, cadeiras, jardins, guardasóis e outros elementos que proporcionam conforto e a comodidade aos usuários. Além disso, podem incluir elementos como instalações artísticas, bicicletários e áreas para a prática de exercícios físicos. Esses espaços são destinados ao uso público e são administrados e mantidos pela prefeitura ou por organizações locais. Os PARCLES são instalados temporariamente e geralmente têm prazo determinado podendo ser ou realocados posteriormente. As intervenções urbanas são consideradas uma estratégia de urbanismo tático, permitindo que as cidades testem soluções temporárias e observem os impactos antes de realizar mudanças mais permanentes na infraestrutura urbana. Os Parcleis são populares em diversas cidades ao redor do mundo como uma forma de melhorar a qualidade de vida urbana, proporcionando espaços públicos de convivência e recreação. Proposta em análise, portanto, Senhor presidente, tem méritos indiscutível e merece prosperar na casa. Projeto de lei apresentado, Apresento erro de forma ao passo que o artigo primeiro identifica apenas a alteração do artigo vinte e quatro da lei doze mil quinhentos e oitenta e sete, de três de janeiro de dois mil e doze, sendo que a proposição também altera o artigo quarto do evento ser corrigido em face do exposto, votamos pela aprovação do projeto de lei mil novecentos e trinta e quatro de dois mil e vinte e na forma do substitutivo que apresentamos, senhor presidente, muito obrigado, é como votamos.",
      "summary": "O Deputado destacou os benefícios de incentivar a locomoção a pé e o uso de veículos não motorizados em cidades, tais como melhoria na saúde,redução de emissões de gases estufa, melhoria da qualidade do ar, promoção da inclusão social e econômica. Ele apoiou a proposta, mas apontou um erro de forma no artigo 1º que deve ser corrigido.",
      "speaker": {
        "id": 220648,
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691577926,
      "duration": 109,
      "transcription": "Parecer do relator deputado Maragoni. Não havendo quem queira discutir declaro encerrada a discussão em votação parecer aqueles que aprovam permaneçam como se acham. Aprovado. Pós diversão da pauta passamos ao item proposta número de barra dois mil e vinte e três da comissão de desenvolvimento urbano que regulamenta a concessão do prêmio Lúcio Costa de mobilidade de saneamento e habitação instituído pela resolução número oito de dois mil e quinze. A proposta revoga o regulamento de dois mil e quinze, servindo condições para indicação de candidatos já observadas em outros prêmios da Câmara dos Deputados visando maior segurança na concessão dessas homenagens. Em votação o regulamento, aqueles que aprovam permaneçam como se acham, aprovado. Item dois do item dois requerimento número dezessete barra dois mil e vinte e três do senhor Estado Nunes que requer audiência pública sobre o tema de eficiência energética e combustíveis veiculares, e o seu impacto na economia e meio ambiente. Perguntam se algum deputado quer, na ausência do deputado bíblico defender, esse requerimento. Senhor presidente, eu subscrevo na ausência do do.",
      "summary": "Relator propôs aprovação de novo regulamento para prêmio Lúcio Costa e indicou requerimento para audiência sobre eficiência energética e combustíveis veiculares. Em votação, ambos foram aprovados.",
      "speaker": {
        "id": 204379,
        "name": "Acácio Favacho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691578035,
      "duration": 10,
      "transcription": "O nosso querido deputado Beba Nunes, eu subscrevo o presente requerimento pra que não seja retirado de pauta.",
      "summary": "Deputado concorda com requerimento para manter assunto na pauta.",
      "speaker": {
        "id": 220648,
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691578045,
      "duration": 32,
      "transcription": "Em votação e requerimento aqueles que aprovam permaneçam como se acham aprovado. Requerimento número dezoito barra dois mil e vinte e três senhor, Pedro Mayara que requer a realização de audiência pública com Com representantes da sociedade civil e entidades públicas para debater a instituição do dia nacional de segurança com eletricidade. Concedo a Concedo a palavra ao todo requerimento do deputado Pedro Ayara, na sua ausência peço ao deputado Maragoni. Primeiro",
      "summary": "Em votação, aprovar e debater instituição do Dia Nacional de Segurança com Eletricidade, com representantes de sociedade civil e entidades públicas, em audiência pública. Palavra concedida a deputado que requerer (Pedro Ayara ou Maragoni).",
      "speaker": {
        "id": 204379,
        "name": "Acácio Favacho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691578077,
      "duration": 13,
      "transcription": "Aqui parabenizar o 0 querido deputado Pedro Naiara e subscrever o requerimento dele pra que não seja retirado de pauta senhor presidente. Em votação, o",
      "summary": "Deputado propõe apoiar e manter na pauta o requerimento do deputado Pedro Naiara.",
      "speaker": {
        "id": 220648,
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691578090,
      "duration": 18,
      "transcription": "Aqueles que aprovam permaneçam como se acham aprovado. E ao deputado Maragoni, uma licença possa presidir aqui pra também fazer a defesa dos, Requerimento apresentado pela gente.",
      "summary": "Deputado permite que apoiadores permaneçam aprovados e concede licença ao deputado Maragoni para presidir e defender requerimento.",
      "speaker": {
        "id": 204379,
        "name": "Acácio Favacho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691578108,
      "duration": 61,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Acácio Favacho -- por Participante -- Marangoni",
        "position": ""
      }
    },
    {
      "start_time": 1691578169,
      "duration": 30,
      "transcription": "Vamos submeter aqui a deliberação, os requerimentos quatro, cinco e seis de autoria do nosso querido deputado Acácio Favacho. Deputado, se o senhor estiver de acordo, a gente o senhor faz a defesa dos três requerimentos e a gente faz a a votação em bloco dos três dos três requerimentos. Por favor, palavra com o senhor deputado Acácio Favacho.",
      "summary": "Deputado propõe votação em bloco de três requerimentos apresentados por outro deputado.",
      "speaker": {
        "id": 220648,
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691578199,
      "duration": 164,
      "transcription": "Primeiro obrigado aí pela oportunidade de também votar os três requerimentos, que foi apresentado no dia de hoje na comissão, ele tem a ver com uma pauta que preocupa muito o estado do Amapá, que é a questão da energética do nosso estado, da concessão, para o grupo Equatorial no estado de Amapá, que detém hoje está não só o setor energético mas também o setor de saneamento, no estado de Amapá. O Amapá, no dia de ontem ainda houve uma vasta reunião de convocar também esclarecimentos dos representantes da empresa Equatorial, na Assembleia Legislativa, véspera de uma CPI pra analisar o que que vem acontecendo nessa, Nesse momento que o estado do Amapá privatiza a companhia de eletricidade do Amapá e privatiza também a Companhia de Esgoto do Estado do Amapá. É muito preocupante e o que nos motivou a formatar Primeiramente o requerimento, o pedido de audiência pública, pra conhecermos de fato dar mais esclarecimento, poder também encontrar soluções, mas principalmente fazer que tenha mais transparência nesse processo preocupa bastante o estado do Amapá, em especial muitos moradores de área de conjuntos habitacionais, que recebe muito das vezes mil e duzentos reais de salário mínimo, o estado da Amapá que tem sessenta e sessenta e três por cento do seu povo No CAD único do governo federal, morador do conjunto habitacional não pode estar pagando uma energia de seiscentos ou oitocentos reais. Tem alguma coisa estranha nesse processo. Nós precisamos discutir isso ferrenhamente não só pela questão do estado do Amapá, mas principalmente também em todas as concessões que estão sendo feita no Brasil. Os modelos de concessões, o que que realmente está prejudicando o povo dos estados, município. Então foi esse o motivo que a gente no dia de hoje provoca esse requerimento pra se discutir, pra se debater. Acho que é momento oportuno dentro da comissão de desenvolvimento urbano se discutir esse tema, e peço ajuda e apoio dos nobres amigos deputados. Presidente Marangoni, eu quero aqui",
      "summary": "Deputado propõe discussão sobre concessão de energia e saneamento no Amapá, preocupado com possível impacto nos moradores de baixa renda e buscando mais transparência no processo. Também quer discutir modelos de concessões em geral no Brasil.",
      "speaker": {
        "id": 204379,
        "name": "Acácio Favacho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691578363,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "id": 220648,
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691578365,
      "duration": 118,
      "transcription": "Duas considerações importantes sobre o requerimento do deputado Acácio Favasco. Primeiro te parabenizar, porque quem vive essa experiência de perto, e aí deputado eu tenho essa experiência fui prefeito duas vezes de município da Baixada Fluminense no Rio de Janeiro, tive a oportunidade de fazer trabalho de infraestrutura em favelas em regiões ribeirinhas, e você vive de perto a realidade daquelas pessoas que efetivamente não pode pagar. Quando implantou o Minha Casa Minha Vida, eu tive a oportunidade de construir três mil unidades habitacionais, e quando você faz a migração dessas pessoas, das áreas de risco, ela por conta da tarifa muito alta acaba não conseguindo pagar sequer o condomínio que que tem preço dentro do razoável. Então eu quero te parabenizar, eu acho que é momento de verdade da gente fazer esse debate, e avançar pouco mais em relação às às concessionárias, precisamos discutir isso de perto, já que há hoje novo momento eu quero aproveitar parabenizar o deputado Maragoni ainda não tive pessoalmente essa oportunidade pelo belíssimo relatório programa Minha Casa Minha Vida, e aí deputado Maragoni, deputado Acácio, às vezes a gente faz trabalho imenso pra fazer a implantação de de de o empreendimento habitacional, e você você acaba enfrentando o problema do custeio daquela família de baixa renda. Então eu eu aqui eu quero fazer coro, e e quero estar próximo, porque essa é uma questão que a gente no Rio de Janeiro, na Baixada Fluminense que é pobre de pessoas vulneráveis nós vivemos isso o dia a dia parabéns pela pelo requerimento. Presidente eu queria só complementar essa",
      "summary": "Deputado elogia esforço de Acácio Favasco em ajudar famílias de baixa renda com habitação, enfatizando desafios do custeio e alta tarifa. Parabeniza também relatório de Maragoni sobre Minha Casa Minha Vida.",
      "speaker": {
        "id": 220607,
        "name": "Max Lemos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691578483,
      "duration": 272,
      "transcription": "Mas não deixar de fazer esse convite a vossa excelência. Vossa excelência fez trabalho, que nessa legislatura, na sua primeira legislatura, já está marcado. Trabalho de veterano. Reconduzir, fazer grande trabalho, programa muito importante, no governo federal, na medida provisória do mercado da minha vida. Eu quero falar que eu já tive a oportunidade de falar no plenário quando vossa excelência apresentou o seu relatório. Vossa excelência entrega ao Brasil grande programa, olhando o Brasil de norte a sul, de leste a oeste, o Brasil como todo, Brasil mais humanizado pra todos e por todos como eu costumo falar. E dentro do seu relatório, a gente, quando estávamos apreciando eu tive a sensibilidade que vossa vossa excelência teve em todas as regiões pra levar mais dignidade principalmente pros mais esquecidos. E remodelar esse programa onde tem oportunidade. Eu acredito que a gente vai cada vez mais aprimorar, o 0 povo do Norte que muito das vezes é esquecido pras áreas ribeirinhas, pras áreas quilombolas, para as áreas de aldeias indígenas que sequer tinham teve programa habitacional que pudesse prestigiar, pras áreas rurais e modelando e aprimorando esse programa, mais uma das preocupações que vossa excelência tem aqui como nos ajudar a auxiliar e construir dentro desta comissão, que a comissão que verdadeiramente debate programa auxilia e ajuda inclusive a formatar o orçamento do Ministério das Cidade. Nós enfrentarmos esse problema aqui pra discutirmos seriamente as questões dos conjuntos habitacionais. Será será que não está na hora dessa comissão analisarmos aqui e promovermos aqui através de projeto de lei, através do entendimento do próprio Ministério da cidade, através do inclusive uma recomendação alinhamento com o ministério da cidade pra ser incluído dentro do PAC vai ser lançado amanhã no Rio de Janeiro, uma solução pros moradores dos conjuntos habitacionais principalmente na questão energética, principalmente na questão de iluminação pública principalmente na regularização, porque a gente precisa entender que a gente conversa muito com os parlamentares aqui, principalmente dos estados sofrido do norte e nordeste, como uma pessoa vai conseguir sobreviver. Recebendo auxílio emergencial, recebendo salário mínimo de mil e duzentos reais, e tem uma conta que chega a seiscentos, setecentos reais, e muita das vezes, as empresas que assume responsabilidade explorar esse, esse setor nos estado e município quando privatiza, são grandes empresas, empresas de capital aberto, ela não vai olhar nunca pelo lado do assistencialismo, ela não vai olhar nunca pelo lado da pessoa que está ali empregada ou está desempregado porque eles precisam bater a meta, porque a meta reflete diretamente na bolsa de valores. E a gente tem que achar ou enxergar uma solução. Eu quero enfrentar esse problema junto com vocês, pra gente perder uma solução. Quem quem sabe através dessa comissão apresentarmos emenda e recomendações aqui ao próprio Ministério que a gente nas áreas conjutos habitacionais nós possamos colocar, usinas renováveis, placas solares nas casas dos conjuntos habitacionais é uma grande preocupação a gente tem como formatar aqui uma emenda de comissão pra gente atuar nesse sentido, e vossa excelência tem muito a contribuir a construir junto com a gente essas relações. Queria falar e deixar aqui que eu estava conversando com o nosso deputado conversei com o deputado Boulos que apresentou o parecer. Nós precisamos aqui dessa comissão até no final desta semana fazer uma grande reunião dá comissão pra também encontrarmos em outros lugares no Brasil quem sabe até numa viagem da comissão e país modelo de mobilidade urbana, pra trazer as grandes ideias, pra apresentar aqui nesta casa, e se Deus quiser apresentar grande trabalho pro governo federal aplicar no nosso Brasil. Então era essa a minhas palavras aqui, e mais uma vez parabenizar pelo grande trabalho que vossa excelência apresentou no novo Minha Casa Minha Vida que é do Brasil.",
      "summary": "Deputado elogia programa Minha Casa Minha Vida do governo federal, priorizando inclusão e melhorias para regiões negligenciadas. Propõe analise de soluções para áreas habitacionais, incluindo uso de energias renováveis e recomendações ao Ministério das Cidades. Deseja uma reunião da comissão este final de semana e uma viagem para estudar modelos de mobilidade urbana no Brasil e no exterior.",
      "speaker": {
        "id": 204379,
        "name": "Acácio Favacho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691578755,
      "duration": 228,
      "transcription": "Obrigado pelas palavras deputada Casa, deputado Marques, cumprimentar o nosso deputado Pedro, que acaba de chegar aqui, dizer que, parabéns deputado, pela iniciativa, deputado Marques, a gente trouxe o máximo que pôde dessa preocupação no texto do Minha Casa Minha Vida. Felizmente alguns artigos foram vetados pelo pelo governo federal nesse sentido, mas a grande preocupação aí, deputada Acácio e deputado Max, a sustentabilidade econômica desses condomínios. Essa preocupação aí é é o que é o quando a gente olha a evasão Dos conjuntos habitacionais, em especial deputado Marques, aqueles destinados à faixa Aquelas famílias de mais baixa renda, a gente acaba, deputado Acácio, e por isso parabenizar novamente pela iniciativa, pessoa que faz brilhante trabalho pelo país e pelo estado do Amapá, é o seguinte, a gente acaba entregando, ao invés de uma solução àquela família, problema. Ora, se a gente já parte do pressuposto que A família que vai ser atendida é uma família com renda de salário mínimo. Que hoje aonde ela está? No local precário, deputado Marques. E o senhor tem inúmeros exemplos no estado do Rio de Janeiro. Água, luz, condomínio, gás, a parcela do imóvel. Você entrega o imóvel a uma família com uma renda de mil e duzentos reais e entrega seiscentos reais de conta, que ela não pagava. A partir do, eu vivenciei isso muito como secretário do estado de São Paulo. A partir do terceiro mês, deputada querida, a hora que ela recebe o terceiro boleto, da prestação do imóvel, que ela não conseguiu pagar, o que que acontece? Ela fala eu vou perder meu imóvel. E aí ela vende Irregularmente esse imóvel, e eu queria chamar atenção deputada Castro, eu acho que esse que esse debate A gente tem que trazer e até eventualmente aproveitando o seu requerimento, pra que a gente consiga fazer senso, que até hoje a gente não consegue esses dados, eu tenho questionado o Ministério das Cidades, eu tenho questionado a Caixa Econômica Federal. Existem conjuntos inteiros, deputado Pedro, na mão do crime organizado, porque essas famílias vendem por dez, quinze mil reais, porque ela ela já começa a ter a sensação de que ela vai perder e de fato vai perder o imóvel, que ela não dá conta de pagar, porque o programa não garantiu a sustentabilidade econômica, Só que são imóveis construídos com dinheiro público, que hoje estão sendo explorados economicamente pelo crime organizado, porque nós não demos conta de prover a sustentabilidade econômica e o custeio dessa moradia deputado Marques. Fernando Marangoni, eu eu me orgulho muito de tapa.",
      "summary": "Deputado preocupado com sustentabilidade econômica de Minha Casa Minha Vida; menciona evasão de conjuntos habitacionais, famílias de baixa renda e custeio; destaca débitos impossíveis de serem pagos por moradores, resultando em venda ilegal e exploração por crime organizado; pede dados concretos sobre o problema.",
      "speaker": {
        "id": 220648,
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691578983,
      "duration": 180,
      "transcription": "Dessa comissão que levanta, de verdade o debate, para a consolidação do programa Minha Casa Minha Vida. Porque deputado Acaso, o investimento é muito alto, hoje você pode fazer mil moradias vai custar cento e cinquenta milhões de reais aproximadamente. Você entrega mil moradias em regiões de altíssima densidade populacional, entrega moradia, entrega pra aquela mãe do deficiente físico, que ganha aquele salário, ela não pode trabalhar porque ela tem que cuidar do deficiente físico, ela recebe a pensão Do deficiente físico que é o filho dela, o governo federal faz o trabalho dele no investimento da entrega, da moradia pra ela fazer lar, Vem todas essas contas já citadas por vossa excelência, que vem de água, gás, e por muitas vezes o crime organizado, Determina, que fecha o gás encanado para impor o gás de cozinha. Dez vezes maior o custo. E, tem o problema da energia elétrica. Como vossa excelência disse e o deputado Acaso colocou muito bem, daqui a pouco tem a necessidade de se desfazer. Porque se não cumprir aquelas regras do crime organizado, e quem está falando é uma pessoa que conhece isso de perto. Conhece isso de perto, sabe que não é fácil, Agora com a ajuda de vossa excelência nós vamos ter que concluir, mil e duzentas unidades habitacionais que estão paradas desde o governo Dilma, Na Baixada Fluminense quando ainda era prefeito, eu já tinha entregue três mil moradias essas mil e duzentos vai retomar agora, orgulho muito grande de levar o empreendimento levar o nome da minha mãe, Mas pra manter ela ela ela sem invasão da milícia tivemos que enfrentar o crime organizado. Então não é fácil. Então ver essa comissão, de verdade se debruçando do problema do custeio fixo pra esse morador, e principalmente das garantias para que possa residir em paz e fazer de daquela casa lar de verdade, é pra mim orgulho muito grande. E quero fazer aqui das palavras do do nosso deputado Acaso, Nós de verdade dizem que nesse mundo nem tudo se cria, a maioria se copia. E existe hoje no mundo moderno o primeiro mundo, existe na Europa e existe na Ásia hoje grandes experiências na área do saneamento, na área da energia, que em países com grande população que nós podemos copiar, fazendo obviamente adaptações pro nosso clima, pra nossa realidade, pras nossas dimensões. Então eu quero aqui fazer é coro, e que a gente possa de verdade colocar em prática, abrir esse debate rápido, ser objetivo, Aliás é a a maioria deputado Pedro aqui, dessa comissão tem essa vantagem de serem muito práticos e muito muito objetivos que é o que a população espera Nessa retomada desse novo Brasil. Parabéns. Obrigado deputado. Pois não deputado por favor.",
      "summary": "Deputado fala sobre investimento em Minha Casa Minha Vida, entrega de moradias para aqueles que precisam, problemas com gás e energia elétrica, retomada de mil e duzentas unidades habitacionais na Baixada Fluminense, necessidade de copiar boas experiências de outros países no saneamento e energia, e importância de ser prático e objetivo na comissão.",
      "speaker": {
        "id": 220607,
        "name": "Max Lemos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691579163,
      "duration": 243,
      "transcription": "Eu quero, em primeiro momento parabenizála pela presidência, agradecer ao presidente Acácio. Está funcionando esse, está ligado? Ah agora sim. Bom dia senhor presidente, deputado Pedro Ayara, bom dia ao deputado Acácio que me convidou pra compor esta, esta tão importante comissão. Eu os presido a comissão de defesa dos direitos da mulher desta casa, por isso às vezes me ausento pouco da temática discutida nesta comissão. Quero parabenizar o presidente Acácio pelos requerimentos, vossa excelência pela relatoria. A minha vinda pra esta comissão, ela também é de interesse como deputada federal muito pela minha região. Eu eu estou deputada federal pelo por Goiás, mas Goiás que está próximo a Brasília, que é o entorno do Distrito Federal. Na verdade Goiás, deu à Brasília esse quadrilátero né doou esse quadrilátero para que aqui fosse constituída a capital do país, mas com problemas de mobilidade urbana, problemas de densidade demográfica, problemas de habitação, e principalmente problemas de de saneamento básico. É o que eu disse ao nosso presidente assim que ele me convidou e eu pude estar como titular desta comissão. Participei este mês, na ONU da do fórum mediano dos dezessete ODS que o Brasil em dois mil e quinze junto com cento e noventa e três países, assinou o compromisso do desenvolvimento sustentável, que tem tudo a ver com esta comissão, não é? Saneamento, mobilidade, avanço humano, massa, meio ambiente. E eu até neste fórum que ouviu também os parlamentares, nós colocamos presidente Acácio e presidente Pedro, que e demais membros dessa comissão, que nós dos dezessete ODS, precisaríamos priorizar alguns deles, e dentre eles, lá no fórum, nós priorizamos a questão do saneamento, e da habitação. E pra minha região a mobilidade urbana que o senhor é ciente disso. Porque os dezessete ODS daqui a sete anos, eu não creio que nenhum país conseguirá atingir essa esse compromisso firmado com a, com as Nações Unidas, né esse pacto, mas a questão do saneamento e da mobilidade, e da habitação são questões muito nevrálgicas no nosso país né, então eu agradeço a oportunidade de ouvir. Também fui prefeita, em uma cidade extremamente densa, que é aqui ao lado que é Valparaíso de Goiás, e que eu pude executar três Pax. E a gente sabe que a modelagem dos Pax, foi foi bom é bom programa de aceleração do crescimento, mas que a questão do saneamento ficou pra trás. Então que a gente precisa urgentemente avançar. Muito obrigada pela oportunidade, parabenizo o presidente e deputado Acácio do Amazonas, pelos três requerimentos, e a condução do deputado Pedro a Iara, muito obrigado e meu nome é Leda Borges, muito obrigado. Deputada Leda Borges muito",
      "summary": "Deputada agradece convite para comissão, elogia presidente e destaca importância de saneamento, mobilidade urbana e habitação, particularmente em sua região de Goiás. Ela prioriza estes tópicos dos 17 Objectivos de Desenvolvimento Sustentável (ODS) e comparte experiência como prefeita em melhorar saneamento.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1691579406,
      "duration": 35,
      "transcription": "Pra nós têla aqui nessa comissão. Inclusive deputado Pedro quando a gente não soluciona esse problema, deputado Max e deputado Acácio, a gente volta com essas pessoas pras áreas de risco aqui a gente não resolve problema crônico e que lida com a vida das pessoas, não só com a qualidade da habitação mas com a vida das pessoas, especialidade aqui do meu querido. O Leandro Aragoni, porque lá, Na área de risco? Na favela?",
      "summary": "Deputado fala sobre problema crônico não resolvido em áreas de risco, impactando qualidade de vida e segurança das pessoas, mencionando colegas e especialistas.",
      "speaker": {
        "id": 220648,
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691579441,
      "duration": 16,
      "transcription": "Do Rio, essa pessoa não pagava conta de luz nem de água. Se eu não gerasse condições deputada Era volta. Volta. Nós não queremos esse Brasil. Minha Casa Minha Vida não pensa dessa forma. Queria, por favor deputado. Só pra complementar aqui, fazer esse",
      "summary": "Deputado propõe mudança, criticando situação de alguém que não paga contas e refere negativa à proposta \"Minha Casa Minha Vida\".",
      "speaker": {
        "id": 220607,
        "name": "Max Lemos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691579457,
      "duration": 219,
      "transcription": "Deputada Leda que é convite nosso também, veio esta comissão e tem muito a acrescentar, nesta comissão pela sua experiência de gestora já do executivo, e por conhecer bastante também na área de mobilidade e também como gestora de atuar dentro da área do PAC. Queria fazer esse anúncio à vossa excelência mas primeiro estar construindo aqui, vou pedir uma reunião todos os membros da comissão no decorrer dessa semana, pode ser na próxima quartafeira pela manhã. Tem quatro convites feitos ao ministro Jader, ao ministro Hildo Rocha, ao secretário Leonardo Piciani, ao secretário de mobilidade Dennis e ao secretário Tomé. Ou pelo fato de no dia de amanhã ainda vai ocorrer novo anúncio do novo PAC no Ministério da Cidade, eu preferi retardar pouco esse encaminhamento e pedir e e queria ressaltar aqui a disponibilidade do ministro Jada e de todos os seus secretários pra estarem aqui nesta comissão debatendo junto com os os representantes dela, eu pedi essa gentileza que nós pudéssemos fazer depois do anúncio do PAC até mesmo pra gente fazer uma reunião mais produtiva, pra gente entender o novo que vai ser apresentado no dia de amanhã, o programa que vai ser apresentado e o cronograma dele no decorrer da gestão desses quatro anos do governo, do governo Lula. Então, é por prudência, eu achava a reunião mais produtiva após essa semana, após quintafeira, dia dez que é esse anúncio, a gente em conjunto construirmos essa agenda e aí a gente analisa se se é separadamente, pasta a pasta, se é da mobilidade, se é do saneamento, se é do secretaria Hamilton de habitação, pra apresentarmos também encaminhamentos desta comissão. Há mais ou menos há três semanas atrás quando estávamos discutindo a moradia nós tivemos a a preocupação nesta comissão de apresentar pedido de requerimento pra saber verdadeiramente qual é a necessidade orçamentária do Ministério da Cidade que se necessita pra obra inacabada deputado Max. No orçamento deste ano que está vigorando foi, encaminhado pra se retomar as obra inacabada na casa de dois bilhões de reais, esse é o orçamento previsto para o ano vigente, mas se sabe que a necessidade já é respondido pela Caixa, pelo secretário Hamilton, que a necessidade pra se completar todos esses obra inacabadas está na casa de dez bilhões de reais. E eu coloquei como sugestão, construindo aqui da comissão, do deputado marangone que tem uma preocupação muito grande dessa questão de obra inacabada, que esta comissão neste ano construído por várias mão, por todos os membros vai apresentar a comissão mista de orçamento uma emenda de retomada pra gente garantir esse orçamento, e essas finalmente no decorrer programado, a gente fazer uma previsão orçamentária. Essa é uma das dos encaminhamentos que quero colocar aqui e acredito que muitos pode apresentar outros encaminhamentos pra apresentarmos uma emenda de comissão e construir com o relator geral que a gente possa colocar no orçamento do Brasil. Essa decisão querer tomar com cada construindo cada escutando cada região pra gente apresentar grande trabalho neste ano na comissão de desenvolvimento urbano. Senhor presidente, eu quero pedir perdão à vossa excelência.",
      "summary": "Deputado propõe encontro com ministros e secretários para debater novo PAC e orçamento; sugere emenda para financiar obras inacabadas, priorizando mobilidade e saneamento, com consenso de todos e considerando necessidades por região. Pediu desculpas ao presidente.",
      "speaker": {
        "id": 204379,
        "name": "Acácio Favacho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691579676,
      "duration": 7,
      "transcription": "Chamei de Pedro Ayara, deputado Marangoni. Deputada Leda, é uma honra a senhora me chamar de",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1691579683,
      "duration": 110,
      "transcription": "Se fosse outra eu poderia ficar ofendido, mas sendo ele fico muito feliz, agradeço a diferença. Bom, só pra só pra dar recado aqui eu queria dar dois recadinhos. Primeiro, em nome deputada Castro, do vosso requerimento, né? Da provocação que o senhor fez aqui em conjunto com a deputada Leda, deputado Pedro, com o deputado Max, recado pro crime organizado, que coloque as barbas de molho porque essa comissão Essa comissão não vai se esquivar de enfrentar quem quer que seja pra gente garantir o direito, A moradia pras pessoas e pro quimio organizado começar a parar de expulsar as famílias de baixa renda dos conjuntos habitacionais porque nós vamos enfrentar essa questão aqui juntos, essa comissão não vai abaixar a cabeça nunca pro quimio Essa comissão não vai abaixar a cabeça nunca pro que me organizar. E fazer convite que eu vou encaminhar, pedir pra assessoria do nosso gabinete encaminhar pra todos os deputados dessa comissão senhor presidente que a gente faça uma gestão junto ao presidente Lira pra que a gente possa ir nessa missão oficial juntos. Eu fui convidado pra dar uma palestra em Berlim pelo Urban Care pra gente falar sobre os desafios da habitação no país agora no final do mês deputado Pedro de vinte e oito a primeiro de setembro eu vou encaminhar oficialmente já deixo o pedido da minha assessoria aqui O convite oficial pra essa comissão pros deputados que acompanham essa comissão pra que a gente possa juntos lá discutir esses temas tão importantes pro pro desenvolvimento urbano sustentável não só no nosso país enfim bom Alguém mais quer fazer uso da palavra em momento de discussão? Deputado Pedro? Cumprimentar",
      "summary": "Deputado sugeriu enfrentar crime organizado na habitação, convidou para missão oficial em Berlim sobre desenvolvimento urbano. Ofereceu agradecimento e resposta a provocação de outros deputados, reafirmando compromisso da comissão em defender direito à moradia e combater quimicos.",
      "speaker": {
        "id": 220648,
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691579793,
      "duration": 49,
      "transcription": "Colegues aqui, presidente, deputada Leda, nossa mesa diretora, só fazendo cor em relação a que a nossa amiga deputada Leda falou, a gente tem a questão também, salvo engano, os dias dezoito e dezenove de setembro, justamente a conferência sobre a discussão dos ODS na sede da ONU lá em Nova Iorque, na próxima reunião nossa eu vou apresentar o requerimento porque acho que é interessante se a gente puder né enquanto comissão a gente poder constituir também uma missão oficial pra acompanhar essa discussão que tudo tem a ver com o desenvolvimento urbano, tendo em vista as considerações que foram muito inteligentemente feitas pela nossa companheira aqui, então acho que é interessante se a gente pudesse organizar pra poder participar, se revelando como oportunidade em ímpar pra gente conseguir amadurecer ainda mais as tão importantes discussões que são tratadas aqui. Bom, em votação então,",
      "summary": "Deputado propõe requerimento para uma missão oficial da comissão acompanhar discussão dos ODS em reunião da ONU em setembro, relacionada ao desenvolvimento urbano.",
      "speaker": {
        "id": 220630,
        "name": "Pedro Aihara",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691579842,
      "duration": 59,
      "transcription": "Os três requerimentos, requerimento quatro, requerimento dezenove, requerimento vinte e vinte e de autoria do do deputado Acácio Favacho, em quem peço que aqueles que aprovam permaneçam como se acham, aprovados três requerimentos. Devolver a presidência. Nesse momento aqui então devolvo a presidência ao nosso querido deputada Cássio.",
      "summary": "Deputado devolve presidência após aprovação de três requerimentos.",
      "speaker": {
        "id": 220648,
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691579901,
      "duration": 13,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Marangoni -- por Participante -- Acácio Favacho",
        "position": ""
      }
    },
    {
      "start_time": 1691579914,
      "duration": 79,
      "transcription": "Continuidade na pauta, pedido de retirada. Pedida de retirada de ofício do item sete oito nove dez. Está retirado. Item onze projeto de lei número trezentos e sete barra dois mil e dezenove senhor David Soares que dispõe sobre o direito de quitação de imóveis financiados pelos órgãos dos estados aos membros de segurança pública que por motivo de reserva proveniente de acidente de trabalho não sejam considerados aptos para exercícios de suas Tribuições, apesarda ao PL treze quatro nove de dois mil e dezenove. Elatou deputado Bibo Nunes. Deputado Vivo Nunes não está presente, submeto A comissão se algum parlamentar pode fazer a leitura do relatório deputado Bib. Senhor presidente quer que eu faço a leitura",
      "summary": "Deputado propõe retirada de itens e apresenta projeto de lei sobre direito de quitação de imóveis para membros de segurança pública. Solicita leitura do relatório por outro deputado.",
      "speaker": {
        "id": 204379,
        "name": "Acácio Favacho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691579993,
      "duration": 224,
      "transcription": "Por favor depois do voto, vou fazer a a dispensa aqui do da leitura do relatório, e encaminhar diretamente pro voto aqui considerando aqui né, a quantidade de itens que nós temos na pauta, como já foi dita aqui pelo senhor, tratase né de projeto de lei que dispõe sobre direito à quitação de imóveis financiados por órgão do estado aos membros da segurança pública, que por motivo de reserva proveniente de acidente de trabalho, não sejam considerados atos por exercício de suas atribuições né? Se realmente aí cumprimentar tanto autor quanto relator, vou direto ao voto. O projeto de lei exame de autoria do deputado David Soares se torna obrigatório em nome dos estados do Distrito Federal dos Municípios, actação dos imóveis financiados adquiridos pelos membros da segurança pública que entraram para a reserva por motivo de acidente de trabalho, inclusive os agentes penitenciários e socioeducativos e os guardas municipais. No mesmo sentido o projeto de lei é pensado deputado Aloísio Mendes prevê que a cobertura secretária imóvel adquirido por integrantes dos órgãos condicionais de segurança pública para imóvel financiado pelo SFH, deverá compreender os riscos de morte e invalidez permanente serão imediatamente quitados se os mutuários forem reformados ou aposentados em decorrente de acidente de serviço. Também dispõe que os agentes financeiros deverão disponibilizar apólices emitidas por seguradoras diferentes. De fato, os projetos mostram problema que afeta os profissionais de segurança pública em todo o país, pois há vários episódios de agentes enviados pra reserva por incapacidade física em decorrência de acidente de serviço. Quando ocorre essa situação, profissional fica em situação de vulnerabilidade, pois há aumento das despesas domésticas em razão da necessidade de adaptação das atividades da família a uma nova realidade de vida. Nesse sentido entendemos que os projetos são minorórios, pois isso propõe a quitação dos imóveis financiados em nome desses profissionais quando ocorrem a invalidez permanente. Projeto de lei principal sugere que a excitação ocorra com recursos públicos. O apensardo, por sua vez, propõe a cobertura de seguro habitacional para quitação do saldo devedor do imóvel financiado, na hipótese de invalidez permanente em decorrência de acidente de serviço. Do ponto de vista dessa comissão nada temos ao ao segmento perdão discussão da matéria nessa casa, uma vez que é dever do Estado apoiar e promover ações que visem oferecer aos profissionais de segurança pública moradia digna e segura para si e seus familiares previsão no artigo vinte e cinco, inciso seis da lei número três mil seiscentos e setenta e cinco de dois mil e dezoito que disciplina a organização e funcionamento dos órgãos responsáveis pela segurança pública. Entretanto o projeto principal apresenta algumas incongruências do ponto de vista legal e financeiro, uma vez que impõe obrigações e demais federação ele não aponta fontes e recursos que poderiam ser utilizados para tal finalidade. O apenado por sua vez não case impacto aos cofres públicos, uma vez que a pena regula a relação entre agentes financeiros, segurado e mutuários. Dessa forma, concordamos com a posição da comissão de segurança pública e combate ao crime organizado, aprova a ideia original dos dois projetos na forma de substantivo, criando mecanismo que permite amenizar o impacto financeiro da renda dos agentes, por meio da contratação de seguro habitacional com cláusula de quitação do saldo devedor decorrente da invalidez permanente por acidente de serviço. Entretanto, estamos propondo uma Emenda à redação no caput do artigo terceiro substantivo no intuito de deixar a sua redação mais clara no sentido de obrigar o agente financeiro a disponibilizar ao menos três opções de segurado pra contratação de seguro. Diante do disposto no que cabe a essa comissão, regimentalmente analisar, somos pela aprovação dos projetos de lei número três três sete dois mil e dezenove e número mil trezentos e quarenta e nove de dois mil e dezenove na forma de substitutivo da comissão de segurança pública e combate ao crime organizado com a sub emenda anexa e é esse o voto senhor presidente. Obrigado.",
      "summary": "Deputado propõe voto direto sobre projeto de lei protegendo segurança pública, oferecendo três seguro opções por lei, aprovado com emenda.",
      "speaker": {
        "id": 220630,
        "name": "Pedro Aihara",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691580217,
      "duration": 26,
      "transcription": "Não havendo quem queira discutir declaro encerrada a discussão em votação, o parecer. Aqueles que o aprova permaneçam como se acham, aprovado. Convido a querida amiga deputada Leda Borges pra assumir a presidência da comissão.",
      "summary": "Deputado encerra discussão, aprova parecer e convida deputada a presidir comissão.",
      "speaker": {
        "id": 204379,
        "name": "Acácio Favacho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691580243,
      "duration": 17,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Acácio Favacho -- por Participante -- Lêda Borges",
        "position": ""
      }
    },
    {
      "start_time": 1691580260,
      "duration": 45,
      "transcription": "Doze projeto de lei vinte e cinco três barra dois mil e vinte, da senhora Dulce Miranda, que dispõe sobre a criação do selo Cidade Cidadã a ser conferido anualmente por meio de concurso público a municípios e estados que se destacarem na implementação de políticas públicas de desenvolvimento urbano, conforme preconizar a lei dez dois cinco sete de de dez de junho de dois mil e relator deputado Bebo Nunes. Gostaria de, indagar o deputado Pedro Ayara, se poderia fazer a leitura do relatório do deputado Bibo Nunes. Senhora senhora presidente.",
      "summary": "Deputada questioning if Pedro Ayara can read Bibo Nunes' report on a bill about creating a \"Cidade Cidadã\" seal for cities and states with outstanding urban development policies.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1691580305,
      "duration": 237,
      "transcription": "Bom com o carinhoso pedido da senhora faço com todo prazer, também por uma questão de de economia processual aqui de tempo aqui irei diretamente ao voto solicitando à vossa excelência aí a dispensa da da leitura do relatório. Voto relator, a concretização do direito à cidade tem se mostrado desafio persistente do Brasil desde a Constituição Federal de mil novecentos e oitenta e oito, com seu capítulo próprio de política urbana, com a incorporação do Conselho de Função Social da cidade até a edição de importantes diplomas legais como o Estatuto da cidade. Mesmo com base normativas sólidas e a disponibilização de importantes instrumentos de gestão urbana, delineados com o objetivo de tornarem as cidades socialmente justas e ambientalmente sustentáveis, a realidade revela a reduzida aplicação desses estatutos, como resultado, os espaços urbanos brasileiros ainda são marcados pela intensa segregação social com a consequente desigualdade no acesso equipamentos públicos e a infraestrutura urbana, além da proliferação de problemas crônicos como a violência, poluição e a dificuldade de locomoção das nas cidades. Insumo direito à cidade ainda não é realidade para muitos cidadãos brasileiros. Entre as principais causas para esse fenômeno está a escassez de recursos financeiros, de aparato administrativo e de conhecimento técnico dos municípios brasileiros, principais responsáveis pela implementação da política de desenvolvimento urbano. Neste contexto é de suma importância exaltar e propagar as iniciativas exitosas da gestão urbana, haja visto requererem esforços significativos de gestores públicos que enfrentam robustas carentes e obstáculos. Somente por esse motivo já já seria de grande importância o projeto que agora analisamos, mas vislumbro ainda benefícios que extrapolam o reconhecimento dos esforços empreendidos pra melhoria do ambiente urbano. Entendo que a disseminação de boas práticas tem grande relevância na medida em que estimula a troca de conhecimento entre gestores de diferentes entes federativos e com isso proporciona a união de esforços por meio de acordos interfederativos como consórcios e convênios para que casos de sucesso em gestão urbana possam ser replicados em diversas cidades brasileiras. Há que se destacar que a associação de entes federativos é provavelmente a grande chave fora vencer as dificuldades carências que impedem a evolução municipal na gestão urbana. Felizmente iniciativas públicas e privadas isoladas já fazem o papel de reconhecer e disseminar casos de sucesso e gestão de cidades, podemos citar por exemplo o congresso gaúcho de cidades digitais inteligentes, que reúne prefeituras de todo o estado para entrega de prêmios relacionados a projetos inovadores com impacto positivo na qualidade de vida dos cidadãos. O evento já está em sua terceira edição, e tem como objetivo promover o intercâmbio da experiência e melhores práticas entre os municípios e reconhecer e incentivar iniciativas inovadoras que contribuam para o desenvolvimento de cidades inteligentes conectadas. Outra, outra iniciativa importante é o prêmio Band cidades excelentes criado para reconhecer iniciativas pioneiros de gestão pública municipal para incentivar a implementação de projetos de melhoria na esfera pública para compartilhar referência ao sua injeção para esperar outros municípios e para valorizar servidores públicos que atuam de forma proativa em benefício da população. Na última edição o município de Erechim ficou em primeiro lugar geral no Rio Grande do Sul, entre os municípios com mais cem mil habitantes. Por fim, importante citar o prêmio Nova Cidade, concedido pelo instituto Smart City Business America, com o objetivo de premiar as iniciativas que contribuem para melhoria da qualidade de vida nas cidades. Na na edição de dois mil e vinte e três a prefeitura de Stay foi uma das vencedores do prêmio. Não obstante eu tenha trazido aqui apenas as exemplo de cidades gaúças que foram publicamente reconhecidas por ativos de melhoria na qualidade de vida da população urbana, é evidente que cidade e outros estados possuem o mesmo mérito já tendo sido reconhecidas ou devendo selos. Uma uma iniciativa federal de reconhecimento e premiação é importante para lançar luz aos demais casos de sucesso do país e para estimular a troca de conhecimento entre os entes federativos. O PL número vinte e cinquenta e três de dois mil e vinte tem portanto grande importância e merece ser aprovado, trazendo de volta prêmio já antes concedido pela Câmara dos Deputados, agora, positivamos a lei, o que lhe confere maior relevância e perenidade, diante de todo o esforço somos pela aprovação do projeto de lei número vinte e cinquenta e três de dois mil e vinte e ao voto senhora presidente.",
      "summary": "Deputado propõe voto a favor do projeto de lei que incentiva melhorias no ambiente urbano, destacando a importância da disseminação de boas práticas e união de esforços federativos para superar dificuldades na gestão urbana. Ele menciona iniciativas existentes de reconhecimento e premiação, argumentando que uma iniciativa federal seria benéfica para reconhecer outros casos de sucesso no país e promover troca de conhecimento entre entes federativos.",
      "speaker": {
        "id": 220630,
        "name": "Pedro Aihara",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691580542,
      "duration": 40,
      "transcription": "A discussão, em votação parecer aqueles que o aprovam permaneçam como sim acham, aprovado o parecer. De item quatorze projeto de lei três meia meia sete vinte dois mil e vinte e do senhor Nereu Crispim, que dispõe sobre a obrigatoriedade de bombeiros civis e guardas e guarda vidas civil em âmbito nacional, apensada ao PL vinte e dois sete oito barra dois mil e vinte e dois. Relator deputado Pedro Ayara.",
      "summary": "Deputada propõe votação sobre obrigatoriedade de bombeiros civis e guardas de vida civil a nível nacional, como parte do projeto de lei 3572/22, após relatório do deputado Pedro Ayara.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1691580582,
      "duration": 514,
      "transcription": "Senhora presidente, inicialmente eu gostaria de cumprimentar o autor deputado Nereu Crispim, pela iniciativa que é uma iniciativa muito importante nós pensarmos em relação à proteção, e como que a proteção ela pode se desdobrar nos diferentes aspectos né, tanto da nossa vida pública, quando da nossa vida privada. Só que esse projeto de lei em específico, ele tem algumas questões que elas merecem ser analisadas com todo cuidado, e falo isso com muito carinho e com muito respeito ao deputado Nereu Crispim, enquanto o bombeiro militar, ao longo dos últimos onze anos da minha vida estive no corpo de bombeiros militares de Minas Gerais, e obviamente né por essa matéria ser uma matéria afeta a minha área, ainda que a gente esteja tratando de bombeiros civis de guardavidas civis a gente está falando de assunto né, que diz respeito à proteção da vida, eu peço licença pra poder fazer a leitura do meu voto. Conforme o capt do artigo quatro quatro da constituição federal, a segurança pública é dever do estado, e tem por finalidade a preservação da ordem pública e da incolumidade das pessoas do patrimônio, cabendo o seu exercício ao rol de órgãos públicos, inscrito no referido dispositivo, dentre os quais destacamos os corpos de bombeiros militares. Os corpos de bombeiros militares têm como missão proporcionar a proteção pessoal e patrimonial da sociedade e do meio ambiente, por meio de ações de prevenção, combate à investigação de incêndios urbanos florestais, salvamento, atendimento próhospital e ações de defesa civil. Ações essas que para sua concepção, necessitam da força imperativa do estado, visto que devem manter a continuidade do serviço. Apesar do esforço, sabemos que por razões múltiplas, existem atores que exercem serviços que perpassam por missões originariamente estatais, e que por essa razão necessitam ser regulamentadas e coordenadas por órgão estatal, para que o serviço seja ofertado à população com técnica e segurança adequadas, possibilitando que atuem de forma complementar. Exemplo disso são os seguranças privados e os transportadores de valores, que são regulamentados pela Polícia Federal e atuam de forma restrita, shoppings. De formas semelhantes, existem existem outros atores que exercem atividades típicas dos corpos de bombeiros militares, tais como os bombeiros civis, bombeiros voluntários e até mesmo socorristas de rodovia. Enfatizamos entretanto é que é o ponto principal do nosso voto, que essa atuação de bombeiros civis não pode obviamente usurpar as competências constitucionais previstas aos corpos de bombeiros militares que estão inscritas lá no nosso artigo quatro quatro, de maneira bem clara na nossa constituição federal que obviamente né, é o texto que regulamenta a organização e a estruturação do estado. Não há que se falar em exigir a presença de bombeiros civis, sem que tal medida esteja em consonância com as demais medidas de segurança contra o incêndio previstas pelos corpos de bombeiros militares das unidades da federação, em virtude da própria complementariedade das medidas de segurança contra incêndio, que são analisados e aplicadas de maneira sistêmica. Nesse contexto é importante né, é relevante mencionar acordo do TRF da quarta região em apelação ao mandado de segurança de Santa Catarina, cuja relatora foi a juíza Vivian José de Pantalião, que o cumprimento nessa oportunidade. O acórdão discorre sobre as atribuições e poder normativo dos corpos de bombeiros militares das unidades da federação, em especial acerca da proteção contra o incêndio de edificações. Ressaltando dessa decisão o seguinte, a competência do bombeiro, ela decorre da norma da constituição de oitenta e oito, de modo que nenhuma outra norma infraconstitucional pode derrogálo ou ou ou ou porseá ela. A competência legal em verdade pro Bombeiro Militar decorre dessa norma condicional agora incerta num quatro quatro parágrafo quinto da CF de oitenta e oito, além das constituições estaduais e das outras normas também infraconstitucionais. A competência técnica por sua vez, é apurada nos nossos continuação dos copos de bombeiros militares. Bem por isso o interesse local do município brasileiro não pode sobreporse à competência legal, por melhor que sejam os interesses e intenções aqui envolvidos né, aspas minhas, decorrente de norma da constituição federal de oitenta e oito. Se aos corpos de bombeiros militares incumbe extinguir incêndio, com muito mais razão deve ser reconhecida a eles aos corpos de bombeiros militares a responsabilidade de prevenilos, a fim de evitar, o quanto possível, a sua ocorrência de modo eficiente eficaz. Além disso em relação à prevenção contra incêndios é importante ressaltar que a lei federal três mil quatrocentos e vinte e cinco de dois mil e dezessete, atribui aos estados a responsabilidade de legislar sobre esse assunto, por intermédio de seus corpos de bombeiros militares. Nesse sentido a lei prevê que, cabe ao corpo de bombeiros militar planejar, analisar, avaliar, vistoriar, aprovar e fiscalizar as medidas de prevenção, combate a incêndio e a desastres em estabelecimentos, edificações e áreas de reunião de público, sem prejuízo das prerrogativas municipais no controle das edificações e do uso do parcelamento da ocupação do solo urbano e das atribuições dos profissionais responsáveis pelos respectivos projetos, incluise nas atividades de fiscalização previstas no CAPES desse artigo, aplicação de advertência, multa, interdição e embargo na forma da legislação estadual pertinente. Os municípios que não contarem com a unidade do Cor de Bombismo Militar instalado poderão criar e manter serviços de prevenção e combate a incêndio de atendimento e emergências, mediante convênio com a respectiva corporação militar estadual. E aqui já caminhando pro fim desse voto tão importante, em decorrência de tal previsão, destacamos que os corpos de bombeiros militares já possuem normas que contemplam todo o sistema de prevenção a incêndios e pânicos, no qual se incluíam os bombeiros civis, inclusive pra essas atuações também enquanto guardavidas. Essas normas são fundamentais são fundamentadas, perdão, em estudos científicos e empíricos que possibilitam o adequado dimensionamento das medidas preventivas sem impor ônus excessivo ao empresariado, aos cidadãos, ao mesmo tempo em que preserva a a segurança em todos os momentos. No estado de Minas Gerais, meu estado por exemplo, a lei estadual catorze mil cento e trinta de dois mil e atribui ao corpo de bombeiros militar de Minas Gerais a competência para o estabelecimento de normas técnicas relativas à segurança das pessoas seus bens contra o incêndio a qualquer tipo de catástrofe. No exercício de tal competência, o corpo de bombeiros editou a instrução técnica número doze, e aqui faço cumprimento muito afetuoso aos integrantes do nosso serviço de atividades técnicas ao nosso CAT à nossa idade, que já apresenta rol de hipóteses em que se faz obrigatória a presença do Bombeiro Civil, que como dito anteriormente atua em conjunto com as demais medidas preventivas previstas na legislação, a exemplo dos institutos de incêndio, durante chuveiro automáticos, alarmes e etcétera. No mesmo sentido, outras unidades da federação utilizam critérios semelhantes estabelecer a obrigatoriedade da presença de bombeiros civis, sendo tais profissionais exigidos sempre conforme as características são e o risco das atividades envolvidas e em conjunto com as demais medidas preventidas hábeis a debelar o princípio de incêndio e promover a a evacuação segura da edificação. Ademais é importante ressaltar que as proposições em tela expandem imensamente o rol dos locais onde a presença do Bombeiro Civil se faz obrigatória, implicando a ampliação dos cursos para poder público e também para empreendedores privados, sem necessariamente ocorrer a ampliação da segurança da população. Quanto à presença de guardavidas em praias e banearos, entendemos que assim como a questão dos bombeiros civis, a matéria deva ser estabelecida pelo estados por meio dos corpos de bombeiros militares por tratarse de atividade relativa à segurança pública, que não pode ser delegada a particulares, especialmente quando se trata de áreas públicas. Por fim, em relação a outras normas de ordenamento do uso de piscinas públicas, PRAIS e Balneário, entendemos que a competência para legislar sobre a matéria é exercício no âmbito dos municípios não cadendo portanto a lei ordinária federal tratar sobre o tema. Por todo o exposto entendemos que as ideias legislativas contidas na proposições em apreciação resultam na usurpação de competências dos corpos de bombeiros militares, avançam sobre competências normativas estaduais e municipais, e aumentam sobremaneira os custos para os empreendedores privados, sem resultar em necessário aumento de segurança pra pra a população. Em vista dessas conclusões, votamos pela rejeição dos projetos de lei número três meia meia sete dois mil e vinte e e número vinte e dois, sete oito de dois mil e vinte e dois, e é como votamos minha senhora presidente. Muito",
      "summary": "Deputado destaca importância de regulamentação e coordenação em proteção pública e privada contra incêndios, alertando para usurpação de competências e custos adicionais a empreendedores. Stressa necessidade de medidas de prevenção eficientes e atribuição às unidades estaduais de legislar sobre o assunto.",
      "speaker": {
        "id": 220630,
        "name": "Pedro Aihara",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691581096,
      "duration": 8,
      "transcription": "Deputado, em discussão, o parecer do relator. Senhora presidente fazendo assim",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1691581104,
      "duration": 108,
      "transcription": "Rápido comentário em relação a essa questão desse projeto, só pra que as pessoas que estão nos acompanhando também elas consigam perceber, a intenção do deputado aqui, quando ele dispõe sobre a obrigatoriedade da contratação de bombeiros civis e guardas de vidas civis em âmbito nacional, é uma intenção que ela merece ser reconhecida, no sentido de oferecer às pessoas que estão utilizando né, tanto os balneários, praias, como também aquelas pessoas que estão estabelecimentos ali de uso coletivo que elas tenham uma preocupação maior, só que ainda que essa intenção ela seja extremamente positiva, ela é extremamente problemática porque ela avança sobre uma competência que é estabelecida dentro da nossa constituição federal de forma muito cabe aos corpos de bombeiros né, por força constitucional, determinar como será feita a segurança e a proteção e prevenção contra incêndios e outros tipos de calamidades públicas nesses locais. Na maior parte dos estados, nós já temos isso regulamentado, inclusive o principal fomentador desse tipo né, de necessidade são os próprios corpos de bombeiros militares, só que a partir do momento que a gente regula isso por meio de uma lei federal, a gente acaba realmente entrando numa situação de insegurança jurídica, que acaba por penalizar tanto o empresariado quanto o cidadão comum que ele vai ter acabar né tendo dispêndio muito maior a partir dessa obrigação estabelecida, como também a gente esvazia uma competência legislativa, que ela já é muito bem definida então assim, só pra deixar bem claro que a gente cumprimenta aqui o deputado autor do do requerimento do projeto de lei mas deixa também é clara e nítida a nossa preocupação em relação a qualquer tipo de conflito legislativo no sentido até da gente não correr enquanto comissão o risco da gente fazer algo que que de alguma forma se estrutura o texto constitucional obrigado senhora.",
      "summary": "Deputado propõe obrigação de contratar bombeiros e guardas civis em estabelecimentos coletivos; preocupação com conflito legislativo e constitucional, e gasto adicional.",
      "speaker": {
        "id": 220630,
        "name": "Pedro Aihara",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691581212,
      "duration": 62,
      "transcription": "Muito obrigada deputado Pedro. Não havendo quem queira mais discutir declaro encerrada a discussão, em votação o parecer do deputado Pedro Ayara. Aqueles que aprovam, o parecer pela rejeição permaneceu como se encontra. Rejeitado, o projeto de lei. Item quinze, projeto de lei número dezessete vinte e sete, retirado de pauta e de ofício. Item dezesseis, projeto de lei, número vinte oitenta dois mil e vinte e dois, do senhor Marco Brasil, que inclui no calendário oficial nacional o agosto cinza, mês de reflexão e promoção de eventos sobre prevenção e combate a incêndios, relator deputado Pedro Ayara. Conceda a palavra ao relator para proferir o seu parecer.",
      "summary": "Parecer do projeto de lei rejeitado; agora será discutido o projeto de lei número 22022 do senhor Marco Brasil, relatado por deputado Pedro Ayara, sobre prevenção e combate a incêndios no mês de agosto, chamado agosto cinza.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1691581274,
      "duration": 299,
      "transcription": "Mais uma vez obrigado pelo espaço, e parabenizo a senhora pela presidência também da da comissão nesse momento, pra a gente também não não avançar no tempo também, e agradecendo a paciência da senhora aqui vou mesmo medir ali o relatório aqui também porque eu sei que a senhora também está em outras comissões e também cumprimento a senhora por estar também comissão de defesa da mulher na qual faz trabalho fundamental que merece aqui ser registrado, elogiado. Basicamente né? Esse projeto aqui ele fala sobre a questão da inclusão no calendário nacional, o 0 Augusto cinza que é o mês da reflexão e promoção de eventos sobre prevenção e combate a incêndios. A gente sabe né, a gente tem acompanhado em todos os nossos jornais, no noticiário, a quantidade de incêndios sobretudo nessa época do ano de incêndios florestais que acontece que destroem o nosso cerrado, que destrói a nossa Amazônia, a nossa Mata Atlântica, e tantos outros biomas. Infelizmente dado que eu trago aqui, é que noventa e nove por cento dos incêndios florestais, eles são provocados por causa humana, principalmente em pessoas que utilizam de forma não autorizada de forma contrária à lei né violando inclusive a lei de crime ambientais, o fogo como instrumento de limpeza de pastagens pessoas também que infelizmente utilizam o fogo como forma de eliminação de lixo, Isso causa problemas gigantescos né? A distribuição a destruição perdão da nossa fauna, da nossa flora, a questão também né da poluição atmosférica da poluição dos nossos cursos d'água. Então esse projeto de lei ele propõe a inclusão no calendário nacional mês pra que esse assunto ele possa ser trabalhado dentro das escolas nos ambientes né não só de ensino mas os ambientes da sociedade civil, isso é muito importante, a gente sabe aqui que eu não não vou ler todo o voto aqui pra não me estender realmente, mas a gente sabe que compete a união apoiar a comunidade no desenvolvimento de material didático pedagógico relacionado ao desenvolvimento da cultura de prevenção de desastre, isso está dentro da nossa política nacional de proteção e de Defesa Civil na qual a gente tem a inclusão de incêndios, e a gente também né, tem entre competências Correntes de todos os entes da federação, estados, municípios, a própria opinião desenvolveu uma cultura nacional de prevenção de desastres e estimular comportamento de prevenção capaz de evitar ou minimizar a ocorrência de desastres. Então nesse sentido, né? A gente tem também né? A previsão na na legislação que os cursos de graduação em engenharia e arquitetura em funcionamento do país e universidades e organizações de ensino públicas e privadas, bem como os cursos de tecnologia de ensino médico e relatos, incluirão nas disciplinas ministradas, conteúdo relativo à prevenção e ao combate à incêndio e à desastres. Isso é desdobramento da própria lei Kiss então a gente teve a a tragédia no Bot Kiss teve a edição da lei Kiss que trouxe como obrigatória também né? A difusão desse conhecimento e a tratativa desse tipo de assunto em disciplinas específicas dentro das grades curriculares dos cursos de engenharia e arquitetura além de desdobramentos pra cursos tecnológicos e de ensino médio. Então dessa forma a promoção de eventos é reflexão sobre prevenção e combate Há incêndios em consonância com a política nacional de proteção e defensivo civil podem levar a uma redução do número de ocorrência e minimizar os danos causados por incêndio quando eles ocorrem, o aumento da conscientização e acesso a informações relevantes, podem ajudar a pessoas a agir de maneira mais segura e adotar medidas de prevenção adequadas em suas residências locais de trabalho e comunidades. Acreditamos que a inclusão do agosto cinza No calendário oficial nacional, pode ter impacto positivo significativo, aumentando a conscientização pública, engajando a comunidade, reforçando políticas públicas, promovendo a troca de experiências em última análise contribuindo para a redução de incêndios e seus efeitos adverso. Pelo exposto, Voto pela aprovação do PL vinte oitenta de dois mil e vinte e dois, e aqui faço os comentário né cumprimento ao deputado Marco Brasil, autor do projeto, entendendo também o seguinte né muitas vezes a população, às vezes não compreende né a a questão da quantidade né de tem mês do da Tem agosto cinza tem o né maio amarelo até a gente tem vários meses e às vezes as pessoas acham acham isso exagero, mas realmente ainda que existam muitos meses muitas temáticas, querendo ou não é uma oportunidade da gente trazer a discussão, né? Trazer o debate público Por assunto como esse que é assunto tão importante, então a gente acredita realmente que isso pode ser item valioso né instrumento valioso pra que a gente consiga tratar sobre esse assunto de uma forma mais ampla, mais plural, mais democrática, envolvendo né outros setores da comunidade porque a principal arma que a gente tem quando gente fala de prevenção e combate a incêndios é de fato a prevenção, são incêndios que provocam prejuízos humanos, prejuízos materiais, previsão ambientais e o que a gente puder fazer pra evitar ou então pelo menos pra minimizar é uma iniciativa muito bemvinda e nesse sentido a gente vota pela aprovação. Obrigado senhor presidente.",
      "summary": "Deputado propõe inclusão de \"Agosto Cinzento\" no calendário nacional para promoting awareness and prevention of forest fires, mainly caused by illegal human activities. Approval of the proposal would raise public awareness, engage the community, and strengthen public policies, contributing to the reduction of fires and their negative effects.",
      "speaker": {
        "id": 220630,
        "name": "Pedro Aihara",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691581573,
      "duration": 167,
      "transcription": "Muito obrigada deputado Pedro, eu quero só fazer uma observação como professora que sou também, que não há prevenção sem conscientização, então todas as todas essas atitudes e projetos fazem com que as crianças principalmente na educação, comecem a se conscientizar. Queremos agradecer também o presidente da casa, que ontem nós acendemos as luzes do Congresso lilás, por pelo agosto lilás, em em conscientização aos dezessete anos da lei Maria da Penha, no Brasil, e também, em combate à violência contra as mulheres neste país que está muito alta. Então parabéns pelo seu parecer. Em discussão o parecer do relator Pedro Naiara. Não havendo quem queira discutir, declaro encerrada a discussão, em votação o parecer, aqueles que o aprovam permaneçam como se acham. Aprovado o parecer. Nada mais havendo a tratar declaro encerrada a presente sessão a presente reunião agradecendo ao meu colega Pedro aiar. Ahara a Iara por estar aqui conosco, muito obrigada e a todos os secretariado. E ao nosso secretário.",
      "summary": "Deputada agradece apoio ao projeto de conscientização sobre violência contra mulheres, refere acender das luzes do Congresso lilás em comemoração a Lei Maria da Penha, e aprovação do parecer do relator Pedro. Reunião encerrada.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}