{
  "id": 72999,
  "start_time": 1716462695,
  "end_time": 1716467940,
  "title": "COMISSÃO DA AMAZÔNIA E DOS POVOS ORIGINÁRIOS E TRADICIONAIS",
  "description": "23/05/2024 - Estatuto dos Povos Ciganos",
  "speeches": [
    {
      "start_time": 1716462695,
      "duration": 253,
      "transcription": "\nNós vamos então dar início à nossa audiência pública, declarandoa aberta, é uma reunião extraordinária de audiência pública da comissão da Amazônia e dos povos originários tradicionais, que atende a requerimento número sete e meia do de de vinte de dois mil e vinte e três, de minha autoria da deputada Célia Shaquilaba e que foi aprovado no dia vinte e seis do nove dois mil e vinte e três para discutir o estatuto dos povos ciganos. Essa reunião é semipresidencial e contará com a participação remota de vários convidados e convidadas. Eu quero antes de dar início propriamente a nossa audiência me auto descrever falando fora do microfone pras pessoas terem uma noção eu falo aqui do centro da mesa da da da mesa que está aqui, que está no plenário que abriga os trabalhos da comissão de de defesa dos povos originários e tradicionais. Eu sou uma mulher branca, estou com xale laranja e tenho, estou com colar com vários elementos, também estou portando vestido preto, tenho cabelo curto, e estou aqui para que nós possamos avançar na construção do estatuto dos povos ciganos que é fruto da luta dos povos ciganos que esteve várias vezes nesta casa e em particular no senado para poder assegurar marco legal de defesa do conjunto dos seus direitos.\n\nComo eu disse essa é uma audiência híbrida nós vamos ter várias participações de forma online e do ponto vista presencial nós já estamos aqui eu chamo pra compor a mesa, com o subprocurador geral da república o doutor Luciano Maris Maia. E também com o Vanderlei da da Rocha, que é presidente administrativo da Associação Nacional das Etnias Ciganas. Nós ainda vamos contar com a participação do Cláudio IonaNovit que é representante do povo Rom, da Rose Wither, representante do povo Cintim, do Francisco Lacerda de Figueiredo, que é liderança cigana de Souza na Paraíba, José Willians, que é presidente da Associação Cultural Estadual de Direitos e Defesa do Povo Cigano. Também com Edivalda, bispo dos Santos Viana, que é conselheira nacional de promoção da igualdade racial e membro da Associação Nacional das Mulheres Ciganas, e da Maura Piemonte, que é conselheira nacional dos povos e comunidades e comunidades tradicionais. Eu queria saudar muito todas as pessoas que estão aqui conosco e que vão contribuir com esta discussão, e que terão prazo de cinco minutos pra fazer as suas considerações.\n\nEu começo com o Cláudio e o Nanovit, que é representante do povo pra que ele possa fazer sua exposição do ponto de vista da exposição virtual, porque se comunicará com esta casa a partir da da condição passo então a palavra Então passo então a palavra pro Cláudio e o Pergunto se ele está na sala. Então Cláudio, nós estamos aqui para lhe escutar, você que nesta audiência falará representando o povo Rom. Cláudia eu queria que eu vou pedir te pediria pra ativar o áudio, porque nós não estamos te escutando. Possível que você, ative o áudio pra que a gente possa te escutar? Oi bom dia, estamos Bom dia, agora escutamos com perfeição, prazer têlo aqui e nós te passamos a palavra por cinco minutos.",
      "summary": " Deputada convoca audiência pública híbrida sobre estatuto dos povos ciganos, com participação de autoridades e líderes dos povos Rom, Cintim, e outros. Discussão por cinco minutos por participante, começando por Cláudio IonaNovit, representante do povo Rom.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1716462948,
      "duration": 165,
      "transcription": "\nA todos e todas, fico muito feliz de ver essa essa essa audiência, e e vejo que as sobre o cumprimento, doutor Luciano Maris Maia, que realmente é uma capacidade, conhece muito sobre ciganos, e nos apoia até hoje, fazem muito tempo. Mas eu queria de dizer das minhas considerações, que é o seguinte vejo com com muita alegria criação desse estatuto aí, e vejo que se essa é uma pergunta que faço. Existe recurso para o para o estatuto? Ele quer nesse momento sobrepor a sobre a constituição? Não é?\n\nEu não vejo que que isso seja, enfim no caso condição pra que pra que o povo cigano tenha tenha direito ao ao básico, né? Ao básico. Por quê? Porque sempre o povo cigano não quer não quer inventar roda nem a nem nada né? Nós queremos o que já existe, né?\n\nRespeitando as as as as especificidades do povo cigano. E e vejo também que sabe que se não tiver recurso, para manter esse estatuto ele é inócuo, não é? Mas eu não poderia deixar de de me manifestar também pela, pelo dia vinte e quatro, o dia nacional do povo cigano que foi que foi cancelado, né? E pelo pelo, enfim, pelo Poder Executivo, de uma forma muito mais do que desrespeitosa, né? Isso isso é crime, né, isso é isso é criminoso.\n\nAté porque, sabe, os agentes públicos não cumprem, sabe, a determinação do senhor presidente da república, certo? E e nesse momento, sabe os agentes públicos, especialmente do Miro, eles estão eles estão se acometendo prevaricação, Passível, de crime, e e fico muito triste de ver que que ele foi que ele foi cancelado a a na calada da noite. Então essa é a minha contribuição. Eu só queria saber se tem recurso ou não. Não é?\n\nÉ é só essa pergunta que faço, muito obrigado a todos e agradeço por essa oportunidade aí. Muito",
      "summary": " REPRESENTANTE - POVO ROM: Feliz por criação do estatuto para o povo cigano, preocupado com seu financiamento e com a cancelação do Dia Nacional Rom. Questiona se há recursos para mantê-lo e se o estatuto sobrepõe à Constituição. Menciona a possibilidade de crime por cancelamento do Dia Nacional e questioned prévaricação de agentes públicos.",
      "speaker": {
        "id": 0,
        "name": "CLAUDIO IOVANOVITCHI",
        "position": "REPRESENTANTE - POVO ROM"
      }
    },
    {
      "start_time": 1716463113,
      "duration": 92,
      "transcription": "\nSenhor Claudio, nós no aos demais convidados podem se posicionar sobre isso mas é fundamental que nós aprovemos a lei. E a partir da lei você estabelece a obrigatoriedade de que ela possa ter recursos pra ser efetivada. Mas toda sorte é muito importante que aprovemos a lei, porque ela tira da invisibilização, ela assegura direitos, e a partir daí você coloca no orçamento o que é uma obrigação legal. Se você não tem o estatuto, se você não tem os direitos assegurados a partir da condição de valorização dos povos ciganos que estão aqui entre nós, você não terá visibilidade orçamentária inclusive. Mais agradecer muito a sua contribuição e passar pra Rose o Inter que é representante do povo o sintei.\n\nInternet dela caiu. Me parece que a Rose agora não está conectada. Está com problema na internet Rose? Nós vamos então passar por Francisco Lacerda de Figueiredo, que é liderança cigana de Souza, Paraíba, que pode nos contar pouco inclusive sobre a experiência de Souza contar para o Brasil. Francisco Lacerda.\n\nBom dia, bom dia.",
      "summary": " Deputada destaca importancese de aproveitar lei para garantir direitos, recursos e visibilidade orçamentária aos povos ciganos, se conectarão com Francisco Lacerda, líder cigano da Paraíba.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1716463205,
      "duration": 324,
      "transcription": "\nA todos e todas e todos é uma satisfação, uma honra estar presente nessa mesa, aonde se faz aí os poderes, os maiores poderes né, do país. Quero. Dizer seu Claudio que também seu Claudio estou triste porque uma audiência pública como essa daí era pra estar cheio o auditório era pra o povo cigano a quem nós representamos nesse momento está aí em Brasília. Se fazendo presente nessa audiência pública. Doutora, eu queria fazer relato que vossa excelência cima deputada ética.\n\nO relato que saiu na quartafeira, diz assim, vitória, depois de muita discussão, conseguimos aprovar na noite desta quartafeira, dia vinte e dois, no plenário do Senado, relatório de autoria do senador Humberto Costa, que amplia as cota em concursos público federais para pretos, pardos, indígenas e quilombolas. É uma grande vitória para garantirmos que a administração pública federal possa cada vez mais apresentar nossa sociedade em todas, em toda a sua diversidade ética. Veja bem, excelente sua deputada falou aqui tá bem explicado aqui que tá falando assim, concursos público federal para pretos, pardo, indígena e quilombolas. Cadê o cigano? Cadê o cigano nessas foto?\n\nVeja bem, nós não existimos nós estamos aqui presentes com vossa excelência diante de vossa excelência aí as pessoas dizem assim, mas isso nunca fazendo parte do que a gente está nesse momento discutindo, está assim, é pra isso doutora, nossa nobre deputada que nós estamos aqui para reivindicar a votação do estatuto Cigano, porque só através desse estatuto nossa nobre deputada nós estaremos conseguindo lei leris que apara nosso povo ciganos que existe no país. Peço a excelentíssima deputada que possa levar nossos pedido para os nobres deputados e deputadas que faz essa casa para que eles possam e veja que nosso povo cigano existe e precisamos desse estatuto aprovado porque esse estatuto deputado é meio de libertar nosso povo das visibilidade, nosso povo que não temos direito à saúde, não temos direito de ser incluídos nos programas sociais, É por isso, é por esse objetivo que a gente lutamos e precisamos que a nobre deputada e os nobre deputado que estão aí fazendo essa casa possa estar levando nossos pedidos, que esse estatuto cigano seja aprovado. Venho aqui não em nome do cigano que representa a maior comunidade cigana da América Latina, mas em nome de todo o meus companheiro, do grupo cigano juntos pedir pedir e deixei esse recado pra vossa excelência E dizer também que estamos triste com mim que representa nosso povo.\n\nPorque era pra nós estar tudo aí fazendo presente nessa plenária. Muito obrigado e estou aqui esperando é uma resposta da nobre deputada desse partido do presidente que a gente tanto admira e sabemos que esse presidente é a única solução do nosso povo. Muito obrigado deputada e que Deus os abençoe nessa plenária. Muito obrigada.",
      "summary": " Líder Cigano - Liderança Cigana de Souza/PB: presente em reunião dos poderes do país, lamenta falta de representação cigana em audiência pública; pedindo aprovação do Estatuto Cigano para garantir direitos e visibilidade à comunidade cigana no país.",
      "speaker": {
        "id": 0,
        "name": "FRANCISCO LACERDA DE FIGUEIREDO",
        "position": "LÍDER CIGANO - LIDERANÇA CIGANA DE SOUZA/PB"
      }
    },
    {
      "start_time": 1716463529,
      "duration": 31,
      "transcription": "\nFrancisco Lacerda, que traz aqui a sugestão de que possamos emendar o projeto aprovado na no Senado da lei das cotas introduzindo também nas cotas os povos ciganos. E eu passo então a palavra a José Willians, que é presidente da associação cultural estadual de direito e defesa do povo cigano.",
      "summary": " Deputada propõe inclusão do povo cigano nas cotas raciais, passando a palavra para o presidente da associação cultural do povo cigano.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1716463560,
      "duration": 161,
      "transcription": "\nBom dia deputada. Passos faço as palavras do primo Bolzano não é minha, em relação às cotas. Por muitas vezes aqui eu tenho deixado de participar de de de trás, pela falta do nome cigano, por não sabermos como agir dentro de edital, pois o nome cigano não consta. Precisamos que o nome cigano, afinal de contas, como falou o Primo, nós somos humanos também. Nós elegemos deputados, elegemos vereadores, elegemos presidente, enfim.\n\nPrecisamos também porque somos comunidade tradicional. Esse estatuto é de extrema urgência para o nosso povo. Qual qual é a razão do estatuto cigano não ser aprovado ainda? O que passa na mente dos do dos poderosos? Será que a gente não também não merece?\n\nPelo que o nossos antepassados passaram lá atrás? Será que nunca vai ser aprovado este estatuto? Precisamos, nós não estamos aqui não é pra, por brincadeira não, essa reunião foi marcada, fico triste também porque poderia ser presencial que seria muito bom rever e debater com os próprios ciganos o as melhorias pra ser indagada né? Porque, o meu relatório é mais essas coisas mesmo, é sobre o estatuto, Precisamos que o estatuto seja aprovado. Eu não sei qual é a razão, gostaria de saber a razão de não de não ser aprovado ainda.\n\nO estatuto é uma garantia pra os nossos futuros filhos, os nossos futuros netos, pra eles crescerem dentro da lei sobre eles também. Porque será que cedo ou mais tarde vai voltar A00A também o 0 povo cigano novamente? O nossos irmão índio, nossos irmão negros, enfim, eles têm os estatuto deles, trabalham perante a lei, e rege melhor pra eles a lei, com certeza. Assim também, como direito nosso, queremos que o estatuto seja aprovado. A minha cobrança é mais essa.\n\nQual o motivo do estatuto não ser aprovado ainda? Jesus Cristo os abençoes em nome de Jesus, abraço. Obrigada Zé Willians, nós",
      "summary": " Presidente da Associação Cultural, Estadual de Direito e Defesa do Povo Cigano: exige aprovação urgente de estatuto cigano, garantia para gerações futuras, desconhece razão do atraso.",
      "speaker": {
        "id": 0,
        "name": "JOSE WILLAMES",
        "position": "PRESIDENTE - ASSOCIAÇÃO CULTURAL, ESTADUAL DE DIREITO E DEFESA DO POVO CIGANO"
      }
    },
    {
      "start_time": 1716463721,
      "duration": 21,
      "transcription": "\nEssa audiência dos objetivos dela é trazer a discussão do estatuto, né, e a partir daí trabalharmos na perspectiva de que ele possa ser o mais rapidamente possível aprovado. E eu passo então a palavra Rose Winter, que é representante do povo Cintia. Bom dia.",
      "summary": " Deputada convoca audiência para discutir rápida aprovação do estatuto, passando a palavra para Rose Winter.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1716463742,
      "duration": 112,
      "transcription": "\nBom dia. Bom, eu sou a cigana Rose Winter aqui do Rio Grande do Sul, etnia Cintia. Como você sabe nosso Estado tá numa situação crítica, né? Sigamos passando por alguns problemas também, então mais uma vez reforçando as palavras do do nosso querido primo Blosano, precisamos o quanto antes desse estatuto, porque não adianta a gente correr atrás, correr atrás e nunca ter uma resposta, não é de hoje que a gente luta, né, por esse estatuto, não é de hoje que a gente briga, que a gente vai atrás, que a gente deixa família de lado pra estar em audiências, e a situação continua igual. Nós aqui agora com toda essa situação até então não tivemos nenhum tipo de ajuda, né, sem ser nossas mesmas procurando de e outro ajudar de alguma forma pra que o os ciganos que foram atingidos sejam pelo menos, pelo menos ganham uma cesta básica, porque com a falta do estatuto, na hora que a gente chega numa fila vamos dizer de cesta básica, o cigano fica de lado.\n\nEntão vai acontecendo a mesma coisa que aconteceu nas pandemias, né. Então, o que eu peço é esse olhar pra que essas cestas que estão aqui no sul pra ser entregue que elas realmente sejam entregues. E mais uma vez reforçando já o pedido dos outros primos pelo nosso estatuto, porque é a nossa nossa luz do fim do túnel, porque até então lutamos lutamos e não andamos pra frente. Obrigada. Obrigada agradecer muito a Rose que representa representa",
      "summary": " Representante do povo Sintim Rose Winter solicita ajuda urgente de cestas básicas para sua comunidade afetada e reitera a necessidade vital do estatuto deles, sendo a luz no final do túnel após years de lutas e nenhum progresso.",
      "speaker": {
        "id": 0,
        "name": "ROSE WINTER",
        "position": "REPRESENTANTE - POVO SINTIM"
      }
    },
    {
      "start_time": 1716463854,
      "duration": 21,
      "transcription": "\nPovo sinte nesta audiência pública, passaram então a palavra para Edivalda, bispo dos Santos Viana, que é conselheira nacional de promoção da igualdade racial e membro da Associação Nacional das Mulheres Ciganas. Edivalda. Bom dia a todos. Bom dia. Bom dia, A todos da mesa.",
      "summary": " Deputada se refere à presença do povo em audiência pública e dá boas-dias à Edivalda, bispo dos Santos Viana e membro da Associação Nacional das Mulheres Ciganas.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1716463875,
      "duration": 362,
      "transcription": "\nDoutor Luciano Maris Maia, que prazer o senhor estar aqui, fazendo parte dessa mesa. Pra nós é uma honra ter todos vocês. Quando eu fiz o doutor Luciano é porque ele é uma pessoa que vem há anos lutando pelos povos ciganos, a pessoa maravilhosa, anjo que Deus colocou na nossa vida. O meu nome é Edivaldo, todos me conhecem por dia. Eu sou presidente da associação nacional das mulheres ciganas, sou conselheira nacional de igualdade racial e conselheira de sustentabilidade para povos e comunidades tradicionais via SEPROMEM no estado da Bahia.\n\nSou representante dos povos ciganos na Bahia e no Conselho Nacional de Igualdade Racial. Temos grupo chamado Cigano juntos são número mais forte, a qual são mais de vinte e seis Associações e lideranças de todos os estados. Eu como conselheira Nacional de Igualdade Racial, eu não digo que eu sou uma representante una, eu represento os povos ciganos junto com todas as lideranças do do grupo cigano juntos somos mais fortes. Quero aqui agradecer por essa oportunidade e dizer, deputada, que Deus abençoe vocês de nos ter ouvido, de estar aqui presente, tirar tempo que eu sei que o tempo de vocês é corrido pra nos ouvir. Agradeço muito por isso e dizer que o estatuto dos povos ciganos precisa ser aprovado com urgência, porque nós ciganos estamos ficando nem lá no último da fila, nós estamos lá no escanteio e devido a nossas lutas, eu como liderança, como conselheira, já tive várias lutas interrompidas porque nós não temos os nossos direito garantido por estatuto, não sei o porquê, gostaria também de saber o porquê que esse estatuto se faz há mais, vai fazer dez anos né, que foi em dois mil e quinze que foi entregue, o porquê desse estatuto estar aí parado, o porquê que não avança, Lutamos e vamos continuar lutando.\n\nO estatuto é uma vitória muito grande para os povos ciganos, vamos sair da invisibilidade porque é bem impossível dizer que nós não estamos invisível, nós estamos invisível perante a lei, nós estamos invisível perante os conselhos, nós estamos invisível perante tudo o que possa imaginar. Nicolas nós como o meu primo Bozano falou aí, nós não somos incluídos em cotas porque nós não temos o estatuto, como o primo William me falou nos editais, eu acho absurdo eu venho falando isso dentro dos conselhos que eu sou conselheira municipal também aqui, estadual, é a nível nacional, eu falo porque quando tem edital, coloca lá povos e comunidades ciganos são esquecidos, mas esquecido mesmo, nós somos notados pelas nossas vestimentas, as mulheres ciganas, mas esquecida de tudo, esquecido de tudo que possa dizer, cigano não não pode trabalhar porque trabalha de forma informal. Não tem, não tem espaço para os ciganos trabalhar de forma formal, pouquíssimos ciganos trabalha de forma formal, porque não tem porque não tem oportunidade, pouquíssimos cigano está custando uma faculdade porque não tem a oportunidade, tudo que é colocado para o cigano tem monte de critérios pra chegar lá, inclusive eu quero citar monte de critérios que teve nós temos aí o ministério.\n\nDivaldo. Travou a internet. De que, com o curso de que em outros segmentos não existe isso. Também quero dizer que estou muito triste como conselheira porque era para todos nós ciganos aí liderança de todos os estados está aí essa sala está cheia. Recebemos a notícia de última hora que foi cancelado o maio cigano.\n\nQuerem fazer em outra data, eu quero dizer, não existe o indígena, fora do Abril indígena, não existe o Novembro negro fora do Novembro negro, mas querem incluir o maio cigano fora do maio cigano, isso pra nós não é só eu aqui, pra todos nós lideranças, nós estamos muito triste com isso, parece que nós não existimos perante o Ministério de Igualdade Racial, não estou indo contra o Ministério, estou dizendo que nós somos os últimos dos últimos. Se caso fosse para não nos amparar, o porquê colocou por que incluía o povo cigano. Eu estou muito triste com isso, mas também assim, faço uma crítica e faço elogio. Quero aqui agradecer também a Edilma que lutou arduamente para que as Conselheiras eu e Mauro Piemonte participassem dessa audiência porque nós não íamos participar, nós não íamos fazer parte da mesa, nós fomos conselheiras, eleita por edital votada por outros segmentos, então assim, nós temos o respeito a cada a cada a cada Também quero agradecer a ANEC na pessoa do seu Vanderlei, que lutou e luta arduamente por a gente, por esse estatuto sair. Esse estatuto vem lá de dois mil e quinze quando deu início com a senhora Marlete de Queiroz, que passou Paulo Paulo Paim, depois foi passado o bastão para seu Vanderlei que junto com os povos ciganos, com todos nós lideranças, foi incluído cada artigo ali junto nós com o senhor Vanderlei.\n\nEntão nós precisamos que esse estatuto seja aprovado, nós precisamos de uma resposta, nós precisamos saber assim, eu existo, nós existimos, é isso que eu tenho a dizer, Muito obrigada mesmo. Muito obrigada.",
      "summary": " Presidente da Associação Nacional das Mulheres Ciganas expressa gratidão por falar, denuncia invisibilidade social e legal de ciganos no Brasil, critica exclusão em cotas e editais, pede passagem urgente do estatuto cigano, menciona falta de oportunidades de educação e emprego, tristeza com mudança da data do mês cigano, e exige reconhecimento de direitos ciganos.",
      "speaker": {
        "id": 0,
        "name": "EDVALDA BISPO DOS SANTOS VIANA",
        "position": "Presidente - Associação Nacional das Mulheres Ciganas"
      }
    },
    {
      "start_time": 1716464237,
      "duration": 47,
      "transcription": "\nQue agradecemos a sua participação Divaldo, eu aproveito para chamar o senhor Ronaldo Santos, para que secretário nacional de políticas para quilombolas, povos e comunidades tradicionais de matriz africana, povos de terreiro e ciganos do Ministério da Igualdade Racial. Também queria agradecer e anunciar a presença de Tula Vieira brasileiro e brasileiro que é do Ministério dos Direitos Humanos e Cidadania. E passar pra Maura Piemonte, que é conselheira nacional dos povos e comunidades tradicionais. Bom bom dia a.",
      "summary": " Deputada agradece participação de Divaldo e anuncia presença de secretário de políticas para quilombolas, representante do Ministério dos Direitos Humanos, e conselheira nacional de povos e comunidades tradicionais.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1716464284,
      "duration": 160,
      "transcription": "\nDeputado, vocês estão me ouvindo? Lhe escutamos bom dia. Deputada Érica Cokai, se eu não posso falar pelo segmento de outros povos, eu vou falar sobre calons. Nós estamos no Brasil há quatrocentos e cinquenta anos invisíveis. E essa invisibilidade nos deixa fora da escola, a nossas crianças, o povo calão a maioria não tem informação acadêmica.\n\nAgora queira ou não, fizermos parte da agora, todos procuram, mas passou as eleições municipais nós somos tocado de lado pro outro. Por governo municipal que não nos aceita e por sociedade que também não nos aceita porque o racismo é muito presente dentro do povo cigano. O secretário Ronaldo aí eu conheço há alguns anos, e ele já abrigou a minha família no Quilombo, lá no Rio de Janeiro. Ele sabe como é difícil a luta do povo cigano, quando nos licercia o direito de ir e vir. O estatuto, é algo fundamental pra que o povo cigano possa dizer eu existo.\n\nA gente vem resistindo. Eu além da de ser conselheira nacional biênio dois mil e vinte e três dois mil e vinte e tradicionais. É fundamental pro povo cigano o estatuto, e eu espero que essa vitória aconteça até antes da gente ir embora desse mundo porque se já estamos há quatrocentos e cinquenta anos esperando pra poder dizer eu existo, estamos esperando desde quando está tudo. É importante pra nós essa aprovação. Nós tivemos a maioria dos carão são semianalfabetos, não mexemos com projeto, não vivemos de edital.\n\nA gente vive da nossa luta e do nosso direito de cidadania porque queira ou não são os brasileiros de origem cigana. Muito obrigado. Agradecemos muito a sua contribuição Maura, e eu passo então para",
      "summary": " CONSELHEIRA NACIONAL dos Povos e Comunidades Tradicionais pediu reconhecimento e direitos para povo cigano, invisível há 450 anos; destaca dificuldades em eleições e importância do estatuto para existência do povo cigano.",
      "speaker": {
        "id": 0,
        "name": "MAURA PIEMONTE",
        "position": "CONSELHEIRA NACIONALl DOS POVOS E COMUNIDASDES TRADICIONAIS"
      }
    },
    {
      "start_time": 1716464444,
      "duration": 12,
      "transcription": "\nO Vanderlei da Rocha, que é presidente administrativo da associação nacional das etnias ciganas. Muito obrigado doutora, inicialmente eu cumprimento",
      "summary": " Deputada se refere a presidente administrativo da associação nacional das etnias ciganas, agradece e cumprimenta.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1716464456,
      "duration": 358,
      "transcription": "\nToda essa esse auditório maravilhoso, nobres pessoas dessas autoridade competente, nossa nobre deputada Eric Rocas, né, deputada federal, relatora do estatuto cigano na Câmara, na pessoa do nosso nobre subprocurador geral da república doutor Luciano Maris Maia, homem esse, pessoa essa que tem feito e dado o melhor de si para nós ciganos no Brasil, ajudando no sair da invisibilidade. Cumprimento também nosso secretário nacional do Ministério de Igualdade racial, doutor Ronaldo, né, a nossa diretora Paula, também a Edilma Nascimento dessa nobre secretária. Que Deus abençoe a cada e cada uma. Quero cumprimentar todos os ciganos e cigana que estão hoje aqui participando desse grande evento na Câmara dos Deputados Federal, em Brasília, no Distrito Federal, né, no Congresso Nacional, dando nós a coragem de sair da invisibilidade através das nossas reivindicação que são bastante válida, né, e deveria ser e temos certeza que vai ser aceitável e aprovado, né, o estatuto cigano. Observando as reivindicações, as falas de cada em cada uma, diante da dificuldade que nós sempre tem enfrentado em toda a nossa história no Brasil, em quinhentos anos se aproxima, a gente vê aí, irmãos e irmãs cigano, seu Bozano, né, o Francisco Lacerda, o irmão Irma, dona Rose, Primadinha, seu Claudio Vonovic, dona Maura, senhores e senhoras cigano de todo o Brasil, encorajase porque Deus é fiel em nossas vida.\n\nNós já temos estatuto cigano aprovado no Senado Federal em fase terminativa sem vetos. Agora nós estamos na Câmara dos Deputados Federal, como todo a tramitação de todos os projeto passam por aqui para ser revisado. E quero informar a nossa nobre deputada, ao subprocurador geral da república, o secretário nacional aqui presente e todas autoridade, que no dia seis de março de dois mil e vinte e quatro foi construído pedido de requerimento de urgência, urgência desculpe, e foi encaminhado ao nobre deputado, presidente da Câmara do Deputado, Arthur Lira, solicitando dessa autoridade competente que seja pautada ao estatuto cigano para que seja aprovado o pedido de requerimento de urgência para que não tenhamos que passar por todas as comissões na Câmara, porque nós passamos por três comissão no Senado. Demoramos três, sete anos para ser aprovado, sete anos. Se nós tiver que passar por todas as comissões aqui na Câmara, com certeza será bem mais demorado.\n\nTendo em vista que nós temos se aproxima quinhentos ano de invisibilidade no Brasil, vivendo, de uma forma ou de outra, às margens da sociedade, o que nós de forma nenhuma concordamos e aceitamos ser esse tipo de que haja esse tipo de entendimento político com nós, ciganos, porque entendemos que somos cidadão comuns, sujeito de direitos e deveres. E temos também contribuição para a construção do nosso Brasil. Hoje aqui o amigo Vanderlei da Rocha, presidente administrativo da ANEC, Associação Nacional das Etnias Ciganas, não estou aqui hoje por uma luta por dinheiro, estou aqui hoje por uma luta de igualdade racial, assim como nós tem vinte e oito segmento de povos de comunidade tradicional e todos eles são assistindo pelo governo federal do nosso Brasil, por que não nós ciganos ser também? Diz aí os irmãos que têm determinados acessos de oportunidade que não consta nós cigano. A nossa nova deputada Eric Cochais colocou em suas fala que vai ver como que a gente consegue que incluiu esse cigano nessas cotas aí pelo Senado.\n\nOlha, eu quero dizer que a alegria do meu coração é grande, aqui hoje está fazendo parte dessa mesa maravilhosa junto com a nossa deputada Erico Kokais, relatora do estatuto cigano na Câmara, o subprocurador geral da república doutor Luciano Maris Maia, e o Ministério de Igualdade Racial na pessoa do nosso secretário Ronaldo dos Santos. Eu fico bastante encorajado em saber que Deus é justo, Deus é justiça, né, e que a justiça seja feita na vida dos povos cigano do Brasil, porque os senhores e senhora, pessoas estudadas, estudantes, eu amigo Vanderlei, são em cima na fala bética. Mas eu entendo que em nenhum país do mundo existe estatuto do cigano. Pela primeira vez em toda a história, em todo o tempo que o cigano está no mundo, está aqui em Brasília sendo aprovado o estatuto cigano para servir de modelo para os demais países. Nossa nobre deputada, em nome da nação cigana do Brasil, solicito de vossa excelência que seja pautado o estatuto cigano para ser aprovado o pedido de requerimento de urgência.\n\nNós não estamos lutando por vaidade, por dinheiro, por mérito, mas estamos lutando por direito de ter direito e sair da invisibilidade. E até entendemos, com toda simplicidade e respeito, que é direito nosso e é dever do Estado. Eu observo que até os pássaros, os pássaros, os animais, todos têm estatuto com todo respeito de vossas excelência nesse grande e maravilhoso espaço, eu digo que as facções criminosas têm estatuto. O cigano, que é uma nação, não tem estatuto. Isso é violação de direitos humanos de uma nação inteira que tem grande contribuição para a construção desse maravilhoso Brasil.\n\nEntão, em nome de todo cigano do Brasil, incluindo as etnia Calon, Juan e Cinti, eu solicito nesta manhã, dentro do Congresso Nacional, que o presidente da Câmara Arthur Lira, pante o estatuto cigano para que seja aprovado o pedido de requerimento de urgência para que assim tenhamos a grande oportunidade de ver a sanção do presidente da república assegurando os direitos dos pobres cigano no Brasil, porque sabemos que estatuto significa composições de leis que asseguram direitos e deveres. Lutamos por esses objetivo, agradeço imensamente à comissão Amazônia, deputada Rebeca Cais, às pessoas maravilhosas que agendaram para a gente adquirir esse espaço maravilhoso essa importante audiência pública extraordinária. Que Deus abençoe e proteja cada de nós, em nome de Jesus. Muito obrigado.",
      "summary": " Presidente ANEC solicita aprovação urgência estatuto cigano na Câmara, após Senado sem vetos. Reivindicação cigana sustentada por séculos de invisibilidade e discriminação. Ambição: modelo para outros países. Gratidão ao subprocurador e deputada, garantindo direitos ciganos, desde dever do Estado. Também menciona pássaros e animais terem estatuto, enquanto ciganos ainda não.",
      "speaker": {
        "id": 0,
        "name": "WANDERLEY DA ROCHA",
        "position": "PRESIDENTE ADMINISTRATIVO - ASSOCIAÇÃO NACIONAL DAS ETNIAS CIGANAS"
      }
    },
    {
      "start_time": 1716464814,
      "duration": 12,
      "transcription": "\nVanderlei. Eu passo então a palavra pro senhor Luciano Marins Maia, que é subprocurador geral da república. Bom dia.",
      "summary": " Discurso da Deputada: passa a palavra para o subprocurador-geral da República, Luciano Marins Maia.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1716464826,
      "duration": 290,
      "transcription": "\nIlustre e querida deputada Erika Cochai, uma voz firme que levantase em defesa dos simples e humildes em defesa da cidadania de todos. Na pessoa de Ronaldo cumprimento todas as autoridades aqui presentes e de Vanderlei cumprimento todas as ciganas e ciganas aqui presentes e também que nos acompanham. O essa sala doze é na ala Antônio Mariz. Antônio Mariz deputado federal muitos anos pela Paraíba, senador pela Paraíba, governador na Paraíba. Foi o primeiro e maior defensor dos ciganos na Paraíba.\n\nTentou na constituinte aprovar dispositivo em que os reconhecia na sua individualidade. Não conseguiu então, mas abracei essa bandeira dele e tenho lutado e continuado portanto, eu aqui celebro Antônio Marista. E celebro o senador Paim, que há doze anos realizou uma grande audiência pública no Senado, órgãos governamentais e lideranças ciganas para obter das duas partes as informações que terminaram ao final com a ANEC e outras instituições dando substrato que permitiulhe apresentar projeto de lei para o estatuto finalmente aprovado em dois mil e vinte e dois. A deputada Érica Cochai com essa audiência democratiza o acesso não só por essas presenças, mas com o modo remoto permitiu que muitas lideranças ciganas, no Rio Grande do Sul, no Paraná, na Paraíba, no Espírito Santo, na Bahia, estivessem aqui presentes e pudessem ser ouvidos e ser ouvidas. Eu eu gostaria de celebrar que do mesmo modo que a deputada Erika Cochai, expressa a sensibilidade e o cuidado da presença feminina na política, também a luta por esse estatuto tem sido espaço em que as mulheres ciganas estão se empoderando pela tomada de consciência de seus direitos e uma participação cada vez maior.\n\nO que eu quero com isso mencionar é que, na propositura desse estatuto que reconhece direitos, há também uma transformação nas próprias comunidades, em que a pauta de direitos é incorporada não só pelos homens ciganos, mas pelas mulheres que se sentem por suas próprias vozes, senhoras dos seus destinos e das suas comunidades. Por isso aqui expressamente celebra o Dinha na Bahia, Maura no Espírito Santo, Rose no Rio Grande do Sul, celebre o Maria Jane que não participou aqui, mas é de condado na Paraíba e ontem participamos de evento. O estatuto Cláudio, não traz programação orçamentária, nem é próprio fazer isso agora, mas o estatuto traz o reconhecimento pelo estado do de pelo estado brasileiro, do respeito à igualdade na diferença. A qualidade de uma democracia se mede não apenas quando você tem o respeito à vontade da maioria, mas especialmente quando você respeita os direitos e interesses legítimos da minoria. É isso que qualifica uma democracia, é respeitar e entender que essa diversidade não significa inferioridade, mas diferença na igualdade e é isso que os ciganos querem com esse estatuto terem acesso aos políticas públicas, políticas públicas de moradia, de educação.\n\nA escola para cigano tem que ser não só conteúdo das ciências e dos saberes, mas uma que seja inclusiva e que respeite a sua cultura e a sua tradição. Assim também o sistema de saúde, programa de habitação, tem que ter não só o Minha Casa Minha Vida, mas minha tenda Minha Vida, minha barraca Minha Vida ou algo que signifique o respeito à sua adequação cultural. É nesse sentido em que, reconhecendose a particularidade dos ciganos, entender que é o seu metia, faz parte do seu processo também a ocupação dos espaços públicos para comunicação das suas artes, pra vender os seus produtos. É nesse sentido em que estatuto como afirmando a particularidade dos povos ciganos, não quer mais nem quer menos, mas quer que sejam iguais a todos. Obrigado pelo pela oportunidade deputada Herica Okokay.",
      "summary": " SUBPROCURADOR-GERAL DA REPÚBLICA - MINISTÉRIO PÚBLICO FEDERAL homenageia personalidades e celebra mulheres ciganas, destacando importância do Estatuto Romani para reconhecimento de direitos e inclusão da comunidade. Procura acesso a políticas públicas e igualdade na diferença, não propondo orçamento.",
      "speaker": {
        "id": 0,
        "name": "LUCIANO MARIZ MAIA",
        "position": "SUBPROCURADOR-GERAL DA REPÚBLICA - MINISTÉRIO PÚBLICO FEDERAL"
      }
    },
    {
      "start_time": 1716465116,
      "duration": 25,
      "transcription": "\nObrigado por Luciano, é uma alegria têlo aqui, parceiro de tantas lutas, e passar então a palavra para o secretário nacional de políticas para quilombolas, povos e comunidades tradicionais de matriz africana, povos de terreiros e ciganos, do Ministério da Igualdade Racial Ronaldo Santos. Bom dia a todos e",
      "summary": " Deputada agradece convidado e passa palavra para secretário nacional de políticas para quilombolas e comunidades tradicionais do Ministério da Igualdade Racial.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1716465141,
      "duration": 520,
      "transcription": "\nA saudação primeiramente ao seu Vanderlei da Rocha, sentado no meu lado direito. Liderança cigana de grande reconhecimento e respeito, por toda a sua trajetória, saudar o doutor Luciano que acaba de me anteceder, a gente sabe que no no universo dos procuradores e procuradoras vamos ter sempre conjunto de profissionais e pessoas que estão mais ou menos próximo das lutas populares, e sem dúvida nenhuma o doutor Luciano é uma pessoa que é sempre citada reiteradamente por esse reconhecimento de compromisso, é compromisso que se traduz né, que se que se revela na sua prática permanente e incansável de defesa dos povos e os povos ciganos com certeza está na agenda do doutor Luciano como de bastante relevância deputada Eric Kokay eu acho que dispensa comentário né? Então uma das parlamentares mais ativas nas pautas de direitos humanos, nas pautas dos povos, e está aqui né com essa audiência pública reivindicada pela Associação Nacional das Etnias Ciganas a ANEC né seu Vanderlei, e prontamente atendido pela deputada Erika Kokai eu acho como uma resposta concreta né, do seu compromisso e do seu esforço sempre em defesa dessa luta, em defesa dos povos ciganos. E, bom a saudação a todos e todas presente, em especial a a minha equipe que está aqui nos acompanhando, diretora Paula Balduíno, coordenadora geral eu Dilma, Ana Greta o que compõe a equipe de ciganos, pra nós é muito importante esse momento de audiência pública a Nayla que está ali também a nossa assessora parlamentar do ministério, né?\n\nQue eu pergunto pra Naylah como é que ela dá conta, né? Porque ontem estava aí votação no senado, né? A política de cotas na no serviço público e ela com certeza estava lá, hoje ela está aqui, daqui a pouco ela vai estar em outra em outro corredor desse Congresso Nacional, porque a assessoria parlamentar é isso né, muitas pautas distintas e tal, então eu sempre parabenizo a equipe da assessoria parlamentar por essa capacidade de estar ocupando os espaços e garantindo que o Ministério da Igualdade Racial não perca as agendas parlamentares, que dizem respeito ao povo com o qual temos o dever institucional. Hoje é dia vinte e três de maio, essa audiência pública eu acho que ela é mais passo importante, ela não é a primeira e certamente ela não será a última, mas isso aqui é mais uma vez nós nos esforçando né dos nossos diferentes lugares Poder Executivo Poder Legislativo sociedade civil academia Ministério Público né as muitas os muitos olhares e vozes se juntando no sentido de potencializar a tramitação desse desse instrumento tão importante que é o estatuto dos povos ciganos senhor Vanderlei falou o seguinte até o até as facções de estatuto né e realmente pra provar uma matéria né que venha garantir reparação, garantir direito é sempre muitos esforço, muito sacrifício, eu acompanhei a aprovação do Estatuto da Igualdade Racial, que tramitou do ano dois mil ao ano dois mil e dez né, e ouviu o quanto que aquela batalha foi uma batalha sofrida né, porque enfim quando a gente tem é como se tivesse todo mundo dentro de uma canoa remando pra frente, pra canoa sair do lugar e a gente chegar no destino, mas dentro dessa canoa tem braços, né que estão remando pra trás estão remando pra outro lado então a democracia ela permite isso né, mas é sempre muito mais perverso né com as, os chamados grupos minoritários né, então eu não sei se esse sinal é pra dizer que o meu tempo acabou ou se está acabando Igualdade Racial nós não pouparemos esforços né pra apoiar essa casa legislativa né com a nossa presença com a nossa fala com notas técnicas com posicionamentos né e com o apoio sobretudo à luta dos povos ciganos porque a gente entende que tudo que o Estado brasileiro constrói ela será sempre resultado, né, da mobilização social, né, e a gente está aqui pra apoiar a mobilização social.\n\nLamentamos, queremos ter cheque registrado que nós lamentamos a suspensão da agenda que estava proposta pros dias de hoje e amanhã, com a presença de cento e cinquenta lideranças né? Quando na verdade a nossa o nosso planejamento é mais do que uma intenção desejo era planejamento era lançar no dia de amanhã o Plano Nacional de Política para os povos ciganos quando Luciano fala que no estatuto não traz uma questão de previsão orçamentária né de ações mais detalhadas do ponto de vista da da execução do orçamento em defesa dos povos e o doutor próprio Doutor Luciano disse que realmente não é o lugar né, a gente quer dizer que a política nacional sim, o plano nacional sim né então nós temos plano nacional hoje em via de ser assinado pelo presidente da república e que ele é garantidor de direitos segundo informações que nós temos o Brasil virá ser nesse momento exato que pode inclusive acontecer nas próximas horas ou nós não temos gestão sobre isso, que o Brasil assinar o Plano Nacional de Políticas Para os Povos Ceganos que é decreto do Presidente da República, o Brasil virá ser o segundo país do mundo a ter uma política de reparação para os povos ciganos né então todos os esforços que poderíamos fazer foram feitos, porém a tramitação de instrumento dessa natureza ela depende de outros setores da da engrenagem pública né que não está na nossa mão mas que são setores que estão hoje ocupados por uma demanda extraordinária né, que é a questão do Rio Grande do Sul, presidente da república, o próprio presidente da república vai ao Rio Grande do Sul, volta e e retorna pro Rio Grande do Sul, temos inclusive a informação que essa dessa própria semana talvez sextafeira o presidente retorna ao Rio Grande do Sul, então o Rio Grande do Sul virou expediente extraordinário que tem tomado parte da capacidade dessa máquina operar, né e isso com certeza afetou.\n\nE eu não estou falando isso pra né pra como uma falsa desculpa mas eu acho que é necessário dar satisfação do que aconteceu, então garantir o encontro sem a garantia da entrega não era a nossa intenção, né? Porque por mais que para pode ser que isso divida de opinião e que pra muita gente o encontro pelo encontro pudesse ser importante, mais do ponto de vista do Ministério da Igualdade Racial o encontro era o momento da gente entregar essa política tão histórica e tão importante, e a gente nesse momento está sem saber se a gente consegue entregar essa política essa política daqui a dia ou daqui a dez né, então suspender o encontro também passou por isso né, mas o compromisso não foi suspenso, o compromisso é o de sempre, estamos aqui pra reafirmar sempre que necessário, que o Ministério da Golade Racial não mede esforços pra que nessa quadra histórica, a atuação do estado brasileiro junto aos povos cigano marque história faça a diferença do que foi em qualquer outro tempo da história, e vocês podem ter certeza mas absoluta convicção. Ministra Eli Franco né, pede pra gente dizer que o Ministério da Igualdade Racial irá fazer todos os esforços possível e necessário pra que essa política saia do papel, e com relação ao estatuto da igualdade racial vocês poderão continuar contando conosco.\n\nDesculpa se você de o tempo, acabei não prestando atenção no relógio, mas muito obrigado pelo espaço e atenção.",
      "summary": " Secretário Nacional comprometeu-se com direitos ciganos e anunciou Plano Nacional para garantir direitos e reparação, atribuindo atraso à demanda no Rio Grande do Sul. Lamentou suspensão de agenda com lideranças. Reafirmou compromisso do ministério em implementar política além do papel.",
      "speaker": {
        "id": 0,
        "name": "RONALDO SANTOS",
        "position": "SECRETÁRIO NACIONAL DE POLÍTICAS PARA QUILOMBOLAS, POVOS E COMUNIDADES TRADICIONAIS DE MATRIZ AFRICANA, POVOS DE TERREIROS E CIGANOS - MINISTÉRIO DA IGUALDADE RACIAL"
      }
    },
    {
      "start_time": 1716465661,
      "duration": 25,
      "transcription": "\nQue agradecemos ao senhor Ronaldo Santos, perguntamos se alguém que está aqui conosco quer fazer uso da palavra. Então nós vamos então devolver pra mesa pra que possa fazer suas considerações finais. Eu eu passo então por, você quer falar? Hã? Sou o Alan da cidade de Mauá, gostaria de agradecer lindas",
      "summary": " Deputada agradece Ronaldo Santos, oferece o uso de palavra a alguém, agradece a um tal de Alan de Mauá por sua contribuição.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1716465686,
      "duration": 33,
      "transcription": "\nQue você falou da do Remo, e infelizmente a vida é desse jeito, mas o importante é a gente nunca desistir. E deputada, o trabalho que você faz é igual ele falou, não tem nem o que de te falar né? Você as causas que você luta. Então a gente tem muito orgulho de participar vim aqui, eu sempre encontro a senhora e a senhora sempre está nessa luta aí, e parabéns aqui pro nosso amigo Ronaldo mano suas palavras foi linda. Obrigada, eu vou então devolver a mesa, eu.",
      "summary": " Participante falou sobre a importância de continuar lutando por causas, mesmo diante de desafios. Ela mencionou a semelhança do trabalho de um(a) deputado(a) com as lutas que ele/ela mesmo enfrenta. Ela expressou orgulho por estar presente e parabenizou alguém chamado Ronaldo por suas palavras inspiradoras. Agora, ela vai devolver a mesa.",
      "speaker": {
        "name": "Alan",
        "position": "Participante"
      }
    },
    {
      "start_time": 1716465719,
      "duration": 35,
      "transcription": "\nPergunto o Cláudio IonaNovitch. Claudio, considerações finais por dois minutos. Cláudio está na na sala. Pois é. Cláudia é Novit então, saiu da sala?\n\nCláudia saiu da sala então a Rose Winter, representante do povo CINTI. Rose Oi. Pra suas considerações finais.",
      "summary": " Deputada: Cláudio ausente, Rose Winter assume.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1716465754,
      "duration": 48,
      "transcription": "\nAgradeço muito essa oportunidade de estar aqui presentes, online né, já que a gente não pode estar presente aí todos nossos problemas aqui do do Sul agradeço Ronaldo também pela tuas palavras pela o trabalho que vocês estão fazendo aqui, em ajudar a gente. E a minhas considerações finais é essa de o nosso estatuto saia o quanto antes, porque seria a nossa, a nossa ao longo do fim do túnel, né? Espero que continue ajudando nós aqui no Rio Grande do Sul. Quero agradecer a Edilma também por todo o trabalho que ela está fazendo com a gente aqui de mapear as pessoas atingidas.",
      "summary": " REPRESENTANTE - POVO SINTIM expressou gratidão pela oportunidade de falar, agradeceu a ajuda de Ronaldo e Edilma, e solicitou a rápida aprovação do estatuto do povo Sintim no Rio Grande do Sul.",
      "speaker": {
        "id": 0,
        "name": "ROSE WINTER",
        "position": "REPRESENTANTE - POVO SINTIM"
      }
    },
    {
      "start_time": 1716465802,
      "duration": 10,
      "transcription": "\nRose, passar por Francisco Lacerda de Figueiredo, para suas considerações finais. Francisco.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1716465812,
      "duration": 330,
      "transcription": "\nQuero agradecer a nova deputada, por ter, recebido o pedido de seu Vanderlei e aceito nessa audiência tão importante também mandar nossos abraço da comunidade de Souza, pra o nosso querido e inesquecível doutor Luciano Maris Maia, Sabemos o apreço que o pelo povo cigano doutor, você está devendo uma visita aqui em Souza, está devendo ela visita a nós, em nome do meu avô Pedro Maia e o seu recente, ainda estamos aqui para lhe receber. Também lhe mandar abraço pra minha irmã Dilma, que muito tempo, esteve com souza, morou na casa da minha mãe, ele também mandar abraço pra o coletivo cigano juntos são uma sorte aonde eu faço parte e tenho orgulho desses líder e dessas líderes cigana que sempre está lutando pelo objetivo do nosso público. E lema que eu deixo doutora desistir nunca e persistir sempre deve guardar na mente e no coração. Desisti nunca e persistir sempre. Sabemos que as dificuldade tem, mas precisamos de persistir, porque ela vai ser quebrada.\n\nAcreditamos nesse governo que aí está, porque se esse governo que aí está não fizer nada pelo nosso povo cigano, esse povo sofrido que não tem direito a nada, deputada. Agora digo como o seu Vanderlei disse aí, até os pássaro tem estatuto. E é verdade, se você matar cão hoje, cachorro, você tem sete anos de cadeia preso sem pagar a fiança. E o nossos direito de ser votado esse estatuto estamos chegando deputada na mão de vossa excelência da nobre deputada, do nobre deputado que se faz aí essa casa. Pedimos às autoridades que aí representa os três poderes, que possa fazer algo pelo nosso povo, porque nosso povo merece deputada sair da escravidão que a gente vive porque a gente aqui em Souza é a maior comunidade que existe na América Latina onde tem seiscentos e sessenta e nove família, mais de de duas mil e quinhentas pessoas.\n\nE onde em condições precárias, sem residências, em casa de papelães, casa de de taipa, de pau a pique e essas pessoas eu vejo no olhar dessas pessoas deputada por pedido de socorro E acredito que a nobre deputada vai sair daqui, com esse pedido e ver que nós que estamos nessa mesa aqui E0E os outros líder que não puderam estar aqui representando Estamos pedindo aquilo deputada que nós merecemos, que nós precisamos. Isso é direito do Estado nos dar, isso é direito dos poderes que aí estão representado, como o doutor Luciano Aris Maia, como a senhora deputada, e como o secretário Ronaldo está representando o Governo. Então aí estavam maiores poderes do Brasil, E se esses três poderes junto não puder fazer nada por nós, não tem mais o que nós fazer, não tem mais socorro. Então, estamos hoje nessa manhã, entregamos essa carta na mão de vossa excelência, do nobre deputado da dos poderes que aí estão, para que possa libertar nosso povo dessa escravidão. Precisamos, deputada, ser incluída nos programas sociais.\n\nÉ isso que nós estamos pedindo, estamos pedindo uma vida digna. É isso, em nome do meu povo, cigano de Souza, em nome de, do coletivo Cigano juntos somos uma só, Já agradeço a vossa excelência, já agradeço a presença do doutor Luciano Maris Maia, que aí nos representa. Agradeço a minha querida irmã Dilma, a Paulo que eu creio que ela está por aí e também o secretário Ronaldo. Estamos entregando na mão de vocês, os senhores e das senhoras, o destino do povo cigano, a libertação do povo cigano e creio deputada que na sua mão vai sair uma resposta boa. Agradeço também aí o meu amigo, irmão seu Vanderlei.\n\nEstamos juntos seu Vanderlei. Abraço Deus nos dê outra oportunidade e que Deus quiser e creio que o Mico vai fazer encontro para os povos ciganos em agosto, porque em outra data não tem comemoração dos ciganos, em agosto relembra o holocausto do povo cigano.",
      "summary": " Líder Cigano - Liderança Cigana de Souza/PB agradece nova deputada, envia saudação a doutor Luciano Maris Maia e irmã Dilma. Pede visita do doutor, melhores condições para comunidade cigana em Souza e inclusão em programas sociais. Pedido de libertação da escravidão do povo cigano. Obrigado a deputada, doutor Luciano, irmã Dilma, secretário Ronaldo e Vanderlei. Espera boa resposta e encontro de povos ciganos em agosto.",
      "speaker": {
        "id": 0,
        "name": "FRANCISCO LACERDA DE FIGUEIREDO",
        "position": "LÍDER CIGANO - LIDERANÇA CIGANA DE SOUZA/PB"
      }
    },
    {
      "start_time": 1716466142,
      "duration": 15,
      "transcription": "\nPela pela contribuição, passar pro José William, que é presidente da Associação Cultural estadual de direito e defesa do povo cigano.",
      "summary": " Deputada se refere a contribuição de José William, presidente da Associação Cultural de povo cigano, recomendando sua passagem.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1716466157,
      "duration": 67,
      "transcription": "\nObrigado deputada. Só agradecer mesmo. Eu represento aqui a maior comunidade cigana no estado de Alagoas. Aqui em Penedo, mais de quinhentas e dezoito famílias. É só agradecer mesmo, deputada, muito obrigado, muito obrigado por esse coração bom, por estar cuidando da dessa demanda que é tão importante para nós.\n\nMuito obrigado de coração. Ao secretário Ronaldo não conheço, não sabia que estava aí também, mas Maura fala muito do seu trabalho, muito obrigado meu irmão. Ao doutor Luciano Maris Maia também não sabia que estava aí, esse guerreiro, esse grande homem, nós te amamos o doutor Luciano Maris Maia. E ao Vanderlei, esse guerreiro, grande homem também, seu Vanderlei, À SUA DISPOSIÇÃO, MEU QUERIDO, MEU IRMÃO, MEU AMADO. TIRAMOS O CHAPÉU PARA VOCÊ.\n\nFORTE ABRAÇO A MAURA, ROSE Winter, Primo Gonzano, os demais aí. Que Deus abençoe em nome de Jesus. Muito obrigado. Muito",
      "summary": " Agradecimentos da liderança cigana ao apoio recebido, destacando a importância da demanda do povo cigano. Menciona e agradece a Secretaria Ronaldo, Dr. Luciano Maris Maia, Vanderlei e outros presentes. Forte abraço a Maura, Rose Winter e Gonzano.",
      "speaker": {
        "id": 0,
        "name": "JOSE WILLAMES",
        "position": "PRESIDENTE - ASSOCIAÇÃO CULTURAL, ESTADUAL DE DIREITO E DEFESA DO POVO CIGANO"
      }
    },
    {
      "start_time": 1716466224,
      "duration": 22,
      "transcription": "\nObrigada e particularmente parabéns pela amorosidade que é sempre muito importante e que está tão presente nas comunidades nos povos. E eu passo então a palavra pra Edivalda, bispo dos Santos Viana que é conselheira nacional de promoção da igualdade racial e membro da Associação Nacional das Mulheres Ciganas.",
      "summary": " Deputada cedeu palavra a Edivalda, bispo dos Santos Viana e conselheira nacional de promoção da igualdade racial, sobre questões relacionadas às comunidades e à igualdade racial.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1716466246,
      "duration": 174,
      "transcription": "\nBom, eu tenho que agradecer mais uma vez a senhora deputada, ela e parabenizar né, por essa nessa luta árdua. Também quero agradecer aqui também a Edilma Ronaldo, né, a Paula que eu sei que está presente aí parabéns a vocês. Quero dizer Ronaldo e Dilma e Paula quando eu falo do ministério de igualdade racial, eu não estou me referindo a vocês porque eu sei que Ronaldo e Dilma e Paula batalha por tudo que é preciso para nós. Se dependesse de vocês, eu tenho certeza que nós povos ciganos já estaria contemplados com muito mais políticas para nós. Não faço crítica a vocês, sempre que eu falo o ministério, eu sei que tem pessoas acima de vocês que têm a caneta na mão, vocês são apenas as pessoas que lutam, que batalha por nós.\n\nEu agradeço muito, agradeço demais a Edilma, quem mais eu tenho contato é a Edilma, e ontem mais uma vez ela batalhou arduamente pra que eu e Mauro Piemonte participasse dessa mesa para que nós não ficassem fora dessa mesa como conselheiras e como representante de estados e mulher cigana. Agradeço também seu Vanderlei, a luta que o senhor tem aí, durante esses longos anos, essa luta que o senhor tem junto com nós aqui, de estar correndo atrás, esse estatuto é como o senhor cansa de dizer, é nosso, é luta nossa, o senhor está aí é uma pessoa que está mais presente, que está aí, que pode estar batalhando, que pode estar levando a sempre que está levando as demandas pra nós, então a gente agradece também, tudo isso que o senhor faz, é como o senhor costuma dizer, o estatuto meu para o amigo Vanderlei, é para todos nós, é muito sábia a sua fala. Deus abençoe senhor. Doutor Luciano, o senhor eu eu não tenho nem palavras, né, pra dizer, pra expressar, né, o quanto a gente tem admiração pelo senhor, carinho que o senhor durante esses longos anos vem fazendo valer o nosso direito, tá ali incluindo, não tá esquecendo, então é de grande valia e a senhora deputada Érica, eu quero dizer que mais uma vez a senhora tem o respeito dos povos ciganos assim como o doutor Luciano tem, porque a senhora é uma mulher guerreira, não a conheço pessoalmente mas vejo muito falar e nós povos cigano só temos agradecer a senhora e os demais e agradecer a todos né que está presente aqui os que estão assistindo essa luta vai continuar, eu sei que Deus vai abençoar, que Deus vai usar vocês aí pra que nós povos cigano sai dessa triste realidade que vivemos e convivemos.\n\nMuito obrigada.",
      "summary": " Presidente da Associação Nacional das Mulheres Ciganas agradece aos presentes por sua luta incansável em favor dos povos ciganos, cita a importância de políticas específicas e menciona colaboradores como Edilma, Vanderlei e a deputada Érica. Ela expressa gratidão e admiração por seu trabalho e espera que Deus abençoe suas ações para ajudar a mudar a realidade triste dos povos ciganos.",
      "speaker": {
        "id": 0,
        "name": "EDVALDA BISPO DOS SANTOS VIANA",
        "position": "Presidente - Associação Nacional das Mulheres Ciganas"
      }
    },
    {
      "start_time": 1716466420,
      "duration": 21,
      "transcription": "\nE passar então para a Maura Piemonte que é conselheiro nacional dos povos e comunidades tradicionais. Mas esqueci nós estamos com problema na internet então vou passar pro Vanderlei Deputada? Pronto perfeito, estamos escutando.",
      "summary": " Deputada se refere a Maura Piemonte, conselheira nacional de povos e comunidades tradicionais, e menciona problema na internet antes de passar para o próximo orador, Vanderlei.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1716466441,
      "duration": 65,
      "transcription": "\nMuito obrigado pela sua atenção, ao nosso povo cigano. Doutor Luciano Maris Maia eu não o vejo como, lei, eu o vejo como anjo de guarda que Deus mandou à Terra para proteger o povo cigano. Faz anos que eu, porque eu estou no sul de Minas, viu doutor Luciano, não estou no espírito santo não. Que o doutor Luciano eu tenho problema na nossa comunidade ele é num telefonema ele nos ocorre. É nosso eterno anjo da guarda.\n\nEntão que esse estatuto saia, porque a gente resiste e resiste pra poder continuar a existir. Esse é o meu foco, o meu trabalho junto aos ganchos, não só aqui no sul de Minas Gerais, mas aonde o cigano me gritar eu estou correndo. Muito obrigado pela sua força deputada, Que a gente consiga ter esse estatuto agora. Obrigado seu Vanderlei. Muita muito",
      "summary": " Conselheira Nacional de Povos e Comunidades Tradicionais agradece atenção, refere doutor Luciano como eterno anjo de guarda do povo cigano e pede por aprovação do estatuto para resistirem e continuar a existir.",
      "speaker": {
        "id": 0,
        "name": "MAURA PIEMONTE",
        "position": "CONSELHEIRA NACIONALl DOS POVOS E COMUNIDASDES TRADICIONAIS"
      }
    },
    {
      "start_time": 1716466506,
      "duration": 17,
      "transcription": "\nPela sua participação e então e passo agora a palavra para o Vanderlei da Rocha para suas considerações finais, ele que é presidente",
      "summary": " Deputada se refere a Vanderlei da Rocha para falar sobre considerações finais, sendo ele o presidente.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1716466523,
      "duration": 111,
      "transcription": "\nObservando a fala e de agradecimento de cada e cada uma dos cigano e cigana que estão participando aqui desse maravilhoso espaço de oportunidade nessa audiência pública extraordinária, na Câmara do Deputado Federal. Só tenho a dizer à nossa nobre deputada, ao doutor Luciano Maris Maia, nosso nobre amigo secretário Doutor Ronaldo dos Santos, que temos certeza de que dias melhores politicamente falando virão para todos nós ciganos no Brasil. Tendo em vista que o irmão William me disse em suas palavra que queremos que os nossos filhos, nossos netos, nossos birneto, enfim as gerações presente e as vindoura não passarão pelo que já passamos até aqui. Que seja diferente em nossas vida, né, com a oportunidade igual, conforme o doutor disse que a gente necessita não é de algo diferente, é de igualdade. Nós não estamos lutando por lei específica, queremos acessar as lei que já existe na existe na Constituição Federal de mil novecentos e oitenta e oito, onde diz que todos somos iguais diante da lei.\n\nPor isso, pedimos que seja observada essa parte porque com nós cigano temos muita diferença. Solicito de todas autoridade competente que houve essa fala nesse momento e que faz presente aqui nessa audiência pública, que nós cigano consigamos avançar nesse direito de ter direito, Nós não estamos lutando por dinheiro, estamos lutando por reconhecimento e pra sair da invisibilidade. De todo o meu coração agradeço esse grande espaço mais uma vez a nossa nobre deputada por ter aberto esse espaço pra gente aqui na Câmara com essa mesa completa de autoridade e essa plenária maravilhosa. Cigamos e cigana em todo o Brasil, segue forte abraço do amigo Vanderlei da Rocha e acredite que dias melhores virão em nossas vida em nome de Jesus. Muito obrigado.",
      "summary": " Presidente Administrativo da Associação Nacional de Etnias Ciganas: Agradece oportunidade em audiência pública, expressa esperança em dias melhores para ciganos no Brasil. Pede igualdade através de acesso às leis existentes, em vez de leis específicas, lutando por reconhecimento e visibilidade, não por dinheiro. Agradecido ao grande espaço oferecido.",
      "speaker": {
        "id": 0,
        "name": "WANDERLEY DA ROCHA",
        "position": "PRESIDENTE ADMINISTRATIVO - ASSOCIAÇÃO NACIONAL DAS ETNIAS CIGANAS"
      }
    },
    {
      "start_time": 1716466634,
      "duration": 21,
      "transcription": "\nSigamos sigamos, sigamos, sigamos. Cigamos ciganas, né? Então não? Perfeito, perfeito sua fala Vanderlei. Passar então pro doutor Luciano Maris Maia, subprocuradorgeral da República.\n\nDeputada a sua a senhora fez",
      "summary": " Deputada propõe continuar discussão e dar turno de fala para o subprocurador-geral da República.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1716466655,
      "duration": 81,
      "transcription": "\nBrincadeira aí esse trocadilho com sigamos, ciganos, e por conta dessa minha atuação há algum tempo junto com os ciganos na na estrada, passaram a me chamar de lucigano, não é mais luciano, mas lucigano, e eu aceito com a delicadeza, né? E quero já dizer o seguinte, além dessa luta aqui junto a a Câmara dos Deputados para aprovação, precisamos apoiar a luta de Ronaldo Santos e de toda a equipe para que esse plano para os ciganos possa estar no papel e dele na vida, e a partir daí também ser 000 Ronaldo e toda a sua equipe interlocutores junto aos outros ministérios pra que cada na sua pauta possa ajudar a promover essa inclusão na área de educação com o Ministério da Educação, inclusive com a produção de material didático, com o ministério das cidades e a construção de minha barraca, minha T da ter da minha vida, e portanto, fazer com que projeto de lei que é uma ordem para o estado brasileiro abstrata, se converta em algo concreto, se seja seja verbo que se torne carne e habite entre nós. Muito obrigado. Obrigado",
      "summary": " SUBPROCURADOR-GERAL DA REPÚBLICA - MINISTÉRIO PÚBLICO FEDERAL propõe apoiar luta de Ronaldo Santos e equipe para aprovação e implementação de plano para inclusão de ciganos em diferentes áreas, como educação e habitação, transformando plano abstrato em algo concreto.",
      "speaker": {
        "id": 0,
        "name": "LUCIANO MARIZ MAIA",
        "position": "SUBPROCURADOR-GERAL DA REPÚBLICA - MINISTÉRIO PÚBLICO FEDERAL"
      }
    },
    {
      "start_time": 1716466736,
      "duration": 14,
      "transcription": "\nEntão passo para o Ronaldo dos Santos, Ronaldo Santos, que é Secretário Nacional de Políticas para Quilombolas, Povos e Comunidades tradicionais de matriz africana, povos de terreiros e ciganos do Ministério da Igualdade racial.",
      "summary": " Deputada se refere a Ronaldo Santos, Secretário Nacional de Políticas para grupos tradicionais de matriz africana, povos de terreiros e ciganos no Ministério da Igualdade Racial.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1716466750,
      "duration": 238,
      "transcription": "\nBom, considerações finais, eu não poderia deixar de falar com a Adivinha, né que fez questão aí cuidado, e teve o cuidado de nos né, alertar né e alentar que as críticas ao ministério né não é pessoal, eu queria dizer pra Jim assim pode ficar absolutamente tranquila né, que a gente não leva nada pro pessoal. Aí ainda que fosse uma crítica endereçada sim a pessoa do secretário porque o secretário também erra, o papel do secretário é acolher a crítica, não é ficar, né? Chateadinho porque alguém criticou o nosso trabalho, né? De toda forma Jim eu agradeço pelas palavras né, mas a gente super entende e a gente inclusive apoia em todas as reivindicações de vocês. Só que a Dian falou uma coisa que isso eu quero, eu se eu quero rebater, que ela fala que não é sobre mim, não é sobre a Paula, né sobre a Dilma, mas que certamente são pessoas que estão acima de nós.\n\nEu queria dizer que as pessoas que estão acima de mim nesse processo são melhores do que eu. É nada mais nada menos que a ministra Iele Franco e o presidente Luiz Inácio Lula na Silva. E também não é sobre os meus superiores que eles são pessoas maravilhosas e comprometidas e inclusive determinaram que a política seja entregue. E ela será entregue, né, e talvez não seja sobre quem está abaixo ou acima de mim nessa, corrente, né? Mas sobre essa corrente, porque a máquina pública é complexa.\n\nNé? E dentro da complexidade da da máquina pública nós tínhamos planejamento de fazer uma entrega amanhã no dia nacional do palco dos ciganos infelizmente não foi possível, ou ou ainda não foi possível a gente pode ser surpreendido positivamente com o anúncio a com o anúncio a qualquer momento, mas eu não quero deixar isso como expectativa. Mas então Jim obrigado mas é isso, eu quero dizer que os meus superiores são pessoas maravilhosas e comprometidas, e eu não posso deixar também de encerrar, deixar, eu não posso encerrar esse, essa esse encontro nessa fala, sem agradecer à Rose Winter, Nadir Casa Nova e o senhor Galvão lideranças lideranças ciganas do Sul, que estão dando todo o apoio pra que a gente possa realmente organizar né o atendimento aos ciganos do Rio Grande do Sul, até atingido por essa, tragédia climática. E sim a partir dessas interlocuções nós procuramos organizar da melhor forma, o atendimento e tem sim atraso delay porque no dia primeiro de maio eu estava conversando com em reunião com quilombolas do Sul que estavam afetados, então eu imagino que quem no dia primeiro de maio está afetado e receber sua primeira cesta básica no dia vinte de maio, está pouco atrasado né, então tem delay aí nesse atendimento enfim, mas é complexo o Sul inteiro está nessa vivendo essa complexidade, mas nós buscamos atender todo o público que a gente trabalha né, e as comunidades ciganas já começaram a receber seu seu os atendimentos, essa informação nós temos, né e a gente não está fazendo mais do que a nossa obrigação, mas essas pessoas que eu citei se voluntariaram de forma muito comprometida e eficiente, e foi o que nos permitiu construir esse essa mínima resposta que temos dado nesse momento.\n\nEntão com isso eu encerro a minha fala, agradecendo a presença de todos e todas as pessoas que estão acompanhando virtualmente, deputada Érica, obrigado pelo espaço, né? E pelo pelo esforço empreendido. Abraço. Então nós escutamos todas as pessoas foram convidadas, e",
      "summary": " Secretário Nacional de Políticas para Quilombolas, povos e comunidades tradicionais de matriz africana, povos de Terreiros e Ciganos do Ministério da Igualdade Racial falou sobre:",
      "speaker": {
        "id": 0,
        "name": "RONALDO SANTOS",
        "position": "SECRETÁRIO NACIONAL DE POLÍTICAS PARA QUILOMBOLAS, POVOS E COMUNIDADES TRADICIONAIS DE MATRIZ AFRICANA, POVOS DE TERREIROS E CIGANOS - MINISTÉRIO DA IGUALDADE RACIAL"
      }
    },
    {
      "start_time": 1716466988,
      "duration": 952,
      "transcription": "\nEu participei muito intensamente dessa construção do estatuto dos ciganos, porque a partir da pastoral dos nômades se não me engano, nós fomos acionados aqui no Distrito Federal pra conhecer o a os calons que estavam com problema de fundiário, que estavam em uma chácara e essa chácara era de propriedade de uma pessoa que tinha cedido pra que eles ficassem lá, que precisava retomar a a chácara, e fizemos todo grande movimento pra que houvesse uma contemplação de espaço de território, para que os caluns pudessem estar de forma muito permanente. E me chama e me chamou muita atenção, uma criança que à época devia ter sete anos deve ser adolescente hoje talvez uma jovem, isso tem muito tempo, E e essa criança chamada esmeralda, e a criança esmeralda, ela tinha anseio muito grande de ir pra escola, e ela queria ir pra escola. E ela, a brincadeira preferida dela era fazer de conta que estava na escola. Então portanto, a Esmeralda, o deputado, o senador Paim, quando nós fizemos audiência pública na câmara no senado federal, e ali o senador Paim teve a disponibilidade de construir o estatuto dos ciganos, o senador dizia o seguinte, vamos chamar esse estatuto de estatuto esmeralda, porque a esmeralda, ela ela queria ir para escola, queria ir para escola, queria ir para escola e não tinha a população, não tinha acesso a nenhuma política pública.\n\nNós tínhamos ali pessoas que nunca tinham ido a uma unidade de saúde, que estavam aqui há muito tempo, e que não tinham ido nessa unidade de saúde, e nós começamos essa construção para que as crianças tivessem acesso à escola, e as crianças tiveram acesso à escola perto do do no mesmo local, na mesma região administrativa onde os calãos estavam e foram vítimas de discriminação. É uma discriminação muito violenta, muito houve todo uma uma uma processo de exclusão das crianças ciganas ali de dentro da escola. Então nós acabamos por as crianças saírem daquele espaço, daquela escola e buscarmos uma outra escola pra que as crianças pudessem estar. Então nós vamos ver feixe de de de discriminações e violações de direitos. As pessoas muitas não nunca tinham estado em uma unidade de saúde, muitas não tinham registro inclusive, e ao mesmo tempo as crianças queriam ir para escola.\n\nA esmeralda eu penso que ela acabou entrando dentro da escola e me diziam que ela ela estava sempre muito pronta pra ir pra escola esperando inclusive o transporte muito tempo antes, muito muito muito muito horas antes do transporte passar ela já estava pronta pra ir à escola. Então, portanto, o estatuto é uma necessidade, é uma necessidade, não apenas é uma necessidade da da do dos povos ciganos, mas é uma necessidade da democracia, é uma necessidade do fortalecimento do sentimento de justiça, porque você só consegue universalizar as políticas públicas se você tiver uma lógica de valorizar a equidade. Se você não faz os recortes de como as pessoas estão, você não consegue construir a universalização das próprias políticas públicas. E é preciso inclusive respeitar a forma de organização social dos povos ciganos, aqui o doutor Luciano falava do Minha Tenda é Minha Vida, em todos os programas, incluindo em todos os programas, os programas sociais, os o direito acesso à terra, mas também o acesso a todas as políticas públicas e o respeito às expressões culturais, o respeito à forma como o povo se organiza porque ali é o que nós vimos que nós temos uma senso de coletividade muito intenso, senso senso de pertencimento muito profundo e de comunidade, comunidade, comunidade que se organiza, a comunidade que se protege e a comunidade que ali tem muito cozinha coletiva, muitos banheiros coletivos, enfim, estruturas coletivas que fazem parte da forma como essas comunidades constrói a sua própria existência enquanto enquanto povo.\n\nE a sua cultura e as suas expressões artísticas, né, as suas as suas linguagens artísticas que são de belíssimas. Então portanto, há uma o 0 estatuto ele aborda todas as políticas públicas, então ele cria marcos legais, marcos legais de respeito aos direitos dos povos ciganos aqui no nosso Brasil, que muitas vezes são invisibilizados e as algumas pessoas perguntavam, não mas tem tem cigano aqui no Distrito Federal? É porque não não não não não tem noção de que existem o que existe povo cigano que se organiza e que tem senso de coletividade e que exige políticas públicas porque aqui não é nenhum direito a menos, nenhum direito a mais, mas direitos iguais. Os direitos iguais é os direitos inerentes à nossa existência humana, porque a nossa humanidade ela ela ela precisa de direitos assegurados pra que ela possa ser exercida na sua plenitude. E as políticas públicas sempre enganchadas umas nas outras, porque da mesma forma que os direitos são enganchados, é as políticas públicas que asseguram os direitos têm que ser enganchadas umas nas outras.\n\nPor isso, a a inteireza do estatuto dos ciganos que o 0 senador Paim dizia, a gente vai chamar de estatuto esmeralda, é pelo desejo da esmeralda de frequentar uma escola, frequentar sempre uma escola, de contar histórias e frequentar uma escola. Então, portanto, nós aqui devemos trabalhar com duas perspectivas, me parece que já foi destinada, autorizada a realização da comissão especial. A comissão especial tem várias política porque tem várias, porque esse estatuto ele tem várias comissões que vão abordar o mérito dele. Então, nós temos a comissão de cultura, a comissão de direitos humanos e igualdade racial, nós temos a comissão de saúde, porque como envolve várias políticas públicas, ele tem várias abordagens de de de mérito a serem apreciadas pelas várias comissões. Então cabe uma comissão especial que possa unificar todas essas essas apreciações de cada desses lugares e ofertar parecer englobando todas as avaliações de mérito e também de finanças e tributação e de comissão de constituição.\n\nEntão, uma coisa não anula outra, ou seja, esta, detetive e aí a gente pede inclusive o apoio do MR que que nós queremos, tenho absoluta certeza, para que nós possamos instalar a comissão. A comissão foi autorizada, precisa ser instalada, é instalada com proporcionalidades e tal, proporcionalidade de acordo com o peso de cada federação ou partido, enfim, que ela possa ser instalada. E o segundo aspecto é isso que o Vanderlei falava, que é apreciação em regime de urgência, porque aí você aprecia e o os diversos as diversas abordagens e os diversos relatórios de cada uma das comissões para as quais 000 projeto passará, eles serão dados em plenários. Então, é é a forma é mais rápida pra que você possa apreciar porque tem muita pressa do povo cigano, mas tem muita pressa da democracia, a democracia tem pressa, a democracia tem pressa, a justiça tem pressa, a igualdade de direitos tem pressa em país tão açoitado pelas pelas diversas formas de tentativas de hierarquizar os próprios seres humanos de efetivamente desumanizar, é parte da da da nossa própria do nosso próprio povo. Então nós vamos aqui trabalhar nessas duas duas possibilidades, mas com ênfase na aprovação do regimento de urgência, porque essa é uma ênfase porque é o caminho mais célere, mais rápido pra que nós possamos assegurar os direitos dos povos ciganos.\n\nE é óbvio que diz o poeta com muita razão, todo o ponto de chegada também é ponto de partida, né? O fato de você chegar e ter e ter aprovado esse instrumento ou esse marco legal não nos nos impõe novas novos desafios que é efetivamente transformar o estatuto em realidade e fazer esses recortes. Por isso que é muito importante que nós tenhamos plano para os ciganos, é que no que é essa discussão que aqui trouxe o Ronaldo que é muito é muito muito acolhida por nós e nos provoca muita felicidade, que é termos plano que ele não é uma substituição do estatuto, mas ele contribui para que da esfera que do próprio poder, o que que podemos fazer a partir do próprio executivo. Então, na esfera do Minha Casa Minha Vida, a gente quer discutir os os direitos dos povos ciganos no Minha Casa Minha Vida, tem programa de segurança alimentar, nós queremos fazer o recorte dos povos ciganos. Se qualquer outra política é de educação, é de saúde, enfim, tem recorte dos povos cigano.\n\nNão nos nos é mais permitido que qualquer política pública não tenha esse recorte pra segurar direito. Então portanto o plano será muito bemvindo, quando o plano puder ser anunciado a gente pode fazer uma nova audiência pública pra apresentar o plano a partir desta desta comissão, fazemos então uma nova audiência pública e ao mesmo tempo e a partir daí vamos trabalhar para que o poder legislativo também dê as suas respostas, as respostas o regime de de termos a o regime de urgência implementado e ao mesmo tempo acelerarmos a comissão especial. Uma coisa não anula a outra e a gente se fortalece. Para no meu pensar, se a gente conseguir o regime de e aprovação em plenário seria, é muito mais rápido, muito mais célere. Como disse o 0 doutor Luciano, não há democracia sem respeito aos direitos das minorias.\n\nDemocracia não é apenas a expressão das maiorias, é o respeito aos direitos das minorias, ainda que nós tenhamos a maior parte da população do do Brasil com uma determinada opção ou ou praticante de uma determinada forma de religiosidade ou de religião, todas as religiões elas têm que ser implementadas. Ainda que tenhamos a maioria os ciganos aqui no Brasil os povos ciganos como minorias, não significa que seus direitos não têm que ser exercidos e que eles podem ser invisibilizados e desumanizados. O que que foi falado aqui por uma das nossas convidadas que assim é uma desumanização, quando não se assegura direitos, é uma desumanização. E obviamente que perpassa tudo isso e contribui, o próprio plano e a aprovação do estatuto contribui pra que nós não tenhamos esse nível de discriminação que nós sofremos e que aqui nós tivemos de forma muito concreta aqui no Distrito Federal feito que excluiu de uma política pública tão fundamental como a educação. É em defesa da esmeralda e de tantos pessoas que fazem parte dos povos ciganos aqui que a gente vai seguir em movimento.\n\nPortanto, sigamos sigamos, sejamos todas todos e todes sigamos neste momento e sigamos no nos direitos dos povos siganos. E assim com estes encaminhamentos, apenas alertando que a próxima reunião desta comissão será devidamente anunciada na sua data e no seu no horário a ser realizada e assim agradecendo muito a presença do Ronaldo, a do Luciano, do Vanderlei, do Claudio da Rose, do Francisco Lacerda, do José Willians, da Edivalda conhecida como o Dinha, e da Maura, agradecendo e a presença de todas as pessoas que aqui estão, a a contribuição que o Alan também nos deu nessa audiência agradecendo muito, nós vamos com estes encaminhamentos declarar encerrada a presente audiência pública.",
      "summary": " Deputada participou da construção do Estatuto dos Ciganos, inspirado em Esmeralda, uma criança cigana que desejava ir à escola. Objetivo: garantir acesso à educação, saúde e outras políticas públicas, respeitando sua organização social e cultura. Necessário instalar comissão especial e aprovar estatuto com urgência para atender à demanda dos povos ciganos e combater discriminação.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": -62135596800
}