{
  "id": 72949,
  "start_time": 1716474910,
  "end_time": 1716486930,
  "title": "COMISSÃO DE LEGISLAÇÃO PARTICIPATIVA",
  "description": "23/05/2024 - Mineração e Transição Energética",
  "speeches": [
    {
      "id": 4572868,
      "start_time": 1716474910,
      "duration": 578,
      "transcription": "\nSenhoras e senhores, boa tarde. Declaro aberto o seminário da comissão de legislação participativa, destinado a debater o tema mineração e transição energética. Ressalto que o presente seminário decorre da aprovação do requerimento setenta e dois dois mil e vinte e quatro, de autoria do deputado José Silva, aprovado por essa comissão de legislação participativa. Gostaria de agradecer a presença dos membros desse colegiado, dos convidados de todos e todas que nos assistem. Informo que este evento está sendo transmitido via internet e o vídeo pode ser acessado pela página da comissão de legislação participativa, no site da Câmara dos Deputados e pelo canal da Câmara dos Deputados no YouTube.\n\nBem, aqui é em nome da Frente Parlamentar da mineração sustentável, nossas primeiras palavras são de agradecimento, e principalmente é de todos que se dedicaram a estar presente aqui pra debater esse tema tão importante e fundamental para o nosso país. A mineração que vive momento de conquista muito estratégica e de espaço aqui no no parlamento brasileiro, a frente parlamentar ela é nova né nós temos ano e dois meses, mas já conseguimos mostrar debate de estado de que a mineração ela é imprescindível pra economia brasileira pra vida de todos os cidadãos, e especialmente na sinergia com o agro, que é a pauta muito estratégica também do país. E, nesse momento tão intenso das mudanças climáticas que as o cidadão comum ainda não sentia, e alguns até duvidavam da própria ciência que mudanças climáticas era coisa de cientista, que acontecia só no futuro, e as pessoas não imaginava que o futuro é logo o momento seguinte que nós todos vivemos no futuro também. A gente está no presente mas viveremos sempre no futuro, e isso hoje infelizmente assolou a região sul do Brasil. E como dizia Sai Guarabira o sertão vai virar mar, o mar vira sertão, isso aconteceu há dois anos quando o sul foi assolado por uma seca e o nordeste brasileiro com enchentes.\n\nE agora novamente onde era onde estava seco virou a catástrofe que acontece hoje que é difícil até de acreditar as dimensões né? Mas aqui eu quero registrar aqui o nosso sempre o compromisso nosso com a situação que vive o Sul do Brasil. Ontem eu fiz questão de destacar aqui junto com o Ministro da Agricultura as medidas concretas que a frente parlamentar da assistência técnica e extensão rural porque inúmeros escritório de da da Emater lá foi dizimado, prejudicado né? E a mineração também que tem papel muito estratégico e na segunda eu estive, numa grande empresa em Minas Gerais que anunciou catorze bilhões de investimento, em Minas Gerais nos próximos cinco anos, que depende muito da mineração e depende muito do Rio Grande do Sul na produção de peças né, então a gente vê que impacta a vida das pessoas impacta a economia, e é uma lição muito dura né? Então por isso o nosso respeito aqui a todos do Rio Grande do Sul.\n\nE o que eu tenho defendido que eu estava afirmando é, infelizmente às vezes ainda se utilizam dessas situações como aconteceu em Brumadinho e Mariana, pra se promoverem né e aqui no Parlamento nós queremos ser uma guardião de que isso tudo seja tratado com serenidade tranquilidade, com responsabilidade, mas sem levar a questão da tragédia para o aproveitamento de pessoas que vão pra lá e fica fazendo na verdade é é festa nas redes sociais isso não é admitido de jeito nenhum. Bem, os debates aqui recebe o regimento da Câmara dos Deputados e os senhoras e senhores parlamentares que tiverem interessado em interpelar, participar durante a exposição dos expositor, deve se inscrever previamente na mesa. Cada convidado terá o tempo de dez minuto pra exposição. E após o encerramento os deputados inscrito terão também três minutos. Contamos com a participação da senhora e dos senhores convidados na audiência quem nós mais uma vez agradecemos.\n\nSenhor Bruno Scarpelli, que é diretor executivo da Centauros Metal Limitada ele está estará participando de forma remota, Carlos Colombo que é o coordenador de promoção da concorrência do Ministério da Fazenda, Carolina Batista diretora de comunidade, relações governamentais, institucionais e jurídica da Eneide de Fios. Flávio Moraes chefe do departamento de indústria de base extrativa do BNDES também vai participar de forma remota. Marcelo Carvalho diretor executivo da meteorito aqui no Brasil já está presente aqui e junto com o doutor Frederico. Nós tivemos a hora de visitar lá é no nossa Poços de Caldas né? Mauro Souza o nosso aí combativo, né?\n\nE resistente diretor geral da Agência Nacional de mineração da NM. Nós recentemente, né? Dos ares e liberdades de Ouro Preto, das montanhas mineiras, né? Então estamos juntos aqui. Pedro Henrique Vilela responsável pelos assuntos governamentais regulatórios para América Latina, versus o a vestas aqui representado o IBRA nosso vicepresidente né?\n\nNosso general Fernando aqui também com a equipe técnica toda preparada aqui né? E com certeza trouxeram o abraço do presidente Raul, do nosso Reinaldo Mancina, muito obrigado. Rodrigo Borges amado, diretor do setor de baterias da Companhia Brasileira de Metalúrgica e mineração CBMM. Muito obrigado que visitaram Ladeira Chá e foi muito importante o Rodrigo vai participar de forma remota onde nós viemos colocando em prática a legislação de barragens que nós aprovamos aqui. Silvia Cristina Alves França diretora do Centro de tecnologia mineral CETEM a presidente Silva vai participar com o vídeo conferência e pra fechar aqui com chave de ouro a lista dos convidados desse seminário o secretário nacional de urologia mineração e transformação mineral.\n\nEsse quem vai representar o Ibran vai fazer apresentação aqui é a Cláudia Sales, está certo? O Bruno o Bruno nós temos teremos aqui três painéis, o primeiro eu quem já vou convidar imediatamente para a composição da mesa, convidando o nosso secretário de mineração e geologia e transformação mineral Vitor Sabá, pra comprar uma mesa conosco aqui. Bemvindo secretário. Seguida, com toda a mesa o presidente e o diretorgeral da agência nacional de mineração senhor Mauro Souza. Pessoal essas acenda aqui na frente se quiser o pessoal fica mais à frente viu Frederico o pessoal fica à vontade aqui fica mais perto aqui viu?\n\nDoutor Mauro. Bemvindo. Ainda no primeiro painel, convidamos aqui o Marcelo Carvalho, da meteorito. Uma cadeira porque, garantir a representação, profissional competente das mulheres né então eu vou convidar aqui a Carolina, Batista, da Energy Fielles, pra compor aqui, o grupo que de desse primeiro painel. Aqui dos quesitos da mesa, né Carolina?\n\nObrigado, bemvinda. Eu já, nós já vamos começar aqui já passando a palavra, primeiro pro nosso, secretário nacional de geologia e Mineração, do Ministério das Minas e Energia. Bom todos se precisar do microfone sem fio também está à disposição, aqui já está já. Dez minutos secretário, mas se você precisar a gente consulta aqui a plateia você concede mais tempo se eu preciso. Oi oi pronto.",
      "summary": " Deputado inaugura seminário sobre mineração e transição energética, resultado de requerimento aprovado por ele. Reconhece importância da mineração para economia brasileira, especialmente em sinergia com o agro. Destaca impacto da seca no sul do país e compromisso da frente parlamentar com a situação. Seminário transmmitido online e conta com participação de especialistas no setor.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 4572867,
      "start_time": 1716475488,
      "duration": 858,
      "transcription": "\nEu não poderia deixar de agradecer, o deputado José Silva, pelo convite pra estar aqui participando desse painel.\n\nExpondo pouco do que é do que estamos fazendo pela mineração no Ministério de Minas Energia na secretaria nacional de geologia, mineração e transformação mineral do Ministério de Minas e Energia. Saúdo, saúdo o senhor, saúde o Marcelo, Carolina, todos daqui da mesa, o nosso diretorgeral da agência nacional de mineração Mauro.\n\nNesse\n\ngostaria de prestar deputado nesse primeiro momento minha solidariedade o senhor mencionou a questão das mudanças climáticas e a forma como isso está, assolando o mundo né? E como a gente precisa de uma transformação da matriz energética então o meu primeiro cumprimento também, pra a sociedade do Rio Grande do Sul, pra aquele estado do Rio Grande do Sul que tanto que precisa da nossa do nosso apoio nesse momento passando por esse, passando por essas essa crise climática e eu não poderia deixar de mencionar o papel nesse momento que aqui junto aqui junto conosco, então saúdo, né, Paulo pelo trabalho que o serviço geológico tem feito lá na operação de toda a rede hidrometerológica do nosso país e o monitoramento dos rios então. Esse é primeiro cumprimento vejo aqui nosso exsecretário Carlão também que é cumprimento Frederico e chefe de gabinete enfim diversos amigos que fiz, nesses ano e alguns meses de setor mineral bom, não há como, não há como começar a falar pouco de mineração sem reconhecer a riqueza, e como o Brasil é é solo fértil, e isso a gente fala do agro, a gente fala tanto do do povo do Brasil, mas dos recursos minerais é, nós somos uma nação muito privilegiada.\n\nIsso porque temos reservas nas conhecidas, nós já somos país que gera com certeza inveja ao mundo, deputado, deputado porque, temos aqui tem aqui painel não pude não pude colocar mas em em relação à à reserva, nós somos o sétimo do mundo em lítio, o décimo terceiro em cobre, terceiro em níquel, primeiro em nióbio, terceiro em terras raras, Cobalto, somos o décimo, vanádio enfim, silício manganês silício não, manganês alumínio enfim temos uma uma série de de minerais que com certeza abastecerão o mundo, nessa, pra pra serem feito pra ser feita a transição energética. E os quando o senhor menciona que a transição energética ele é algo, ela é algo presente, lá na região do senhor, lá no Jequitinhonha por exemplo do Lítio e, nós vemos por exemplo eu fui indagado de certa feita quando estava lá presente que olha aqui, nossa comunidade ela não tem celular, ela não tem carro elétrico, Mas vocês são afetados e a Mas vocês são afetados e a minha resposta foi mas vocês são afetados por quem não usa por quem não fez a transição energética o nosso país é nosso, o mundo é ecossistema único, então o que foi feito nas nações industrializadas reflete aqui e aí a minha pergunta foi vocês não têm, mas vocês sentem efeito da mudança climática quando as estações de chuva e sol elas mudaram aqui no Jequitinhonha?\n\nSim. Sentem os efeitos dos extremo ou da seca ou da cheia quando ela vem? Sim. Já viram 00A vazão do rio mudar sim, quer dizer, todos os hábitos que adquirimos ali na por, que aquela comunidade sentiu ali por tempos, eles estão mudando por quê? Porque de fato é inegável que há uma.\n\nQue está acontecendo essa mudança não só ali na região mas em toda, mas em todo o mundo, e ali, pra falar pouquinho do genkishjön é mais para o para como o lítio, mas só pra dar esse exemplo, e ali é sem dúvida aquela província que, certamente é uma das maiores províncias mundiais de lítio, ela ela ela está predestinada a salvar o mundo. Então é claro né, a gente tem que reservar e aí uma fala muito presente do ministro Alexandre Silveira, a quem eu também saúdo por ser meu o chefe e o detentor da política do setor mineral, é que, a região ela também tem que ser beneficiada com isso, então a gente tem que inaugurar políticas pra que lógico é predestinada a salvar o mundo sim, mas a comunidade ela tem que perceber o valor que a mineração gera pra ela ali na ponta. Como isso? E aí nós estamos traçando políticas pra serem feitas essa essa identificação do valor que a mineração traz. A mineração ela constrói escolas?\n\nSim, a CefEN ela transforma, ela ela ela traz escolas, a CefEN constrói pavimento a rodovias, constrói escolas, creches, etcétera. Tem que ficar ainda mais claro, então o papel social da mineração, ela tem que ficar mais evidente, a mineração ela ela ela já faz, e isso tem que ficar bastante claro na comunidade e avançar na transformação mineral que é outro eixo de transformação, claro, temos que considerar que que há de haver volume, enfim, é uma província recém identificada com uma empresa bastante pujante já, algumas empresas já extrai, já fazem inclusive o processamento como a CBL, e a gente tem que avançar ainda mais, ainda mais nesse modelo de transformação mineral, numa indução econômica que permita que induz essas companhias a fazer esse a ter esse essa transformação mineral aqui no nosso país agregando emprego e renda, nossa comunidade. O desafio é que a a ampliação da oferta então pra falar pouquinho do que das políticas que estamos desenhando o ministro já anunciou que nós já anunciou que nesse semestre nós teremos grande programa de mineração a a mineração pra energia limpa né, trazendo todas essas essa os pontos do do setor mineral, pra colocar que cada cada país ele tem a sua forma de lidar com minerais estratégicos ou críticos né, a começar daí tem países que chamam de críticos e a gente está adotando modelo que preserva pouco a nossa inclusive a nossa a nossa soberania, espera aí crítico?\n\nNão, pra nós estratégicos, nós temos, nós temos condições de ser não só nos auto abastecer aqui internamente como transformar e suprir o mundo. Então, é sem sem sombra de dúvidas somos países muito muito felizes em poder dizer que pra nós eles são estratégicos. E alguns desafios claro né, temos as a concorrência mundial não adianta achar que é só transformar o lítio aqui porque a gente tem ou lítio ou terras raras ou enfim, ou os minerais estratégicos aqui, ele tem que ser a preços adequados e achar quais são os gargalos pra tornar esses preços competitivos no mercado no mercado internacional, né, não adianta processarmos aqui e uma E0E0E0 da China vir muito mais barato e matar a nossa matar a nossa indústria aqui local, como está acontecendo pouco com o aço a dinâmica do aço, que que enfim, aconteceu e a gente pode absorver agora a Comex vejo aqui Carlos Colombo junto com Ministério da Fazenda, a gente no MMA, tivemos papel nessa nessa melhoria da competitividade né do mercado num mercado globalizado a gente está falando de commodities aqui. Então o mundo ele tem tratado, ele tem tratado disso com, apoio à pesquisa e desenvolvimento, financiamento em condições preferenciais, eventualmente subsídios onde precisar na cadeia, e é dessa forma que nós queremos também tratar, tratar esse assunto.\n\nEntão entre os nossos, entre as nossas ações que queremos tomar nesse nesse programa, sem dúvida passam desde na mão de obra, então qualificação de mão de obra está presente, quanto a questão por exemplo de financiamento com ajuda claro do BNDES, Ministério da Fazenda, a a gente tem financiamento, a gente tem mão de obra qualificada, a gente tem questões como, a promoção internacional também são são importantes, o desenvolvimento de tecnologias então tem questões como por exemplo, o colega de terras raras vai poder abordar, mas são tecnologias que estão na na na China ou em outros países e que há uma proteção muito grande, há uma proteção muito grande sobre ela, me falava de outra da da companhia Serra Verde me falava, que o determinado, quem processa terras raras na China, ele tem que ter visto especial, ele não consegue vir ao nosso país. Então não é nem ensinar, ele não consegue vir, ele não tem autorização pra vir porque sabe que a gente tem uma reserva estratégica, e que isso pode desenvolver aqui então, é uma competição que a China começou lá atrás, quer dizer, eu vi nicho de mercado lá atrás, e agora ela, eu diria, colhe o bônus por ter feito uma decisão de investimento correta lá atrás e domina tecnologia e mercado de processamento, não só de terras raras como de grande parte, grande parte.\n\nE como a gente está falando de insumos, e como a gente está falando de insumos isso serve ao mundo e tem uma importância mundial, em termos de geopolítica, é importante, também tem uma importância fundamental que parece que o mundo se deu conta, muito recentemente dessa condição, dessa condição de, eu diria excesso de concentração em país ou outro e eu não queria muito me ater a se é China ou não é China mas o excesso de concentração, ele ele é ruim em qualquer ambiente de mercado o excesso de concentração ele é ruim então, hoje nós vemos o nosso o nosso país o Brasil e não só nós como na nas idas a outros países nós temos visto nos grandes fóruns internacionais, que o Brasil se destaca com potencial muito grande de, de sair na frente, e conseguir essa transformação e conseguir apoio mundial pra termos essa transformação aqui. Então o sermos centro, polo de atração de investimentos, pra termos essa transformação aqui então, reconhecidos por Europa e está aqui meu secretário junto Rodrigo Cotta que pode pode mencionar e já temos, tivemos interações com com os países da Europa e eles têm interesse em trazer pra cá, temos Estados Unidos também têm interesse em trazer aqui a transformação então hoje até pelo cenário geopolítico mundial há uma uns uma favorávelbilidade muito grande pra que nos tornemos, grande agente transformador dos minerais então, esse que estourei eu tentei condensar bastante uma apresentação que é feita pra uns trinta minutos fazer em dez, mas o e no papel de de no papel aqui de de Ministério de Minas e Energia, pelo saudando novamente o ministro Alexandre, é a orientação dele de que, fizéssemos programa que abarcasse todas essas todas essas diretrizes do financiamento a qualificação de mão de obra, a a promoção internacional, entre outros aspectos que certamente vão favorecer.\n\nA a mineração de minerais a a mineração os minerais estratégicos eles não são propriamente, tanto que a lista dos países elas mudam, então elas não propriamente fixas nem iguais pra cada dos países. E nós temos que apresentar os bônus que aparecem né? Então são, pra desenvolvimento das nossas companhias, pra geração de emprego e renda, pra que a gente possa no momento adequado fazer essa essa essa exploração a a custo a CAPEX né, custo de implementação da mina menor quer dizer quando os preços estão maiores é claro que diminui o custo você vai planilhar, então nessa perspectiva é que é nessa perspectiva que nós trabalhamos e que lançaremos ainda nesse semestre essa esse programa de mineração pra energia limpa com todas essas com todas essas diretrizes. E não só diretrizes, teremos ações também dentro de cada dos programas já, pra identificar e tornar muito imediata essa implementação. Obrigado.\n\nMuito obrigado secretário Vitor. Boa notícia,",
      "summary": " Secretário Nacional - Ministério de Minas e Energia abordou mineração no Brasil, seu potencial e estratégias para aproveitamento de minerais estratégicos, como lítio e terras raras, com foco na transição energética, competitividade e sustentabilidade. Prometido programa de mineração para energia limpa no semestre.",
      "speaker": {
        "id": 0,
        "name": "Vitor Saback",
        "position": "Secretário Nacional - Ministério de Minas e Energia",
        "slug": "vitor-saback"
      }
    },
    {
      "id": 4572866,
      "start_time": 1716476346,
      "duration": 39,
      "transcription": "\nBom, nós estamos nesse primeiro painel, nós vamos ouvir, os setor privado e também o governo que eu a mesa está composta, é pro secretário Mauro, que é do governo, e o Marcelo e a Carolina que é do setor privado. Então agora já vamos passar a palavra diretamente ao Marcelo, e no final do painel o secretário Vitor tem que sair às três e quinze? Três e quinze. Três e quinze. Então da saída dele eu quero fazer só comentário depois acho que é muito estratégico, você estar ouvir aqui também viu?\n\nMarcelo com você. Muito bem. Posso fazer o meu sonho? Ah pessoal bom primeiro",
      "summary": " Deputado se refere ao primeiro painel com participantes do setor público e privado, espera comentar após saída do secretário Vitor às 15:03, cede a palavra a Marcelo e expressa desejo de realizar seu sonho.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 4572865,
      "start_time": 1716476385,
      "duration": 30,
      "transcription": "\nIsso, imensamente isso. Sim. Já? Acho que é melhor, né? Boa tarde.\n\nBoa tarde a todos, meu nome é Marcelo Carvalho, sou geólogo, diretor executivo da Meteoric Resources.\n\nVai certo só pouquinho deixando uma calibração aí espera aí. Pessoal da da técnica aí viu?",
      "summary": " Representante da Meteoric Resources, geólogo e diretor executivo Marcelo Carvalho conversando brevemente, referindo-se à técnica e saudando boa tarde.",
      "speaker": {
        "id": 0,
        "name": "Marcelo Carvalho",
        "position": "Representante - Meteoric Resources",
        "slug": "marcelo-carvalho"
      }
    },
    {
      "id": 4572864,
      "start_time": 1716476415,
      "duration": 15,
      "transcription": "\nBom primeiramente me desculpe pela minha voz, nós, nós estivemos em três eventos nas últimas duas semanas, dois deles",
      "summary": " Discurso do Deputado: participou de três eventos em duas semanas.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 4572871,
      "start_time": 1716476430,
      "duration": 707,
      "transcription": "\nIorque pra expor o projeto e agora junto com o deputado e com o Rodrigo Cota lá em Minas Gerais, pra expor esse projeto que nós consideramos principal projeto de terras aéreas do mundo hoje. Agradeço imensamente ao convite EAAA iniciativa de de colocar esse evento pela pela comissão e principalmente o deputado José Silva. Cumprimento o secretário Vitor, Mauro e destaco o esforço que que o secretário tem feito pra unir o setor e pra trazer o setor mais pra perto pra entender quais são as necessidades do setor pra desenvolver não só a o início da cadeia, mas o que é principal eu acho que é o desenvolvimento da indústria por trás dessa cadeia que se forma agora. Agradeço também ao Rodrigo que tem sido presença constante no nos eventos, então isso tem ajudado bastante a gente ter ânimo e otimismo pra pra prosseguir. Bom, nós somos uma empresa listada na Austrália, hoje o nosso, o nosso market Cap está em torno de quinhentos milhões de dólares.\n\nNosso board é bastante técnico mas nós temos trazido gente da indústria de enterrasárias pro board pra pra nos trazer pouco mais de segurança no mercado, e nós recentemente entramos para grupo chamado, é a ACX trezentos que é grupo da das empresas que mais performam no mercado australiano. O Brasil é sem dúvida nenhuma, eu não diria dos, mas o principal player na transição energética no mundial hoje, né? Isso começou assim como o secretário já mencionou, né, com com empresas de lítio, né, que lançaram as empresas de lítio na bolsa de Nova Iorque e o Vale do isso abriu uma nova possibilidade de uma nova aérea industrial que o Brasil pode sem dúvida nenhuma liderar, né? Falando sim terras raras, a boa notícia é que nós temos os melhores depósitos do mundo, não só eu vou apresentar o que eu acho melhor depósito do mundo como o Bonzita ali que é de uma outra empresa a Clara, também tem depósito fantástico que tem se desenvolvido em paralelo ao nosso, né? E além de ter os melhores depósitos do mundo, só no último ano dezessete novas empresas australianas listadas na bolsa da Austrália vieram pro Brasil pra trabalhar principalmente com limite de erradas, isso mostra como o setor tem investido nos depósitos brasileiros pra desenvolver, né?\n\nTodos os níveis de governo estão bastante engajados, tá? Os governos municipais, o governo estadual via investe em Minas e principalmente o governo federal, então acho que nós estamos num caminho ideal aí pra pra desenvolver esses projetos e pra pra seguir não só, sendo exportadores de commodities, mas verticalizando a cadeia aqui dentro. Bom, só uma pequena introdução porque é mercado muito novo, o terras rara são dezessete elementos que eles não são raros na natureza então o nome o nome não se dá pela por serem raros mas sim pelas características físicoquímicas que eles apresentam como transmissão de energia, luminosidade e magnetismo constante. Também são raros porque são muito difíceis de separar, mas entre esses dezessete eu destaco quatro elementos que são os elementos que têm mais valor, mas que também tem demanda mundial crescente, e e urgente né e urgente aumento de de, que são, Neodime prazer Odùio de Prose e Térbbio que são cruciais na fabricação de imãs permanentes, esses imãs permanentes eles são parte de qualquer motor elétrico de alta de alta eficiência né? Então carro elétrico por exemplo carrega dois quilos de imãs de terras áreas, uma turbina eólica carrega duas toneladas de imãs de terras áreas, Então se se se a gente quiser realmente eletrificar o mundo né, e mudar a nossa matriz energética eles são elementos tão importantes quanto o lítio que formam as baterias.\n\nE como o deputado já deve ter sido perguntado várias vezes né, existe mineração sustentável? Eu diria que sim existe, mas principalmente não existe sustentabilidade hoje sem mineração, é impossível transicionar energia mundial hoje sem mineração. Bom existem dois tipos muito rápido aqui sobre de de minerar de depósito de minerais terras áreas, os de rocha dura, que são os que mais produzem no mundo hoje, que tem duas empresas principais, uma australiana e uma americana, e os depósitos de argiliônica. Os depósitos de argiliônica são tem vantagens que são enormes em relação aos depósitos de rocha dura. A maioria das vantagens diz respeito a custo de capital né, pra você abrir depósito de rocha hoje CAPES ou o custo de capital é em torno de dois bilhões de dólares, e pra você operar esse depósito, normalmente você gasta cinquenta, sessenta dólares pra produzir quilo do metal.\n\nComo a China domina esse mercado, a China derrubou o preço do metal a preços menores do que o custo de operação desses depósitos de rachadura. Então os depósitos de argiliônica, eles provavelmente eles têm custo de capital dez vezes menor em torno de dez vezes menor ou oito vezes menor aos depósitos de rachadura, e o custo operacional, principalmente o custo operacional fica bem abaixo do do preço atual dos terras áreas o que faz com que eles depósitos sejam competitivos. A outra vantagem que é uma vantagem muito importante talvez mais importante do que o custo é a sustentabilidade desse depósito, Enquanto pra depósito de rocha dura você tem que moer, gastar muita energia, fazer cavas, retornar e e processar com ácidos fortes, temperaturas elevadas, pra depósitos de agiliônica você lava argila, lava ela com fertilizante ou com com ácido fraco, recupera os terras aras seca argila e volta argila pros pitches, ou seja, não existe barragem, não existe rejeito, não existe o consumo de água é muito muito pequeno, eu vou falar pouco melhor sobre isso. Esse projeto o nosso projeto ele é projeto de classe mundial, ele é hoje o principal projeto do mundo assim como outros projetos aqui do Brasil, hoje nós temos quinhentos e trinta milhões de toneladas que é uma produção pra aproximadamente cinquenta anos, mas a caldeira de Podes de Caldas ela pode chegar a ter bilhões de toneladas que é é uma reserva né pra pra cem anos de de produção.\n\nNós temos vantagens hoje que nos fazem ser uma opção plausível pros mercados ocidentais, tá? Assim como o deputado falou, a China hoje produz setenta por cento dos terras áreas do mundo mas principalmente produz noventa e oito por cento dos imãs de terras áreas do mundo, então hoje o mercado de carros elétricos de energia eólica, de de empresas que fabricam motores elétricos de alta performance são totalmente dependentes da China, então existe uma vontade, uma força do dos mercados ocidentais, Estados Unidos e Europa, pra desenvolver novas fontes de suprimento de de elementos, mas também de produtos, né? E esse projeto se encaixa muito bem nisso. O 0 fluxograma de de de é bastante simples o que faz com que a gente tenha ESG de nível É localizado na cidade pós de Caldas e Caldas, é uma jurisdição já mineira, que é acostumada com a mineração, Alcoa, CBA e outras empresas locais produtores de Baoshita. A gente tem caminho rápido pra produção né graças a incentivos do governo a gente vai conseguir colocar o projeto em produção em em menos de cinco anos o que isso não é possível em lugar nenhum do mundo hoje viu secretário?\n\nViu Marlon, em lugar nenhum do mundo você coloca hoje projeto da do 0 até a produção em cinco anos né, isso eu tenho tenho conversado com bastante gente isso é mérito do do do governo e da agência né? Bom e nós temos time experiente de liderança com com experiência em terras áreas e também no mercado, e estamos buscando parceiros pra desenvolver a cadeia da UNSFM no Brasil. Nós queremos desenvolver aqui, nós não queremos exportar commodities, nós queremos construir essa cadeia aqui dentro. Bom esse é gráfico de teor e e quantidade de recurso que mostra que o nosso depósito ele se destaca bastante né em termos de teor, a a as bolas ali em amarelo são os teores médios de de depósito de rageleônica a gente é aquela bola verde ali que se destaca pouco se a gente sobe pouquinho o nosso o nosso corte, o nosso CATOF a gente se destaca ainda mais, a gente fica fora dos gráficos né? O que mostra como esse depósito se destaca, como ele é dos melhores depósitos do mundo, o que faz com que o custo operacional dele vai ser o menor do mundo, ele vai ser competitivo, e no nosso primeiro ano de produção nós temos condições de produzir dez por cento de reservas do mundo.\n\nQuando a Claro entrar em produção e outras Serra Verde já está em produção, o Brasil vai se tornar o principal produtor de terrazaros do mundo, ô secretário, eu não tenho dúvida. Aquele terceiro lugar na lista ele ele ele é ele é fake, né a gente já tem, a gente já está muito acima disso porque essas reservas ainda não são catalogadas. Bom, a gente produziu em termos de metalurgia nós produzimos agora tempo atrás o nosso primeiro carbonato tem azaras, já colocamos no mercado, ele é produto puro né tem noventa e oito por cento de pureza, não tem radioatividade, não tem oratória, nós já dividimos com o mercado esse produto e, nós já estamos prontos assim que começarmos a a produzir, a vender esse mercado pro pro a vender esse produto pro mercado. As recuperações metalúrgicas são excelentes. Esse é o processo, é processo muito simples, essa é uma é uma imagem adaptada da Clara, tá?\n\nA gente lavra argila, argila vai prum circuito fechado, é lavada em circuito fechado, com sulfato de amônia, oitenta e cinco por cento da água recicla, noventa e nove por cento do reagente recicla, argila seca e volta pros pitch ou seja não fica cicatriz, não tem barragem, é muito sustentável realmente. Hoje, em termos de desenvolvimento, nós fazemos a engenharia com a Ozenko, a parte ambiental nós fazemos com a Auser, que é uma empresa de Minas Gerais, a metalurgia na Austrália e nossas gerações profissionais com a Caputo Bastos com principalmente com o Fred aqui que abriu nossas portas né e e nos colocou aqui pra pra pra vender pouco a nossa nossa ideia e pra conversar com o governo. O último slide, hoje nós temos investimento até o ano até o ano de dois mil e vinte e seis de ponto cinco bilhões de reais, cerca de setecentos empregos na fase de operação, cerca de mil e duzentos empregos na fase de de de construção, cada emprego desse gera em torno de dez empregos indiretos né, então pra região vai ser legal. Hoje nós temos uma carta de intenções assinada já com o banco americano o Xim Bank, que é o banco de exportação e importação americana, uma cinquenta milhões que paga todo o nosso desenvolvimento.\n\nEstamos muito próximos ao BNDES conversando com o Flávio, o Banco de Desenvolvimento da da América Latina, de outros fundos americanos, já temos parceria firmada pra vender o nosso produto pra uma refinaria na Estônia, não é o que queremos, eu espero não precisar vender esse produto pra Estônia, espero poder fazer ele aqui, né, temos em em curso agora uma parceria com a Fieng, exatamente pra exercitar a rota de processo até a fabricação do IMA no laboratório da FIEMG, né? E estamos em busca de parcerias estratégias pro desenvolvimento da indústria e transformação mineral aqui isso eu acho que acho que é o principal. Aí esse é o cronograma e nada disso é feito sem time de excelência, sem respeito pelas pessoas e essa é a nossa família e esse trabalho tem sido realizado por eles. É isso pessoal, muitíssimo obrigado pela oportunidade. Muito obrigado.",
      "summary": " Representante - Meteoric Resources propõe projeto de terras raras no Brasil, usando depósitos argilosos, econômicos e sustentáveis. O Brasil tem melhores depósitos globais e visa estabelecer cadeia de suprimento no país, com produção esperada de 10% das reservas mundiais no primeiro ano e possibilidade de se tornar maior produtor com novos projetos. Baixo custo de capital e operacional, sustentável.",
      "speaker": {
        "id": 0,
        "name": "Marcelo Carvalho",
        "position": "Representante - Meteoric Resources",
        "slug": "marcelo-carvalho"
      }
    },
    {
      "id": 4572870,
      "start_time": 1716477137,
      "duration": 457,
      "transcription": "\nCelo, nós estivemos lá fazendo uma missão técnica da frente lá em Boston de Caldas visitamos Alcoa e também visitamos lá e conhecendo o projeto que está sendo implantado. Secretário antes de você ter que sair fiquei muito agradecido a sua presença aqui agradecer o ministro nosso conterrâneo Alexandre Silveira, até aqui a a assessoria dele aqui né Bruno muito obrigado aí. Campeão. O Bruno é campeão lá de São Gonçalo do Rio Preto, né Bruno? Bem, na semana passada eu te recebi convite até por participar participo desde a da ECO noventa e dois de diversas de todas conferências mundiais do clima especialmente aqui COP vinte e que aconteceu em em Paris né?\n\nE o messias Lorran Fabiot, ele é hoje atualmente é o presidente do Conselho Constitucional da França, mas ele foi o presidente da COP vinte e Pra quem milita nessa área, pra ele pra nós ele é o Papa Francisco em relação, né? E eu ainda não tinha tido a oportunidade, eu só pude vêlo, mas de longe, né? E nas últimas três conferências, sempre a gente buscava ter benchmark com ele porque no final pra vocês ter uma ideia geralmente tem sessenta mil itens, né? Pra chegar naquele acordo duma carta que todo mundo lê mas nem sabe que é uma carta final né? É o único acordo que tem que ninguém assina, porque a humanidade tem que fazer o pacto pela vida, pela sustentabilidade ou seja produzir riqueza e alimento e ao mesmo tempo preservar o meio ambiente né?\n\nBom, e ele esteve aqui, conversou com três ministros, esteve com o presidente e nos convidou até pelo trabalho que eu participo de grupo, são setenta e sete parlamentos que a gente procura fomentar esse debate. Mas por que secretário que eu gostaria que você pudesse ouvir e levar teu ministro e nós estamos à disposição e devemos fazer debates aqui. O mundo hoje já sabe que a conferência, a COP Vinte e Nove não vai não vai ter resultado. Né? Por que que não terá resultado de mexer nas metas?\n\nPorque nós temos primeiro, eleição nos Estados Unidos. Como que faz acordo sem ter uma nação como Estados Unidos pactuando, fazendo compromisso? Segundo, geopolítica, Rússia e Ucrânia. Falou de Rússia você fala quem vive de energia fóssil. E ainda pra gravar mais ainda tem a questão de Israel que aquilo é nem não vou nem falar o que que é né?\n\nSão não vou entrar nesse debate. Então isso são fatores que tira quatro eixos que na visão dele né eu podia fazer exercício e escutartório de em torno de duas horas com ele. Primeiro, o que tem de em relação ao que acontecia com esse agravamento das mudanças climáticas é a participação social que discretamente o secretário Vitor mostrou aqui no que o governo pretende anunciar. Isso está ligado a uma outra preocupação que o mundo tem que levantar, que é ter uma transição energética que seja inclusiva. E eu e nós estamos presenciando o meu conterrâneo Paulo Romano que é uma referência da nossa agricultura lá das minas né?\n\nDo grupo lá do Polinelli né? O norte de Minas, assim como o Jequitinho, o norte é com a expansão e me perdoa, né? Esse foi o que ele usou, né? Me perguntou e eu falei pra ele que eu não tinha resposta, né? Porque é melhor não responder.\n\nSe no norte de Minas, Eco, deixa aí tá pergunta pra mim, não está tendo a monocultura da energia solar. Olha o que que ele me perguntou, você já tinha estudado. Eu falei pra ele que eu não poderia responder agora que eu ainda não estava ciente, né? Me perguntando se aonde está sendo instalado como que as populações locais estão se apropriando. A segunda pergunta que ele me fez e eu tenho aonde ser o deputado majoritário do Vale de Itinha, se o lítio efetivamente vai ajudar o mundo mas vai ajudar aquela região que não chove.\n\nNé? Esse é o primeiro ponto. O segundo é algo da participação social. O segundo que aí vem pra agronomia né Paulo Romano? Adaptação em relação as mudanças climática.\n\nE aí a ciência precisa resolver as universidades, né? Outro pilar que ele colocou é a repactuação das metas, né? Naquela época ele me contou os bastidores, né? Naquela época teve grupo de países que se falava que ia chegar a cinco, se falasse que era três outro grupo já não assinava, quando definiu email todo mundo assinou, mas ninguém assinou, ninguém colocou lá, mas alguns não acreditavam que tivesse depois sanções internacionais e nem sanções jurídica que tem esse pacto que é feito lá né? Então ele acha que o desafio vai ser repactuar.\n\nE o quarto pilar que nós sabemos, né? É como chama lá na roça, o Toddy. Pra colocar do leite, né? Na roça a gente chama o Toddy, é difícil lá na roça ter Toddy pra colocar no leite, né? É o chocolate, né?\n\nÉ o financiamento. As ações fala que paga o tal dos cem bilhões que a gente nunca vê. Então com isso o Brasil secretário e o ministro das Minas e energia ministério muito importante o governo como todo pesa nas costas do Brasil de ter a responsabilidade de assumir esse protagonismo. E aí eu perguntei se nós iríamos dividir o mundo em dois blocos. Né?\n\nQue ele também não me respondeu. Né? Acho que é melhor você aprender perguntar né? Já que eu não pude responder. Se nós conseguiríamos dividir as negociações, pelo menos avançar, agora na COP vinte e nove, de ter bloco de países, que têm matriz energética como o Brasil, o que caminha nesse sentido, e bloco de países que têm matriz energética, como a Rússia, e assim por diante, do carvão, né?\n\nEuropa, perguntar se o carbono é verde ou ou cinza né, que ele também não me respondeu. Então eu acho que o Brasil precisa aprofundar e saber quais as perguntas que nós vamos fazer, viu secretário? Por isso que eu me permito eu ter feito essa abordagem aqui porque é muito estratégico, e com certeza nós vamos fazer esse debate aqui do parlamento, e ele acha que nós estamos atrasado. Ele acha que nós estamos preparando a COP trinta mas já tinha que estar prontas lá na vinte e nove pra gente saber quais os compromisso de nos ajudar aqui na COP trinta. Obrigado secretário, eu sei que você precisa sair.\n\nObrigado Betânia. Obrigado a toda equipe. Pedir isso Rodrigo meu. Rodrigo né que por favor. Inclusive ele esteve lá, viemos juntos lá em Ouro Preto na SIEMEXMIM né?\n\nMuito obrigado secretário Vitor. Obrigado. Bom agradecendo o secretário Vitor Sabar, o diretor Rodrigo Cotta vai nos dar honra aqui da mesa e continuando aqui o painel passo a palavra pra Carolina que também vai fazer a sua apresentação aqui em dez minutos. Oi, agora sim.",
      "summary": " Deputado discute missão em Boston, agradece presentes e se encontra com Messias Lorran Fabiot. Destaca dificuldades em acordos globais e propõe transição energética inclusiva, com financiamento necessário. Suge negociações por matriz energética em COP29, com Brasil se preparando para COP30.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 4572869,
      "start_time": 1716477594,
      "duration": 620,
      "transcription": "\nBoa tarde. Primeiro eu gostaria de te agradecer, o excelentíssimo deputado federal Zé Silva, falar com que eu estou muito honrada de falar na casa do povo, essa é a casa do povo. Cumprimentar todos os membros da comissão, cumprimentar as demais autoridades presentes, cumprimentar o Marcelo que me ajudou bastante fazendo toda a apresentação técnica porque não é meu background. Cumprimentar o diretor Rodrigo Cotta com quem eu estava essa manhã conversando bastante. E eu queria falar pouco, da empresa, né, primeiro meu nome é Carolina, como vossa excelência já me apresentou, sou diretora jurídica e de comunidade de relações governamentais e institucionais da empresa, E eu vou tocar nesse ponto daqui a pouco, vou ser diretora jurídica e de comunidade.\n\nA Enit Fuse ela é uma empresa nova no Brasil, mas ela não é a empresa nova no mundo. A Enit Fieles é uma empresa de capital aberto, com suas ações negociadas na Bolsa, ou seja todos seus todos seus números números são auditados. A gente é submetido a várias regras tanto do Canadá quanto do Estados Unidos. A a nossa base é no colorado. Recentemente fizemos uma aquisição de uma operação no no Madagascar.\n\nO nosso projeto mundial é a gente se tornar o número de produção de terras raras fora da China. Nós temos a planta de beneficiamento mas é lançada pra terras raras, Sim. Então nós estamos chegando no Brasil, mas nós não somos novatos nesse nesse negócio. Como o Marcelo mencionou, quando a gente fala de mineração sustentável não tem como falar de uma operação mais sustentável do que terras raras. Não tem barragem, não tem produto químico.\n\nEle é feito basicamente com né? Você põe ele na espiral e separa a água, a areia pesada, da areia mais leve. Eu costumo falar que quando a gente vai na praia e vê aquela aquela areia mais escurinha, aquilo ali é a monazita, que é de onde a gente tira o os elementos terras raras. O qual fase que nós estamos e onde nós estamos? Nós estamos localizados no sul da Bahia, que é local que ainda não tem tradição de mineração.\n\nNós queremos mudar isso. Nós estamos em fase de estudo, o que é muito corajoso por parte da Endifios ao invés de comprar uma operação, comprar projeto e iniciar todos os estudos, mas nós já sabemos que temos produção pra décadas quando começamos a operar. Então a gente veio pra ficar mesmo, então, a nossa ideia é investir no Brasil, é fazer a primeira fase de beneficiamento no Brasil então vai ter transferência de tecnologia. Uma algo que eu queria mencionar que é muito importante, e eu queria até destacar a presença da Alex Almeida aqui comigo, que é da Ferreira Rocha, nossa nosso consultor. Nós começamos a fase de estudo, de pesquisa mineral, e ao mesmo tempo em paralelo a gente começou o prédiagnóstico socioambiental, coisa algo que não é requerimento.\n\nE aí eu anotei inclusive uma fala do secretário de que a comunidade precisa ser ouvida. Uhum. Nós estamos fazendo isso já em fase de pesquisa mineral. Nós temos pessoas já lotadas no sul da Bahia fazendo escuta ativa com as comunidades. Eu inclusive estive nas comunidades recentemente.\n\nSão áreas carentes de atividade econômica, Então a receita basicamente vem do Bolsa Família, então a mineração é capaz de trazer renda pra cidade, os números que o Marcelo colocou são muito importantes, são os números que a gente tem também, é cada emprego na mina, a gente gera dez na cidade porque é padeiro precisa, é frentista de de de posto, é, então é toda uma cadeia que se que se é criada na na cidade. E o índice do desenvolvimento humano, que aumenta. Nós trazemos escolas, saúde, posto de saúde, treinamento, educação ambiental. Então esses pontos são importantes. A mineração a gente costuma falar que ela não é na Faria Lima, né?\n\nA mineração ela está em lugares afastados que é difícil de acessar. E justamente por isso a gente a gente vem percebendo do do país esse movimento pela de tratar isso como agenda prioritária. E o que eu estava conversando com o diretor Rodrigo mais cedo, é que a gente vê isso como agenda prioritária do Ministério de Minas e Energia mas a gente É importante É importante infraestrutura da perspectiva de escoamento do produto, de produção, de energia, pra que a planta funcione, porque justamente são locais afastados dos dos grandes centros urbanos. Então é assunto transversal. E realmente o país ele está ele tem período de antagonismo com mineração.\n\nE a gente entende que mineração não é antagonista de meio ambiente, não é antagonista de ministério nenhum, inclusive. A gente entende que a gente traz investimento, e que a gente traz desenvolvimento. Então a a nossa quando a gente fala em que vai ser lançado programa pra terras raras, e eu estava comentando isso com o diretor, a gente está muito ansioso por esse programa, o que que ele vai dispor? Porque a gente precisa de coerência. Não adianta a gente ter programa tratando como prioridade a investimento de terras raras e ao mesmo tempo ter o aumento de ser fé.\n\nEntão é por isso que eu falo que o assunto é transversal. A gente precisa conversar também com o setor de meio minerais, a gente já vem conversando com a Secretaria de Meio Ambiente, já vem conversando com a Secretaria de Desenvolvimento Econômico. É Estado aberto pra mineração, o que é muito interessante pra gente. E a gente entende que quando a gente inicia esse processo de licenciamento porque de novo a gente está em fase de estudo, Tendo em vista aí que a gente já começou o prédiagnóstico socioambiental, já tem o plano de contingência e estamos desenhando as contrapartidas pra comunidade. Esse processo se dê, de forma mais breve.\n\nQuando eu quando eu vou até as autoridades conversar sobre o projeto, a pergunta que me fazem é, começa quando? Eu adoraria responder que é o prazo de cinco anos que vocês conseguiram. Eu não consigo responder quatro anos. Eu não consigo responder quando vai ser, porque não depende só da empresa. A empresa está fazendo o dever de casa dela que é o diagnóstico socioambiental, fazer escuta ativa da comunidade.\n\nMas a gente precisa dessa, desse assunto de forma transversal. E então isso pra gente é importante eu eu acho que é incrível a gente estar aqui debatendo na comissão de de mineração, mas seria interessante levar isso também pra outros ministérios, provocar. Eu costumo falar, levantar esse assunto que praticamente cem por cento dos projetos de lei são contrários à mineração, que trata especificamente de mineração. Quando passou a reforma tributária, criaram tributos de por cento para mineração. Então, a gente entende que a gente precisa ser ouvido pelo Ministério da Fazenda, pela Casa Civil, pelo meio ambiente, pelos direitos humanos, dada a transversalidade do assunto.\n\nEntão era esse ponto que a gente gostaria de trazer. Nós estamos abertos pra, pra visita, pra pra conhecer mais sobre o nosso projeto, Mas eu queria aqui agradecer muito o secretário de desenvolvimento econômico do estado da Bahia, agradecer a secretária de meio ambiente também do estado da Bahia. Por serem tão abertos a mineração e apoiar o nosso negócio. A gente já vem conversando com eles logo no início do projeto, justamente pra quando tiver o início do do licenciamento não não tem surpresa, né? Já se sabe o que acontece, já se sabe já se sabe como a gente quer operar, não só as autoridades como a comunidade também, porque a gente vem conversando com a comunidade e fazendo a escuta ativa da comunidade.\n\nMas é essa provocação que eu gostaria de de deixar vossa excelência. Que seja assunto transversal. É é basicamente essa é a minha provocação pra comissão. Obrigada. Muito obrigado a.",
      "summary": " Representante da Energy Fuels: a empresa, com operações no Colorado e Madagascar, é líder mundial na produção de terras raras, planos de investir e transferir tecnologia no Brasil, atualmente em estudo de área no sul da Bahia, priorizando sustentabilidade e diálogo com comunidades locais.",
      "speaker": {
        "id": 0,
        "name": "Carolina Batista",
        "position": "Representante - Energy Fuels",
        "slug": "carolina-batista"
      }
    },
    {
      "id": 4572874,
      "start_time": 1716478214,
      "duration": 164,
      "transcription": "\nJá tá topado o desafio, né? Até porque a o objetivo da frente parlamentar como você disse, aqui é a Casa do Povo e essa comissão é mais ainda né? É comissão de legislação participativa. Nossa democracia é representativa e são só doze países que tem esse espaço, inclusive as proposições dessa comissão que eu tive a honra de presidir o ano passado as proporções são feitas pelas organizações da sociedade civil então aqui efetivamente nós estamos exercendo a a democracia fica topado o desafio. Bom quero registrar e agradecer aqui a presença da Juliana e do Felipe, né?\n\nJuliana e Felipe que são lá da Confederação Nacional da Indústria, representando aqui o nosso presidente, muito obrigado. General Fernando do vicepresidente do IBRAN, também a Renata e a Cíntia do IBAM, então a equipe de ouro aqui representando o Ibran doutor Frederico Bedran, Juliana Dalcoa, querida Juliana viu Juliana? Nós estivemos recentemente fazendo uma missão técnica lá em Poços de Caldas e pudemos ver lá a política nacional de segurança de barragem sendo executada na sua integralidade. Onde a mineração com o filtro prensa, o sedimento do filtro prensa indo fazer ali descomissionamento de, me parece que nove barragens, né? Então foi bom ver ali uma lei feita aqui nesse parlamento feito num momento extremamente crítico foi quando nós decidimos criar a frente foi quando aconteceu lá a tragédia de Brumadinho e de hoje dar investimento mais de trezentos milhões da da Alcoa e garantindo ali a ciência dando apontando a saída e ela sendo implementada.\n\nAgradecer aqui da assessoria parlamentar do BNDES também, o André e o Sérgio, muito obrigado, muito importante aqui presença de vocês. O Márcio remédio da CPRM, muito obrigado. O Rafael da Silva do Conselho Federal Tecros Industriais, né? Né doutor Mauro? Tem debate nosso lá pra garantir esses profissionais tão importantes que com a nota técnica, a documentação, né?\n\nTem o tal da burocracia aí que presidente, diretor geral Mauro já tá cuidando, né? E o doutor Paulo Romano do da do Serviço Geológico Brasileiro também. Bom, dando prosseguimento o última exposição desse primeiro painel, que é o diretor geral da Agência Nacional de Administração, o doutor Mauro Souza, com a palavra nosso diretor geral da da ANM. Boa tarde.",
      "summary": " Deputado mencionou challenge superado por comissão legislação participativa, democracia representativa com contribuição sociedade civil. Agradecimento a presença de representantes CNI, IBRAN, IBAM, BNDES, CPRM e Serviço Geológico Brasileiro. Elogio a política nacional de segurança de barragem e investimento Alcoa. Destaque para burocracia sendo cuidada e última exposição do diretor geral da ANM.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 4572875,
      "start_time": 1716478378,
      "duration": 762,
      "transcription": "\nAgradeço o convite, Mestre José Silva que tem se conduzido à frente da Frente Parlamentar e aqui nesta oportunidade né? Eu parabenizo pela iniciativa mais uma vez uma bela iniciativa de congraçamento, porque é uma interlocução que é proveitosa e cumprimento aqui os colegas de mesa, o Rodrigo, o Marcelo, a Carolina e saúdo a todos autoridades e parlamentares e outros tantos que nos dão oportunidade de falar pouco e nos ouvir, tá? Questão candente hoje discutida no mundo todo, né? Transição energética, mudança climática, economia verde, descarbonização, então todos esses itens estão na pauta de qualquer país hoje, sejam aqueles que reproduzem e talvez muito mais daqueles que não produzem e que tem necessidade de acesso aos chamados minerais críticos. Eu vou me permitir, gostaria que me permitissem, sair pouquinho do da tônica que está levando aqui porque a gente já ouviu bastante aqui a a apresentação do do Vitor Sabach, esses assuntos estão permanentemente sendo tocados, quais são os minerais críticos, terminologia, estratégicos ou críticos, como cada cada país ou como nós próprios devemos desenvolver a nossa indústria minerada aqui, não só como produtores, mas também desenvolver bastante toda a cadeia produtiva, como agregação de valor e tudo mais.\n\nO 0 Vitor prenunciou novamente que este ano ainda, né doutor Rodrigo? O ministério vai lançar uma política mais definida, muito mais clara e também com uma abordagem muito mais ampla, pelo menos o que foi indicado aqui, a gente tem esse anseio realmente que essa política venha e que na qualidade de agência reguladora que executa a política pública a gente possa ter os nortes, as balizas, as diretrizes adequadas para que transformemos isso no nosso material de trabalho para induzir a atividade. Minerária, especialmente nessa quadra em que discutimos o melhor para uma economia verde a partir da utilização do emprego dos minerais considerados críticos e temos como já foi dito uma, uma abundância de desses minerais, qualquer pauta que se tenha do rol de minerais críticos o Brasil está entre eles e cada vez mais o 0 Marcelo agora trouxe o que a gente tem acompanhado né que em termos de terras áreas nós já estamos com nível de reserva significativo, precisamos ainda enfrentar o grande desafio de processar, né? E melhorar a nossa capacidade de de produção a partir do dos vários elementos de terras áreas, por exemplo, né? Então isso é importante.\n\nEntão o que eu gostaria de abordar aqui considerando que nós estamos na comissão de legislação participativa, que temos o nosso presidente da da Frente Parlamentar de Mineração Sustentável, tratar pouco sobre a questão de sustentabilidade nessa perspectiva da, da produção de minerais críticos, da necessária produção de minerais críticos, não só pra atender o país mas pra atender o 0 mundo àquilo que é possível, fazer. Nós por exemplo nos vangloriamos de que de sermos o país que alimenta boa parte do mundo, mas deixamos de ter uma política ao longo do tempo que olhasse para os agro minerais, né? Então nós temos hoje uma dependência significativa e aí há uma criticidade, há uma questão estratégica e até de segurança alimentar e de soberania do país. Então, nenhuma dessas políticas ela pode passar ao largo de olhar a do país, a sua geopolítica, o seu posicionamento no mundo, não só regional, mas global, e eu acho que isso, o país, o estado brasileiro ainda deve pra sociedade, pra o próprio estado, e como se portar em mercado cada vez mais exigente, com uma postura bastante ousada, né? Então nós tivemos aqui 000 Rodrigo recentemente, tivemos a presença aqui da de uma comissão da União Europeia que veio tratar especialmente disso.\n\nO IBRAN recentemente também apresentou trabalho bem importante e trouxe alguns representantes de outros países. Então a gente sabe que o furor em relação à à garantia de acesso aos minerais críticos que está presente aí. Mas voltando à questão, eu queria só pontuar alguns elementos que eu acho que são importantes presidente, principalmente olhando mineração sustentável e a casa, como bem disse a Carolina, né? Porque é a casa do povo e é a caixa de ressonância, né? Dos anseios do do povo e a gente lidar também com a questão da da legislação mencionadas na constituição que a mineração mencionadas na constituição que a mineração está justamente no capítulo, no título específico do meio ambiente, que a mineração tem que se conciliar com o meio ambiente e todo aquele que explorar a atividade econômica literária deve reconduzir o ambiente ao seu status anterior, né?\n\nEntão esse é mandamento constitucional e que ele está traduzido nas várias legislações que nós temos, incluindo obviamente a a nossa. A nossa lei da política nacional do meio ambiente que é de mil novecentos e oitenta e que traz uma série de ferramentas que nós não usamos aí eu eu diria por exemplo que nós temos a questão do isolamento econômico ecológico e aí a gente pode trabalhar a ideia de conflitos, conflitos territoriais de ocupação de espaços, nós temos a disputa de que é garimpo e a própria constituição diz, e o garimpo só fazer sempre essa ressalva, o garimpo é uma atividade legítima, legitimada não só pela constituição, pela legislação brasileira e pela cultura que nós temos e portanto devemos respeitar a atividade literária extrativa sem autorização do estado, ela se coloca numa posição de ilegalidade, portanto tem que ser realmente coibida e reprimida no país, mas não podemos inclinar de, de, muito danosa só pelo fato de se falar garimpo então ficou uma pecha muito muito pejorativa em relação ao garimpo. Mas nós temos a própria constituição diz que o estado brasileiro também deve dizer onde as áreas de garimpo devem devem ocorrer, então tem que estar delineado.\n\nEntão, falando em participativa a gente precisa enfrentar algumas coisas que não enfrentamos ainda, né? E aí nesse nesse contexto nós temos uma legislação que foi apropriada aqui no Brasil, que é a convenção oitenta e meia nove, a a convenção ela é, ela foi internalizada no Brasil em dois mil e cinco, e pela trás nos seus, nos seus preceitos a ideia de participação efetiva dos chamados dos povos tradicionais e tribais. A própria legislação aquela legislação ela está num patamar. Não é, está como direitos humanos mas não é exatamente tratado, mas está ali como o Supremo já definiu. Para além da legislação, mas pouco abaixo de conteúdo de uma de uma emenda constitucional, mas deve ter tratamento especial.\n\nE nós ainda não a regulamentamos e temos uma série de conflitos, acho que são desafio que o país tem, por exemplo há teses aplicadas pelo Ministério Público às vezes a Defensoria Pública e acatadas pelo Judiciário de que não se pode fazer mineração em territórios quilombola. Por exemplo, nós temos inúmeras judicializações quanto a isso, o quilombola e temos que respeitar a sua relação, assim como os indígenas têm a relação telúrica, aquela relação com a terra, os seus costumes, os seus usos, suas tradições, devem ser respeitadas, mas também a gente tem espaço para o convívio com a atividade econômica, e não partir de pressuposto de que é impossível fazer aquela aquela atividade econômica desenvolvida em terras, territórios destinados aos quilombolas, eles são superficiais, o domínio é domínio coletivo concedido pelo estado com base no que o ADCT da constituição trouxe, assim como também precisamos enfrentar a regulamentação da mineração em terra indígena que já esteve em em debate em momento ou noutro e e não conseguimos enfrentar. Nós temos ainda uma discussão importante com relação a unidades de conservação e aí temos espectro muito grande unidade de conservação de uso sustentável versus unidades de conservação de proteção integral em que existem teses e existem entendimentos que sustentam a impossibilidade do convívio da mineração com a essa proteção que é necessária a proteção ambiental obviamente, mas ela não deve ser exacerbada, a gente tem que sempre buscar o equilíbrio.\n\nUma alta discussão importante que a gente não conseguiu enfrentar ainda é sobre as cavidades recentemente o 0 supremo deliberou sobre decreto que foi editado em dois mil e vinte e dois que, atualizava digamos assim a a normatização sobre a possível supressão de de cavidades no país nós simplesmente engessamos, isso tem uma, uma repercussão muito grande na atividade minerária, tá? Aí aí nós podemos discutir avaliação ambiental estratégica que não enfrentamos, não não legislamos, mas também não temos uma prática com relação a isso. E, finalizaria com uma coisa que pra mim é muito, é muito importante, é muito cara, e a gente desenvolver cada vez mais. Eu gostaria que a Agência Nacional de Generação possa, assim que se estruturar, tiver realmente a condição ideal para desenvolver outras outras possibilidades de regulação, a questão da licença social e a licença social que é uma prática que muito desenvolvida na indústria minerada no mundo, mas que nós ainda não absorvemos, eu não defendo que ela deva necessariamente ser legislada, mas ela pode ser regulada em alguma medida pra induzir determinados comportamentos de convergência e de cuidado com as pessoas, não só com o meio ambiente, mas como a atividade linear se insere em cada uma das comunidades onde ela chega, como é que ela conversa, como é que ela dialoga e dialoga também com os municípios e garante que esse município vai sobreviver e vai se desenvolver a partir da atividade econômica garantindo uma renda naquele percurso que é a finitude que a gente tem que que que lembrar do bem mineral e que seja bem explorado, mas também a sua renda seja bem utilizada tanto pelo estado quanto pela população que sofre aqueles danos que são mitigáveis e que devem acontecer porque é uma atividade que realmente ela ela atenta em relação ao meio ambiente.\n\nEntão acho que pra finalizar como estamos aqui na casa do povo e na comissão de legislação participativa, a provocação para que nós enfrentemos esses grandes temas com a participação social e a gente vai levando o nosso nível de legislação para atender aos reclamo da crescimento econômico aliado ao à sustentabilidade ambiental e ao desenvolvimento social do país. Obrigado. A nossa.",
      "summary": " Diretor Geral - ANM destaca importância de transição energética e minerais críticos para economia verde, promovendo sustentabilidade na mineração e considerando participação social em questões de garimpo, povos tradicionais e licença social, visando equilíbrio entre crescimento econômico, meio ambiente e desenvolvimento social. Deseja clara política nacional para minerais críticos e aborda agro minerais.",
      "speaker": {
        "id": 0,
        "name": "Mauro Sousa",
        "position": "Diretor Geral - Agência Nacional de Mineração (ANM)",
        "slug": "mauro-sousa"
      }
    },
    {
      "id": 4572872,
      "start_time": 1716479140,
      "duration": 114,
      "transcription": "\nAgradeço o convite, Mestre José Silva que tem se conduzido à frente da Frente Parlamentar e aqui nesta oportunidade né? Eu parabenizo pela iniciativa mais uma vez uma bela iniciativa de congraçamento, porque é uma interlocução que é proveitosa e cumprimento aqui os colegas de mesa, o Rodrigo, o Marcelo, a Carolina e saúdo a todos autoridades e parlamentares e outros tantos que nos dão oportunidade de falar pouco e nos ouvir, tá? Questão candente hoje discutida no mundo todo, né? Transição energética, mudança climática, economia verde, descarbonização, então todos esses itens estão na pauta de qualquer país hoje, sejam aqueles que reproduzem e talvez muito mais daqueles que não produzem e que tem necessidade de acesso aos chamados minerais críticos. Eu vou me permitir, gostaria que me permitissem, sair pouquinho do da tônica que está levando aqui porque a gente já ouviu bastante aqui a a apresentação do do Vitor Sabach, esses assuntos estão permanentemente sendo tocados, quais são os minerais críticos, terminologia, estratégicos ou críticos, como cada cada país ou como nós próprios devemos desenvolver a nossa indústria minerada aqui, não só como produtores, mas também desenvolver bastante toda a cadeia produtiva, como agregação de valor e tudo mais.\n\nO 0 Vitor prenunciou novamente que este ano ainda, né doutor Rodrigo? O ministério vai lançar uma política mais definida, muito mais clara e também com uma abordagem muito mais ampla, pelo menos o que foi indicado aqui, a gente tem esse anseio realmente que essa política venha e que na qualidade de agência reguladora que executa a política pública a gente possa ter os nortes, as balizas, as diretrizes adequadas para que transformemos isso no nosso material de trabalho para induzir a atividade. Minerária, especialmente nessa quadra em que discutimos o melhor para uma economia verde a partir da utilização do emprego dos minerais considerados críticos e temos como já foi dito uma, uma abundância de desses minerais, qualquer pauta que se tenha do rol de minerais críticos o Brasil está entre eles e cada vez mais o 0 Marcelo agora trouxe o que a gente tem acompanhado né que em termos de terras áreas nós já estamos com nível de reserva significativo, precisamos ainda enfrentar o grande desafio de processar, né? E melhorar a nossa capacidade de de produção a partir do dos vários elementos de terras áreas, por exemplo, né? Então isso é importante.\n\nEntão o que eu gostaria de abordar aqui considerando que nós estamos na comissão de legislação participativa, que temos o nosso presidente da da Frente Parlamentar de Mineração Sustentável, tratar pouco sobre a questão de sustentabilidade nessa perspectiva da, da produção de minerais críticos, da necessária produção de minerais críticos, não só pra atender o país mas pra atender o 0 mundo àquilo que é possível, fazer. Nós por exemplo nos vangloriamos de que de sermos o país que alimenta boa parte do mundo, mas deixamos de ter uma política ao longo do tempo que olhasse para os agro minerais, né? Então nós temos hoje uma dependência significativa e aí há uma criticidade, há uma questão estratégica e de até de segurança alimentar e de soberania do país. Então, nenhuma dessas políticas ela pode passar ao largo de olhar a do país, a sua geopolítica, o seu posicionamento no mundo, não só regional, mas global, e eu acho que isso, o país, o estado brasileiro ainda deve pra sociedade, pra o próprio estado, e como se portar em mercado cada vez mais exigente, com uma postura bastante ousada, né? Então nós tivemos aqui 000 Rodrigo recentemente, tivemos a presença aqui da de uma comissão da União Europeia que veio tratar especialmente disso.\n\nO IBRAN recentemente também apresentou trabalho bem importante e trouxe alguns representantes de outros países. Então a gente sabe que o furor em relação à à garantia de acesso aos minerais críticos que está presente aí. Mas voltando à questão, eu queria só pontuar alguns elementos que eu acho que são importantes presidente, principalmente olhando mineração sustentável e a casa, como bem disse a Carolina, né? Porque é a casa do povo e é a caixa de ressonância, né? Dos anseios do do povo e a gente lidar também com a questão da da legislação mencionadas na constituição que a mineração mencionadas na constituição que a mineração está justamente no capítulo, no título específico do meio ambiente, que a mineração tem que se conciliar com o meio ambiente e todo aquele que explorar a atividade econômica literária deve reconduzir o ambiente ao seu status anterior, né?\n\nEntão esse é mandamento constitucional e que ele está traduzido nas várias legislações que nós temos, incluindo obviamente a a nossa. A nossa lei da política nacional do meio ambiente que é de mil novecentos e oitenta e que traz uma série de ferramentas que nós não usamos aí eu eu diria por exemplo que nós temos a questão do isolamento econômico ecológico e aí a gente pode trabalhar a ideia de conflitos, conflitos territoriais de ocupação de espaços, nós temos a disputa de que é garimpo e a própria constituição diz, e o garimpo só fazer sempre essa ressalva, o garimpo é uma atividade legítima, legitimada não só pela constituição, pela legislação brasileira e pela cultura que nós temos e portanto devemos respeitar a atividade literária extrativa sem autorização do estado, ela se coloca numa posição de ilegalidade, portanto tem que ser realmente coibida e reprimida no país, mas não podemos inclinar de de, muito danosa só pelo fato de se falar garimpo então ficou uma pecha muito muito pejorativa em relação ao garimpo. Mas nós temos a própria constituição diz que o estado brasileiro também deve dizer onde as áreas de garimpo devem devem ocorrer, então tem que estar delineado.\n\nEntão, falando em participativa a gente precisa enfrentar algumas coisas que não enfrentamos ainda, né? E aí nesse nesse contexto nós temos uma legislação que foi apropriada aqui no Brasil, que é a convenção oitenta e meia nove, a a convenção ela é, ela foi internalizada no Brasil em dois mil e cinco, e pela trás nos seus, nos seus preceitos a ideia de participação efetiva dos chamados dos povos tradicionais e tribais. A própria legislação aquela legislação ela está num patamar. Não é, está como direitos humanos mas não é exatamente tratado, mas está ali como o Supremo já definiu. Para além da legislação, mas pouco abaixo de conteúdo de uma de uma emenda constitucional, mas deve ter tratamento especial.\n\nE nós ainda não a regulamentamos e temos uma série de conflitos, acho que são desafio que o país tem, por exemplo há teses aplicadas pelo Ministério Público às vezes a Defensoria Pública e acatadas pelo Judiciário de que não se pode fazer mineração em territórios quilombola. Por exemplo, nós temos inúmeras judicializações quanto a isso, o quilombola e temos que respeitar a sua relação, assim como os indígenas têm a relação telúrica, aquela relação com a terra, os seus costumes, os seus usos, suas tradições, devem ser respeitadas, mas também a gente tem espaço para o convívio com a atividade econômica, e não partir de pressuposto de que é impossível fazer aquela aquela atividade econômica desenvolvida em terras, territórios destinados aos quilombolas, eles são superficiais, o domínio é domínio coletivo concedido pelo estado com base no que o ADCT da constituição trouxe, assim como também precisamos enfrentar a regulamentação da mineração em terra indígena que já esteve em em debate em momento ou noutro e e não conseguimos enfrentar. Nós temos ainda uma discussão importante com relação a unidades de conservação e aí temos espectro muito grande unidade de conservação de uso sustentável versus unidades de conservação de proteção integral em que existem teses e existem entendimentos que sustentam a impossibilidade do convívio da mineração com a essa proteção que é necessária a proteção ambiental obviamente, mas ela não deve ser exacerbada, a gente tem que sempre buscar o equilíbrio.\n\nUma alta discussão importante que a gente não conseguiu enfrentar ainda é sobre as cavidades recentemente o 0 supremo deliberou sobre decreto que foi editado em dois mil e vinte e dois que, atualizava digamos assim a a normatização sobre a possível supressão de de cavidades no país nós simplesmente engessamos, isso tem uma, uma repercussão muito grande na atividade minerária, tá? Aí aí nós podemos discutir avaliação ambiental estratégica que não enfrentamos, não não legislamos, mas também não temos uma prática com relação a isso. E, finalizaria com uma coisa que pra mim é muito, é muito importante, é muito cara, e a gente desenvolver cada vez mais. Eu gostaria que a Agência Nacional de Generação possa, assim que se estruturar, tiver realmente a condição ideal para desenvolver outras outras possibilidades de regulação, a questão da licença social e a licença social que é uma prática que muito desenvolvida na indústria minerada no mundo, mas que nós ainda não absorvemos, eu não defendo que ela deva necessariamente ser legislada, mas ela pode ser regulada em alguma medida pra induzir determinados comportamentos de convergência e de cuidado com as pessoas, não só com o meio ambiente, mas como a atividade linear se insere em cada uma das comunidades onde ela chega, como é que ela conversa, como é que ela dialoga e dialoga também com os municípios e garante que esse município vai sobreviver e vai se desenvolver a partir da atividade econômica garantindo uma renda naquele percurso que é a finitude que a gente tem que que que lembrar do bem mineral e que seja bem explorado, mas também a sua renda seja bem utilizada tanto pelo estado quanto pela população que sofre aqueles danos que são mitigáveis e que devem acontecer porque é uma atividade que realmente ela ela atenta em relação ao meio ambiente.\n\nEntão acho que pra finalizar como estamos aqui na casa do povo e na comissão de legislação participativa, a provocação para que nós enfrentemos esses grandes temas com a participação social e a gente vai levando o nosso nível de legislação para atender aos reclamo crescimento econômico aliado ao à sustentabilidade ambiental e ao desenvolvimento social do país. Obrigado. A nossa.",
      "summary": " Deputado defende política clara para mineração de minerais críticos, vital para economia verde e descarbonização. Destaca abundância no Brasil, mas desafios no processamento. Promove sustentabilidade e mineração sustentável, ligada a segurança alimentar. Menciona discussões e regulamentação sobre mineração em territórios quilombolas, indígenas e unidades de conservação. Fala sobre licença social na mineração.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 4572873,
      "start_time": 1716479254,
      "duration": 4,
      "transcription": "\nEscutam. Perfeito.",
      "speaker": {
        "id": 0,
        "name": "Flávio Moraes da Mota",
        "position": "Representante - Banco Nacional de Desenvolvimento Econômico e Social (BNDES)",
        "slug": "flavio-moraes-da-mota"
      }
    },
    {
      "id": 4572876,
      "start_time": 1716479258,
      "duration": 4,
      "transcription": "\nFlávio estamos te ouvindo bem viu? Ótimo.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 4572880,
      "start_time": 1716479262,
      "duration": 991,
      "transcription": "\nBom, boa tarde a todos e todas, é uma honra enorme estar participando dessa audiência, né, como foi falado agora há pouco e vou vou me permitir repetir na casa do povo, local tão importante e local bastante adequado pra gente ter grandes debates, né? Então eu queria primeiramente cumprimentar o excelentíssimo deputado José Silva, quero cumprimentar doutor Mauro Souza, doutor Rodrigo Cotta, Marcelo, Carolina Batista. Acredito que eu que eu eu peço desculpa, mas eu não estou vendo ninguém, mas acredito que citei todos que estão à mesa e todos que também nos acompanham, né, tanto presencial como virtualmente. Bom, hoje venho aqui pra compartilhar com todos e debater, acerca de mecanismos de incentivos financeiros disponíveis para o setor mineral, e principalmente, para os minerais críticos, né? Já foi falado em todas essas falas anteriores, então, também não vou me repetir, mas queria apenas destacar, que eu acho que é consenso que a mineração, ela é essencial para superar os grandes desafios dos nossos tempos.\n\nE esses desafios são segurança alimentar, transição energética e mudanças climáticas. Quando a gente olha pra todos os objetivos e todas as metas que precisamos, o mundo precisa cumprir, é claro e evidente todos os estudos demonstram, estudos de consultorias, estudos da agência internacional de energia, o grande crescimento de demanda por minerais críticos. Então nesse sentido, o BNDES ele se posiciona frente ao setor, frente a essa demanda, frente a essa agenda. BNDES ele tem histórico de atuação junto ao BNDES ele tem histórico de atuação junto ao setor de longa data que remonta desde a década de setenta. Eu eu eu sempre gosto de pontuar que nós temos, a gente consegue de uma maneira simplificada segregar atuação do BNDES junto ao setor, em dois mil, o BNDES, junto com o serviço geológico brasileiro e algumas agências, mas algumas agências estaduais, atuam bastante no desenvolvimento de projetos de de exploração e conhecimento do subsolo brasileiro.\n\nE também ali já inicia a sua atuação junto ao vinte vinte vinte e quatro, né? A gente aí sim tem histórico de atuação junto. Há grandes projetos, a gente a gente teve a oportunidade, eu acredito, de ter participado dos principais projetos do setor mineral, né, dos últimos tempos, né? E agora é uma nova agenda, né? Agenda que que ela ela exige cada vez mais a sustentabilidade, que que as operações sejam sustentáveis, que que que a gente consiga trazer mais inovação pro setor, que a gente consiga estimular uma maior diversificação da nossa produção e que a gente consiga desenvolver, né, o 0 grande potencial geológico brasileiro frente aos minerais, também falado minerais estratégicos e minerais críticos, o BNDES ele sempre lida com os minerais estratégicos, que são minerais que atendem tanto a os minerais críticos da transição energética, a descarbonização e a segurança alimentar.\n\nEntão os minerais fertilizantes também são são contemplados, né? Bom, antes de falar como que isso se desdobra pra dentro do da dos instrumentos do BNDES, eu queria pontuar a participação e o desenvolvimento da nova política industrial brasileira. Então a gente vê claramente, né, os a os minerais críticos nas nas missões três e cinco, missão três quando fala da eletromobilidade, então a necessidade de mais veículos elétricos, de baterias elétricas, cidades sustentáveis. E na na missão cinco, quando a gente fala de transição energética e descarbonização. Então são são agendas nas quais não se vê, né, a possibilidade de se desenvolver sem a mineração.\n\nEntão a mineração ela tem papel crucial pra que a gente consiga, né, fazer desenvolvimento econômico sustentável para o futuro, né, de todas as gerações. No âmbito da nova indústria Brasil, nós temos ali três eixos, né, eixos legislativo, regulação e financiamento e no âmbito do financiamento esse desdobra. Basicamente são trezentos bilhões de reais aonde tem ali uma parcela, né o BNDES ele ficou com uma responsabilidade bem significativa de execução desse recurso, cerca de duzentos e cinquenta bilhões de reais e a gente tem a a FINEP e a EMBRAPII também atuando. Bom, e como isso chega na no setor mineral, a gente no banco hoje, né, já já dispunhamos de portfólio de soluções financeiras bastante diversificada. Então a gente tem produtos tanto pra desenvolvimento de capacidade, projetos, Brownfields.\n\nA gente tem produto para aquisição de marcas e equipamentos, produtos para melhoria dos indicadores ESG. A gente tem produtos de inovação, desculpe, inovação, desenvolvimento tecnológico, pesquisa. E agora são muitos instrumento, todos os instrumentos de crédito, aonde a gente sempre se esbarra, em em em condições ou algumas dificuldades pra apoiar o pequeno e o médio empreendedor. O que a gente vê nos últimos tempos a gente, né, o Marcelo até citou, a gente tem uma relação próxima, né Marcelo? Conhecemos os projetos, mas a gente acaba recebendo aqui diversos projetos de empresas, né, de pequeno e médio porte, bem voltados ao desenvolvimento de de minerais críticos, nas quais acaba não tendo ainda uma estrutura financeira, na qual seria possível absorver crédito.\n\nE aí, já tem há alguns anos que a gente vem, né, militando aqui tentando desenvolver, e aqui também agradeço a todos que estão aqui presente deputado que você citou, eu tenho eu tenho aqui o privilégio de conhecer todos os nomes que foram citados e todos participaram ativamente e participam ativamente junto ao BNDES, ajudando né, não só com conhecimento, mas também compartilhando experiências que teve de, em em outros mercados, EEA gente desenvolveu e estruturou fundo de minerais estratégicos, pra pequeno e o médio empreendedor. Nosso objetivo com esse fundo é apoiar bons projetos, né, projetos de minerais estratégicos, ou seja, os minerais críticos pra transição energética, e os minerais fertilizantes, em projetos de pesquisa e exploração, e projetos de desenvolvimento de milho. Então, é fundo muito estágio, muito estágio porque são estágios, são projetos com características diferentes, com demandas bastante diferentes, né, de de recursos. E a gente espera que com essa iniciativa, que seria, né, aqui a gente está falando de uma participação, uma participação acionária nas empresas por meio do fundo, ou seja, não é uma participação direta do BNDES, é uma participação indireta do BNDES. O BNDES ele se coloca como investidor âncora, a a onde a gente se compromete em aportar até duzentos e cinquenta milhões de reais, e até vinte e cinco por cento de participação no fundo.\n\nO que isso quer dizer que a gente, a nossa meta que a gente consiga estruturar fundo de até bilhão de reais, para apoiar projetos de minerais estratégicos de pequena e média empresa, médio porte de empresa. A gente está bastante entusiasmado, foi aprovado pela diretoria do banco. Hoje é dia vinte e três, e a gente tem cronograma de até semana vem a gente está colocando o edital pra seleção do gestor no mercado, esse cronograma está confirmado, então anuncio aqui, né, nessa seleta audiência, e está confirmado que até sextafeira que vem, esse é o esse edital ele ele irá público, para que né os interessados em em participar dessa iniciativa, eles possam se candidatar e apresentar suas proposta, né. Também quero destacar que essa essa essa esse produto, né, e essa esse projeto ele foi desenvolvido em parceria com a Vale. A Vale participa com BNDES também, também será uma investidora aqui do do nosso fundo, muito provavelmente.\n\nE estamos, enfim, com com uma expectativa de receber propostas, a gente já teve diversas conversas com diversos gestores, muitos sinalizando positivamente e com isso vai ter todo processo o fundo, e uma uma algo que é importante se destacar, que essa iniciativa BNDES Vale, busca também a gente fazer uma atração dos investidores para o setor mineral. Então hoje nós temos mercados conhecidos, mercados canadenses, australianos, ingleses e alguns outros, que já têm desenvolvido uma cultura de investimento no setor mineral bastante desenvolvido, né? A maioria das empresas, que que conseguiram se captar foram a a esses mercados. E aqui no Brasil a gente pretende desenvolver essa cultura também e imaginamos que o fundo de minerais estratégicos seja veículo e caminho pra essa trajetória. O, perdão aqui a gente me desconcentrei porque alguém está me avisando que o meu tempo está terminando, então vou encurtar aqui minha fala.\n\nMas mas o 0 enfim, já conhecem, já lidam bem pro setor, mas principalmente desenvolveram os investidores nacionais. A gente tem essa esse objetivo muito claro na nossa iniciativa, ou seja, né, fazer o de investidores, trazerem investidores para apoiar o setor mineral brasileiro, apoiar bons projetos, projetos com a com com alto nível do sustentabilidade. Pra além do fundo de minerais estratégico, eu também queria falar do fundo Clima. Esse fundo clima é instrumento né já já já existente, porém, ele foi turbinado no âmbito do plano de transição ecológica do Ministério da Fazenda, ou seja, a gente tem hoje dez bilhões, dez vírgula quatro bilhões de reais nesse fundo, no qual também a gente pode apoiar projetos de minerais críticos ligados à transição energética, com condições financeiras muito atrativas. Então só pra ter uma ideia hoje, o custo financeiro dessa linha é seis ponto quinze por cento ao ano mais spread.\n\nOu seja, são são é custo bastante interessante, né? E pra se vencer, todo esse desafio de rotas tecnológicas, hoje algumas já conhecidas, mas com certeza durante essa trajetória muita coisa ainda vai ser descoberta, muita coisa ainda precisa ser desenvolvidas. O BNDES tem a linha de inovação, que é o produto BNDES mais inovação, aonde sem dúvida a gente consegue ofertar melhor condição financeira do mercado financeiro nacional que são projetos apoio ao projeto de pesquisa desenvolvimento projetos de digitalização das empresas e projetos inclusive de implementação de plantas pioneiras no Brasil. Esses financiamentos eles têm o custo financeiro referenciado a TR, né, a taxa referencial, né, então no nos últimos doze meses não chegou a bater dois por cento. Então também aqui temos uma condição bastante interessante para incentivar esse tipo de investimento que ele naturalmente tem risco muito maior.\n\nEEE também finalizo, né, com com destacando, né, o apoio do BNDES via recursos não reembolsáveis, então não estou falando nem de crédito, nem de de participação acionária. Estou falando de recursos, né, fundo perdido para pesquisa e inovação de materiais avançados, entendase materiais críticos com esse termo. É uma parceria que nós temos junto ao EMBRAPII, aonde tem algumas modelagens, mas a modelagem padrão é que o BNDES coloca terço dos recursos do orçamento do projeto, a EMBRAPII outro terço e a empresa entra com terço, ou seja, com essa estrutura a gente consegue reduzir até trinta, sessenta e sete por cento do custo, né, original que a empresa iria iria ter que investir. Deputado, peço desculpa aqui por me prolongar, né? De ter estourado aqui a fala, mas eu queria só destacar o seguinte, o que que nós acreditamos e acredito que todos nessa sala que que estão nos acompanhando acredita.\n\nO Brasil tem potencial enorme de exercer seu papel de liderança. Temos o grande território, temos grande mercado consumidor, grande potencial geológico a ser desenvolvida, a matriz elétrica mais limpa do mundo, temos compromissos com as práticas sustentáveis e temos força de trabalho qualificada para desenvolver esses projetos. O BNDES, nós hoje estamos aqui bastante satisfeito em trazer portfólio bastante vasto de de soluções financeiras pra oferecer ao setor. Estamos muito satisfeito em em conseguir construir agora uma uma solução pro pequeno e médio empreendedor, que tem bem mais dificuldade de tomar crédito, mas via veículo de em indireta pra viabilizar bons projetos, projetos importantes pra transição energética, pra segurança alimentar e pra descarbonização. Então a mensagem final que eu quero deixar é que contem com BNDES para apoiar os projetos de vocês, Tragam os projetos para o BNDS bons projetos podem ter certeza que vocês terão bons parceiros para desenvolver obrigado",
      "summary": " BNDES incentiva financiamento para mineração de minerais críticos, crucial para questões globais como segurança alimentar e transição energética. Histórico no setor desde 1970, priorizando sustentabilidade e inovação. Novo fundo de minerais estratégicos para PMEs, além de fundo Clima e linha de inovação para projetos de minerais críticos em transição energética.",
      "speaker": {
        "id": 0,
        "name": "Flávio Moraes da Mota",
        "position": "Representante - Banco Nacional de Desenvolvimento Econômico e Social (BNDES)",
        "slug": "flavio-moraes-da-mota"
      }
    },
    {
      "id": 4572882,
      "start_time": 1716480253,
      "duration": 206,
      "transcription": "\nObrigado Flávio Estendeu o tempo que eu estava falando de dinheiro né? Então isso é muito bom viu? Muito obrigado mas trouxe informações extremamente estratégicas aqui dos fundos importantes já que realmente é desafio no Brasil não ter conjunto de políticas de financiamento como o nosso agro já avançou e nessa sinergia né parceria com o Ibran fizemos fizemos alguns estudos já apresentamos inclusive projeto de lei na perspectiva de ter linhas e financiamento para pesquisa mineral. Bem, eu quero agradecer aqui Carolina, o Marcelo, o Rodrigo representando aqui o ministério, especialmente o Vitor que esteve presente aqui, o nosso secretário e o Mauro, presidente da ANM vou desfazer essa mesa e compor a a mesa, a próxima mesa de debate aqui. Muito obrigado aqui uma salva de palmas para eles, viu.\n\nBem pessoal, dando prosseguimento, pra compor o próximo painel, eu convido aqui o Carlos Colombo, Carlos Colombo que é coordenador de promoção da concorrência do Ministério da Fazenda. Bemvindo Carlos. Isso por favor. Bem, de forma remota está o Bruno Scarpelli, a nossa diretora da do CETEM a Silvia, o Rodrigo Amado da CBMM também de forma remota, e aqui da festas eu convidei meu Pedro Henrique Vilela. Bom convido também a Cláudia Sales, representando aqui o Ibrah, e o nosso Reinaldo que não pôde estar presente.\n\nBemvinda Cláudia, representando aqui, a força feminina né Cláudia? Bem pessoal, até pra, ter aqui uma previsibilidade né? Sei que o Bruno já tem, ele está precisa depois de outro compromisso, mas eu já tinha pedido pra colocar aqui na linha, a diretora geral da das do CETEM, a doutora Silvia e a Cristina França. Por favor doutora Silvia que vai fazer a próxima exposição. Boa tarde.",
      "summary": " Deputado mencionou importância de políticas de financiamento, especialmente no setor agro e mineração. Agradecido a colaboradores e convidou participantes para próximo painel, incluindo Carlos Colombo, Bruno Scarpelli, Silvia, Rodrigo Amado, Pedro Henrique Vilela, Cláudia Sales, e Reinaldo. Pediu presença de diretora geral do CETEM e Cristina França para próxima exposição.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 4572878,
      "start_time": 1716480459,
      "duration": 7,
      "transcription": "\nJosé Bernardo. Oi Silvia tudo bem? Estamos te ouvindo aqui viu?",
      "speaker": {
        "id": 0,
        "name": "Silvia França",
        "position": "Representante - Centro de Tecnologia Mineral (CETEM\n)",
        "slug": "silvia-franca"
      }
    },
    {
      "id": 4572877,
      "start_time": 1716480466,
      "duration": 2,
      "transcription": "\nEstá ótimo.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 4572881,
      "start_time": 1716480468,
      "duration": 38,
      "transcription": "\nBoa tarde a todos, deputada José Silva, demais deputados presentes, autoridades, colegas da área mineral, é prazer estar participando dessa audiência pública e falar pouco sobre a participação do CETEM nesse cenário dos minerais estratégicos. Agradeço o convite, quero compartilhar a minha tela. Acho que eu não eu não estou com liberação pra compartilhamento. Nós estamos a resolvendo",
      "summary": " Representante do CETEM fala em panel sobre minerais estratégicos, agradece convite e tenta compartilhar tela durante discurso.",
      "speaker": {
        "id": 0,
        "name": "Silvia França",
        "position": "Representante - Centro de Tecnologia Mineral (CETEM\n)",
        "slug": "silvia-franca"
      }
    },
    {
      "id": 4572879,
      "start_time": 1716480506,
      "duration": 42,
      "transcription": "\nA técnica aqui. Bom eu vou começar falando deputado sobre",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 4572883,
      "start_time": 1716480548,
      "duration": 5,
      "transcription": "\nO silêncio da sessão do CTG com região ilegal. Silvia.",
      "speaker": {
        "id": 0,
        "name": "Silvia França",
        "position": "Representante - Centro de Tecnologia Mineral (CETEM\n)",
        "slug": "silvia-franca"
      }
    },
    {
      "id": 4572884,
      "start_time": 1716480553,
      "duration": 5,
      "transcription": "\nOi? Quase, dando correto aqui mas, fica à vontade viu? Tá.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 4572889,
      "start_time": 1716480558,
      "duration": 84,
      "transcription": "\nEnquanto eu aguardo pra colocar o a apresentação eu já adianto pouco a minha fala falando sobre a nossa instituição. O Centro de Tecnologia Mineral é uma instituição de pesquisa tecnológica do Ministério da Ciência, Tecnologia e Inovação, embora nós tenhamos sido criados no âmbito do Ministério das Minas e Energia. O SETEM já tem quarenta e seis anos, que atua nos na mineração, na tecnologia mineral. E a grande missão institucional é produzir tecnologia pra o aproveitamento sustentável dos recursos minerais brasileiros. Com essa missão, a instituição tem o papel de ser o grande indutor do desenvolvimento tecnológico pro setor mineral no nosso país.\n\nMas a gente sabe que desenvolvimento tecnológico, pesquisa básica e inovação só acontecem com recursos orçamentários e com pessoas. Então, já deixo aqui era a minha mensagem final mas já aproveito pra deixar, esse recado de que, é é preciso garantir orçamento e garantir pessoal pras instituições de pesquisa pra que elas possam trabalhar em parceria com as empresas do setor produtivo e gerar riquezas pro país. Silvia habilitado aí testa aí vamos lá.",
      "summary": " Centro de Tecnologia Mineral (CETEM) é uma instituição de pesquisa tecnológica com missão de promover tecnologia sustentável para aproveitamento de recursos minerais no Brasil. Desenvolvimento tecnológico requer orçamento e pessoal adequados, bem como parceria com empresas produtivas para geração de riquezas.",
      "speaker": {
        "id": 0,
        "name": "Silvia França",
        "position": "Representante - Centro de Tecnologia Mineral (CETEM\n)",
        "slug": "silvia-franca"
      }
    },
    {
      "id": 4572886,
      "start_time": 1716480642,
      "duration": 14,
      "transcription": "\nPronto, só por tela tela cheia aí? Está na hora da apresentação ou ainda não?",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 4572885,
      "start_time": 1716480656,
      "duration": 3,
      "transcription": "\nSim, só coloca a tela cheia aí.",
      "speaker": {
        "id": 0,
        "name": "Silvia França",
        "position": "Representante - Centro de Tecnologia Mineral (CETEM\n)",
        "slug": "silvia-franca"
      }
    },
    {
      "id": 4572890,
      "start_time": 1716480659,
      "duration": 53,
      "transcription": "\nSe senão vai assim mesmo.\n\nFoi?\n\nSe puder colocar falta você habilitar a tela cheia aí.\n\nÉ pra mim eu já habilitei.\n\nJá habilitou?\n\nJá. Deixa eu só mais uma tentativa. Foi?\n\nNão. Agora não, agora não tem nenhum compartilhamento viu?\n\nÉ eu vou compartilhar e coloco na tela cheia mas aí.",
      "summary": " Deputado tentou compartilhar tela para exibir falta, mas sem sucesso.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 4572887,
      "start_time": 1716480712,
      "duration": 7,
      "transcription": "\nNão vejo. Eu estou vendo que AA0 que está compartilhado é sempre ela cheia. Não tudo bem vamos.",
      "speaker": {
        "id": 0,
        "name": "Silvia França",
        "position": "Representante - Centro de Tecnologia Mineral (CETEM\n)",
        "slug": "silvia-franca"
      }
    },
    {
      "id": 4572888,
      "start_time": 1716480719,
      "duration": 5,
      "transcription": "\nSe ficar bom pra vocês a gente consegue acompanhar aqui. É, vocês conseguem ver.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 4572897,
      "start_time": 1716480724,
      "duration": 959,
      "transcription": "\nTranquilo, sem problema. Então vamos adiantar para não perder tempo. Então como eu falei para vocês, vou falar pouco sobre a contribuição de setenta e o desenvolvimento tecnológico nacional na área dos minerais estratégicos pra transição energética, embora nós também tenhamos na nossa missão a questão dos minerais pra segurança alimentar. Então como eu falei pra vocês nós somos instituto de atuação nacional que tem como grande missão desenvolver as tecnologias sustentáveis pros recursos minerais brasileiros. Como vocês podem ver aqui nesse mapa basicamente em todo o território nacional, o CETEM já atuou junto a empresas junto ao governo junto aos de base mineral, aos garimgos como o Mário falou aos legalizados ajudando com tecnologia dos pequenos produtores.\n\nEnfim, cumprindo a nossa missão de Estado de fortalecer o setor mineral brasileiro. Quando a gente fala na questão da mineração foi o que o Flávio também acabou de falar, é impossível a gente pensar na transição energética sem pensar nas matériasprimas porque elas são todas matériasprimas minerais, portanto quando a gente olha aqui esse gráfico da comissão europeia, a gente vê que existem aqueles de alto risco de suprimento, de risco médio e de risco baixo, mas eles são necessários para apoiar as tecnologias que vão levar à produção de energias renováveis e a questão da mobilidade e também defesa de espaço. Quando a gente olha aqui nesse fluxograma e nesse gráfico aqui bastante confuso, né em termos dos fluxos, a gente consegue ver que as terras raras elas estão aqui dentro desses de alto risco de suprimento o lítio é risco moderado de suprimento e também temos níquel, cobalto, cobre e tantos outros que são importantes pra produção de baterias, pra células de hidrogênio, pra os motores elétricos e também pra células pras turbinas eólicas né? E o Brasil tem ponto muito importante nisso tudo que é a detenção de reservas e também de produção da maior parte dos minerais dito estratégicos ou críticos a depender do ponto de vista, e a gente precisa aproveitar esse momento que é extremamente importante para o mundo inteiro, mas para o Brasil como importante na produção desses minerais estratégicos.\n\nOutra vantagem competitiva que o Brasil tem é a questão de nós já termos uma produção de energia limpa bastante significativa, né enquanto oitenta e cinco por cento do suprimento de energia global são provenientes de combustíveis fósseis, principalmente do carvão, no Brasil nós temos uma produção de energia baseada na matriz hídrica sessenta e seis por cento, mas podese dizer que basicamente oitenta por cento da nossa energia é produzida a partir de fontes limpas e de fontes renovadas. Isso é extremamente competitivo porque significa dizer que a nossa produção de minerais estratégicos também será uma produção limpa. Então mais ponto pra que o Brasil não perca esse bonde com relação à industrialização, adensamento de cadeia EAA ocupar uma posição estratégica em termos mundiais na questão da transição energética. Nós nós temos né no país diversas ações de PDI, né, pesquisa desenvolvimento e inovação pra minerais estratégicos, que já vem acontecendo há mais de uma década, né então aqui eu coloco diversos planos governamentais que abordam os minerais estratégicos para a transição energética e pra segurança alimentar. E junto com esses planos obviamente vieram financiamentos.\n\nFinanciamentos a partir de editais de chamadas públicas, e também de de subvenção pras empresas que foram aportados por FINEP BNDES CNPQ e outros. Ao longo desse tempo foram aproximadamente dois bilhões de reais, não é, aportados pra esses diversos temas, de uma maneira geral para pesquisa, para inovação nas empresas e agora com a o plano Nova Indústria Brasil nós temos novos investimentos o Flávio acabou de colocar alguns bilhões de reais que serão aplicados para a para o crescimento industrial, né, aportados por BNDES e SID. E aí tem caso interessante que esse gráfico nos mostra, que é a retomada dos investimentos em pesquisa na área de terras raras no Brasil. Esse gráfico aqui nos mostra a variação de preços dos óxidos de terras raras na bolsa de Xangai. E aí surpreendentemente, aparentemente surpreendentemente mas não é né, em dois mil e doze houve salto expressivo nos valores dos óxidos de de terras raras, e a China além de tudo fez uma detenção desses produtos para reserva própria.\n\nEntão a partir daí o Brasil retomou os estudos na área de terras raras, que já fez na década de mil novecentos e setenta, de mil novecentos e setenta, diversos pesquisadores de várias instituições nacionais inclusive do, foram para Itália, foram para China para estudar os elementos de terras raras e formas de processamento que fossem mais eficientes e de menor custo, para que o Brasil, detentor de grandes reservas, tivesse uma competitividade tecnológica industrial. Mas infelizmente a gente sabe que a depender dos preços de de de commodities ou de os investimentos em pesquisa eles variam muito e foi o que aconteceu no Brasil. Depois dessa época de mil novecentos e setenta houve uma queda nos investimentos e as pesquisas, foram colocadas pra escanteio porque novos temas surgiram, e de súbito tivemos que retomar, que retreinar pessoas, que aumentar capacitação de pessoas, reestruturar laboratórios e infraestrutura de usina piloto, para poder voltar com os estudos para as terras raras que foi o tema que pediram para eu dar foco maior para esse seminário. E o que é interessante né na com relação às terras raras a gente olha aqui a produção mundial em dois mil e vinte. Nós tínhamos uma produção de duzentos e quarenta e duzentos Então há demanda, como está escrito aqui, a demanda Então há demanda, como está escrito aqui, a demanda existe.\n\nEntão nós do Brasil precisamos desenvolver tecnologia sustentáveis pra dançar a cadeia produtiva nacional e ser também produtor mundial de terras raras. A gente precisa aparecer aqui nesses conforme nossas reservas e a nossa o nosso conforme nossas reservas e a nossa o nosso desenvolvimento e tecnologia. No Brasil nós temos as fontes de terras raras elas são provenientes de áreas monazíticas, de carbonato títulos, chaminés alcalinas na região de Araxá e as argilas iônicas, como foi apresentado pelo Marcelo na primeira sessão. No Brasil nós temos recursos identificados mas temos pouca extração né pouca lavra e consequentemente pouco beneficiamento. Aqui nesse gráfico é possível ver, a distribuição dos depósitos de terras áreas no Brasil.\n\nE sobre os projetos e iniciativas de PDI que o CETEM está envolvido desde dois mil e treze com a retomada dos estudos, nós temos o projeto Proter raras que foi financiamento do Ministério Ciência, Tecnologia e Inovação, o INCT Terras raras que era chamado de INCT Pátria, que foi orçamento do CNPQ e da FAPESC e o Projeto Regina que é uma cooperação internacional com a União Europeia para fortalecimento das cadeias produtivas de terras raras nesses dois no Brasil e na Alemanha mais especificamente. Eu gostaria de dizer a vocês, de uma maneira bastante enfática mas negativamente, que durante esses dez anos de dois mil e treze até dois mil e vinte e três quando se encerrou o projeto Regina, foram investidos para CETEM, CDTN que é o Centro de Desenvolvimento e Tecnologia Mineral, IPT, Instituto de Pesquisas Tecnológicas da USP e Universidade Federal de Santa Catarina, que é grande grupo que trabalha em cooperação desde a parte da concentração mineral até a produção dos imãs de terras raras foram investidos apenas cinco milhões de reais. Para desenvolver a cadeia produtiva nacional. Infelizmente parece que o assunto não é levado, não é focado com a seriedade que deveria.\n\nPara esse ano nós tivemos a renovação do Projeto Regina, que é projeto de três anos em que somente esse projeto recebeu financiamento da FINEP de cinco milhões. De qualquer forma, ainda estamos falando de pouquíssimos recursos para desenvolvimento tecnológico e inovação, né, nas instituições de pesquisa tecnológica, para país que quer e precisa, quer precisa e merece ser o protagonista na questão da transição energética. Outros projetos importantes são o GranioTER, que é hub tecnológico que foi é apoiado pelo Ministro de Ciência, Tecnologia e Inovação, fica dentro do centro de desenvolvimento e tecnologia nuclear, tem o LAB fábrica, que é o laboratório fábrica pra produção de imãs e de guerras raras, que fica em Minas Gerais começou com com a organização pela CODEMJ e tem também os dois grupos do Brasil integrado, dos quais a SETEM faz parte, né o SETEM faz parte do grupo cinco e do grupo sete, pra produzir imãs permanentes de terras raras, e o outro pra produzir baterias de íon lítio no Brasil até dois mil e vinte e cinco, com a expectativa de setenta por cento do material serem de origem nacional. Esse é grandissimo desafio para o nosso país, para as instituições de tecnologia e para as empresas, mas eu acho que precisa ser encarado e ter todo o apoio do governo pra que isso aconteça porque muitas vezes a força motriz pra uma mudança de paradigma é justamente a necessidade de se desenvolver e de ter protagonismo por questões estratégicas.\n\nEu não estou vendo meu tempo deputado José Silva. Ah é quarenta segundos, vamos lá. Com relação às terras raras né o grande desafio tecnológico é a separação dos óxidos, porque quimicamente eles os elementos de terras raras são muito semelhantes, então aqui no nós temos projeto importantíssimo com o financiamento do governo para a separação dos óbitos de terras raras, e em parceria conosco entram o IPT fazendo a redução desses óxidos E0A Universidade de Santa Catarina fabricando os imãs permanentes. É importante obviamente pra desenvolver a cadeia produtiva que a gente tenha no Brasil novos players e é o que a gente já viu com a apresentação das dos colegas das empresas que já apareceram aqui. Aqui são alguns óxidos separados no SETEM produzidos em escala de laboratório com a possibilidade de expandir pra produção em escala piloto.\n\nOutros projetos só pra fechar, de voltados pra questão da transição energética, minerais pra transição energética, temos projeto junto com a Alemanha sobre bioprocesso pra recuperação de níquel e consequentemente cobalto como subproduto a partir de lateritas, né o Brasil tem muitos depósitos de lateritas, mas são pouco explorados é preciso aumentar a exploração dos depósitos laterísticos. E nós estamos desenvolvendo no CETEM, o processo de lixiviação em pilha e a empresa Piau e Níquel fará os os testes em escala industrial. O importante desse desse do resultado desse projeto é que haverá a produção de produtos intermediários pra produção de cá todos, para a produção das baterias dos veículos elétricos. Outra coisa que a gente precisa ter em mente, verticalizar cadeia não significa sair das terras raras para os imãs permanentes. A gente pode verticalizar a cadeia até determinado mas o mais importante é agregar valor ao produto nacional.\n\nSobre lítio, nós temos projetos pra aumentar a pureza dos compostos de lítio produzidos no Brasil para que eles atendam a ao Brown bateria e possam ser usados diretamente na produção das baterias de veículos elétricos, e pras empresas que produzem apenas concentrados, a questão de usar integralmente o permatismo é extremamente importante pra que outros subprodutos, sejam tenham seus valores agregados nessa cadeia produtiva, gerem menos resíduos e tenham mais aumento de de de de valor, né, produção de valor. Com relação ainda à questão de de onde virão de onde virão todos esses minerais que são demandados hoje no mundo, a gente tem que ter uma atenção especial a questão dos resíduos eletroeletrônicos, que são importantes fontes de ferro, cobre, estanho, alumínio, paládio, platina, como a gente pode ver aqui nessa nesse slide, e é uma importante oportunidade econômica, uma oportunidade ambiental, de geração de emprego e de abastecimento interno, mas é preciso que haja a normatização dos processos de uso dos resíduos eletroeletrônicos. Pra fechar, eu gostaria de colocar aqui, deputada Silva já sorri quando eu vi esse slide. Eu gostaria de colocar aqui que o CETEM pela lei treze quinhentos e quarenta dois mil e dezessete, tem direito a vírgula oito por cento da SEFEM, que é a compensação financeira por exploração de recursos minerais, E pela lei, esse recurso deve ser aplicado em pesquisa, desenvolvimento e inovação pro setor mineral.\n\nNós estamos falando de tecnologias disruptivas para que o Brasil faça parte dos grandes players mundial na câncer energética, sem orçamento para pesquisa. Isso não é possível, principalmente em curto prazo. Então nesses seis anos de existência da lei setecentos milhões deixaram de ser aplicados em pesquisa e desenvolvimento tecnológico em áreas estratégicas pro setor mineral. Isso precisa ser mudado porque a lei existe, mas o recurso não é internalizado na nossa instituição, que virará uma grande formadora de redes de pesquisa no Brasil inteiro. Eu mando essa transparência pro senhor, não precisa nem tirar foto.",
      "summary": " CETEM foca em tecnologias sustentáveis para recursos minerais, especificamente terras raras, essenciais à transição energética. Brasil possui reservas e produção relevantes de minerais estratégicos, com apoio governamental à pesquisa e inovação. No entanto, o financiamento para o CETEM neste campo foi limitado. Atualmente, o CETEM está desenvolvendo projetos de hub tecnológico, laboratório fábrica, produção de imãs e baterias, e separação de óxidos.",
      "speaker": {
        "id": 0,
        "name": "Silvia França",
        "position": "Representante - Centro de Tecnologia Mineral (CETEM\n)",
        "slug": "silvia-franca"
      }
    },
    {
      "id": 4572891,
      "start_time": 1716481683,
      "duration": 5,
      "transcription": "\nPróximo seminário é só fala J. Pronto. Então, o",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 4572892,
      "start_time": 1716481688,
      "duration": 54,
      "transcription": "\nTem algumas ações né pro minerais estratégicos foram três seminários que nós fizemos o ano passado sobre o lítio sobre terras raras, sobre resíduos eletroeletrônicos. Aqui estão alguns dos pesquisadores do nosso Green team, eu digo que é o Green team que é pra produção de energias limpas, e dessa forma eu agradeço essa oportunidade e me despeço dizendo que nós não podemos perder o bonde da nova industrialização do país. Aqui eu coloco artigo de mil novecentos e quarenta e cinco há oitenta anos atrás em que falava que a necessidade de industrialização pra evolução do padrão de vida da América Latina é importante, oitenta anos depois a gente está tentando a mesma coisa. Espero que a gente dessa vez saiba aproveitar perfeitamente esse momento que o país vive. Muito obrigada.",
      "summary": " Representante - Centro de Tecnologia Mineral (CETEM) mencionou três seminários sobre minerais estratégicos, apresentou Green team para energias limpas, sublinhou importância de nova industrialização para o país, e destacou a necessidade de aproveitamento do momento atual.",
      "speaker": {
        "id": 0,
        "name": "Silvia França",
        "position": "Representante - Centro de Tecnologia Mineral (CETEM\n)",
        "slug": "silvia-franca"
      }
    },
    {
      "id": 4572893,
      "start_time": 1716481742,
      "duration": 78,
      "transcription": "\nBom, e já cumprimentar a doutora Silvia que coordenado pelo que fez já seminário, né? E debateu por uma política de melhores crítica e estratégia para o Brasil e para o futuro. E no próximo dia quatro junto com o deputado Arnaldo Jardim nós estaremos promovendo aqui mais seminário e nesse dia a nossa expectativa será às quatorze horas já apresentar aqui ao parlamento brasileiro e agradecer né o Ibranp eu fazer esse aqui com tantos especialistas, eu do viu o general Fernando, para que o Brasil efetivamente tenha uma política nacional para minérios críticos estratégicos né? Vai ser no dia quatro e nós todos receberão o convite. Bem, dando prosseguimento aqui agora também de forma remota senhor Bruno Scarpelli da Centaurus Metals.\n\nDez minutos quando faltar minuto favor também avisar, está bom? Boa.",
      "summary": " Deputado anunciou seminário sobre política nacional para minérios críticos estratégicos, com especialistas convidados, incluindo general Fernando, em parceria com deputado Arnaldo Jardim, para o dia 4. Agradecerá Ibranp por participação. Avisará quando faltarem 10 minutos.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 4572896,
      "start_time": 1716481820,
      "duration": 907,
      "transcription": "\nA todos, me ouvem, me vêm.\n\nPerfeito. É é Bruno? Sim? Estamos te ouvindo viu? Vai compartilhar perfeito.\n\nTela compartilhada também viu?\n\nVocês veem a minha tela?\n\nPerfeito.\n\nÓtimo. Obrigado deputado pelo convite, cumprimento a todos os presentes seja, presencial ou ou virtualmente. Meu nome é Bruno Scarpelli, eu sou diretor executivo e CEO da Sentar os Métos no Brasil. Ao longo das apresentações que a gente teve até agora, a gente falou de potencial né a gente falou de futuro. A verdade é que, a a transição energética na China não é futuro, não é potencial, é presente.\n\nEla já acontece e já acontece há algum tempo, e é por isso que eles estão tão na nossa frente. Então, na minha visão o Brasil tem que deixar de fazer política pública a reboque do que está acontecendo no resto do mundo, e assumir uma posição de vanguarda começar a fazer política pública à frente do tempo, que enquanto a gente estiver preocupado em fazer política pública, pra tirar o atraso, a gente nunca vai chegar na frente. Vou falar pouquinho sobre a Centauros. A Centauros é uma empresa de capital aberto, nossas ações são listadas na bolsa de Sydney na Austrália. A empresa, investe exclusivamente no Brasil, ela foi criada e está listada na Austrália, mas todos os investimentos são feitos, aqui no Brasil, e temos feito isso há quinze anos, já investimos cerca de quinhentos milhões de reais, nosso foco até dois mil e catorze era minério de ferro, e nessa linha desenvolvemos três projetos, todos em Minas Gerais, do deles nós vendemos cem por cento, o outro nós temos uma participação royalties, e o principal maior nós ainda mantemos e estamos em licenciamento, que é o projeto de minério de ferro chamado jambreiro na região de de Goianntes no Leste de Minas.\n\nDois mil e catorze nós diversificamos o nosso portfólio, e começamos a investir em metais básicos, dessa maneira chegamos no nosso principal projeto hoje, que é o projeto Jaguar de Nicolas afetado. A gente vem desenvolvendo esse projeto desde dois mil e dezenove. O projeto já guarda está localizado no sudeste do estado do Pará, na região de Carajás, nós temos a cerca de duzentos e setenta quilômetros de de Parauapebas, o projeto hoje tem cerca de milhão de toneladas de níquel contido, então ele coloca, né, ele coloca esse número coloca o depósito do Jaguar entre os mais importantes do mundo, e a nossa e o nosso objetivo é produzir vinte mil toneladas de níquel contido em concentrado por mais de vinte anos, nós temos já reservas que nos dão no mínimo vinte anos de operação, a ideia é extrapolar isso aí porque os recursos que a gente tem hoje, eles não consideram todas as sondagens que fizemos, a partir de outubro de dois mil de dois mil e vinte e dois até o final de vinte e três. Então esse milhão que estão na lado ele vai aumentar sem dúvida nenhuma, quando incorporarmos esses valores esses recursos, que deve ser feito e a gente vai fazer isso no segundo semestre desse ano.\n\nEu eu vou, a minha apresentação, ela é muito mais, de mercado, do que uma apresentação técnica, eu acho que esse é tema mais interessante, principalmente porque, muito do que eu vou falar aqui sobre o níquel se aplica também, às terras raras e a azul e aos outros metais, críticos aos outros minerais críticos. Esse esses dados que eu estou trazendo pra vocês nesse slide e no próximo, foram tirados do globalcritical Minions Outloc deste ano, que foi publicado há menos de duas semanas, pela agência de energia internacional, a agência publicou esse primeiro relatório em dois mil e vinte e três, então esse agora de dois mil e vinte e quatro é o segundo. No no gráfico ali do canto superior direito, nós temos os principais produtores de níquel, em dois mil e trinta, isso é uma previsão. A Indonésia com sessenta e dois por cento, na lavra e no refino nós temos a China com vinte e por cento e a Indonésia com quarenta e quatro por cento. Na verdade é tudo China, porque todas as plantas de beneficiamento e refino que existem na Indonésia, ou a sua esmagadora maioria, é controlada pela China.\n\nEntão a China vai ter, em dois mil e trinta, cerca de setenta por cento da produção da lavra e do refino de níquel no mundo. No canto inferior esquerdo a gente tem a projeção de demanda, A a faixa a faixa bege é basicamente aço inoxidável, né, que tirando os veículos elétricos são o principal consumidor de níquel no mundo. Então essa demanda é uma demanda que cresce em média três por cento ao ano historicamente, e vai chegar aí por voto de dois mil e quarenta a, né, somada aos veículos elétricos a cerca de seis milhões de toneladas. Então a partir de dois mil e vinte e três, nós vemos o surgimento dessa, essa faixa verde do gráfico, que é do níquel, para os veículos Eles vão ser né o os veículos elétricos são o grande o grande consumidor de níquel a partir de agora, né? A partir de dois mil e vinte foi quando isso começou.\n\nOs dois gráficos aí são poucas não tem muita muita a diferença entre os dois gráficos, o NSE é simplesmente pra zerar, né o efeito estufa, e a PS são as as a produção já planejada já divulgada, muito muito similares. 00A preocupação maior está no gráfico do canto inferior direito, a projeção de novas Minas, a linha pontilhada e a linha sólida mostram a projeção da demanda, e as barras verdes mostram a projeção da oferta do nível. Então a partir de dois mil e trinta, há uma defasagem já considerável, dois mil e trinta e cinco e dois mil e quarenta, essa defasagem chega na casa de dois milhões de toneladas. O que se espera é que, a Indonésia supra esse essa lacuna. Tá?\n\nE quando novamente quando eu falo em Indonésia, eu estou falando em China, porque as minas e o refino que é feito na Indonésia, são todos controlados por empresas chinesas. Por que que o níquel né? Quais são os riscos do níquel pra transição energética? Isso também como eu disse são dados tirados do relatório agora de dois mil e vinte e quatro, da da agência de energia internacional, Ela usa uma uma escala que vai de 0 a seis, então são essas barrinhas verdes que vocês estão vendo aí em cima, uma barrinha é baixo e seis barrinhas são alto né, risco alto. Então pro níquel nós temos o risco geopolítico como risco alto, porque sessenta por cento, como eu disse pra você, sessenta por cento da lavra, e na verdade do refino também do níquel, vai ser feito pela China, em dois mil e trinta.\n\nO outro grande motivo de preocupação é que o refino do níquel, ele é intensivo em carbono. Hoje você tem seiscentos gramas de CO dois emitidos pra cada quilowatthora produzido. Então o refino do níquel demanda muita, hoje é feito de uma maneira que emite muitos muitos gases do efeito estufa, e além disso, você tem somente por cento do michel sendo reciclado. Esse secundário supply oportunidades, e eu acho que é isso que o Brasil tem que fazer porque ele consegue atender a esses dois principais riscos do níquel. Os gráficos à esquerda mostram a evolução do preço de veículos elétricos.\n\nEntão o gráfico mais à esquerda ele está em euro, ele mostra as barras azuis são o preço médio de veículos elétricos em dois mil e quinze, e as barras amarelas são o preço médio de veículos elétricos em dois mil e vinte e dois. No eixo no eixo das nós temos ali a China, Estados Unidos e comunidade europeia. Então a gente vê que na China, o preço do veículo elétrico, em sete anos, ele caiu cinquenta por cento. Ele caiu cinquenta por cento. Enquanto nos Estados Unidos ele subiu cerca de quinze por cento, e na comunidade europeia ele subiu cerca de vinte por cento.\n\nTá? E nós passamos pro gráfico a logo à direita, as barras vermelhas indicam a porcentagem, né, a mudança percentual no preço. Pra produção do preço do veículo elétrico, né? E a barra verde indica. A comparação entre entre veículo elétrico e carro combustão.\n\nEm dois mil e vinte e dois em dois mil e vinte e dois na China, o carro elétrico é trinta por cento já era trinta por cento mais barato do que o veículo a combustão. Nos Estados Unidos, ele era vinte e cinco por cento mais caro, e na comunidade europeia, cerca de quarenta e cinco por cento mais caro. O último gráfico aqui a direita, ele mostra as emissões de gás de efeito estufa por forma de níquel porque o níquel você tem níquel laterítico você tem níquel susfetado você tem diversas maneiras de fazer o beneficiamento desse níquel. Então a gente tem o projeto de aguar, no lado direito, nós temos uma estimativa de sete ponto três toneladas de CO dois pra cada tonelada de níquel que a gente produzir, e com isso aí nós vamos estar entre os três por cento do mundo, com a menor pegada de carbono pra produção de A média mundial está em torno de quarenta e seis, e a média da Indonésia em torno de cinquenta e seis. Então pra gente tentar responder, né tornar o risco uma oportunidade, a gente tem que se, tem que utilizar, o que o Brasil já construiu, nós temos a matriz de grande parte da da da né da da da responsabilidade ou ou da maneira como nós conseguimos atingir esse baixo, essa baixa pegada de carbono, é por conta da matriz energética do Brasil, Tá?\n\nAs três as três notícias que eu que eu destaquei aí embaixo, e eu fiz questão de destacar as datas pra mostrar que são bem recentes, elas mostram o que que esses gráficos da esquerda estão fazendo com a a indústria automobilística mundial, principalmente ocidental. O presidente americano recentemente acho que tem uma semana talvez dez dias, elevou a a taxação de veículos elétricos importados, ele quadruplicou. O imposto de importação de veículos elétricos da China dos Estados Unidos. Essa notícia aqui de de abril, desse ano, o título diz o seguinte, como o beijinho, enterrou a indústria e nesse caso a indústria de veículos, enterrou a indústria de veículos ocidental, uma onda de veículos elétricos. E o último é, a bolsa de de metade de Londres, há estudos pra criar uma cotação do verde, e como o gráfico acima mostra, né a gente hoje trata o níquel sujo com o níquel verde de maneira igual.\n\nEntão essa diferenciação, ela ela surge como uma necessidade porque a produção de carro com níquel que emite sessenta toneladas. Ela tem impacto muito maior do que aquela com níquel que emite sete toneladas, por tonelada de níquel produzida. Então eu acho que, a minha a minha né o que eu queria trazer com apresentação, é que o Brasil tem que escolher onde ele quer se posicionar, né a gente quer ser fornecedor de minério, a gente quer ser fornecedor de precursores de baterias, a gente quer ser fornecedor de baterias Ou a gente quer ser produtor de veículos elétricos? É como a Silvia falou, a verticalização não significa que nós temos que produzir veículo elétrico. Nós podemos produzir precursor de bateria ou a bateria.\n\nO Brasil tem que escolher onde ele quer ficar e estabelecer políticas públicas. Pra isso. E essas notícias que eu trouxe aqui embaixo, elas são atuais e elas mostram acho que com muita clareza, que a indústria automobilística ocidental, ela está, atualmente correndo sério e iminente risco de acabar. Eu não estou aqui fazendo juízo de valor em relação à à à país nenhum. Mas se os países não se prepararem, fatalmente por essas essas informações que eu trouxe aqui pra vocês nesses gráficos fatalmente não haverá concorrência na indústria automobilística.\n\nBruno não sei se você recebeu a\n\nmensagem aí\n\nque o seu tempo encerrou viu?",
      "summary": " China lidera produção níquel; alta demanda níquel para veículos elétricos; déficit oferta-demanda níquel a partir de 2023; riscos geopolítico e refino carbono-intenso níquel; Brasil pode aproveitar oportunidades níquel com baixa pegada carbono via matriz energética.",
      "speaker": {
        "id": 0,
        "name": "Bruno Scarpelli",
        "position": "Representante - Centaurus Metals",
        "slug": "bruno-scarpelli"
      }
    },
    {
      "id": 4572894,
      "start_time": 1716482727,
      "duration": 4,
      "transcription": "\nEu acabei.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 4572895,
      "start_time": 1716482731,
      "duration": 6,
      "transcription": "\nO Bruno você encerrou não pode fazer",
      "speaker": {
        "id": 0,
        "name": "Bruno Scarpelli",
        "position": "Representante - Centaurus Metals",
        "slug": "bruno-scarpelli"
      }
    },
    {
      "id": 4572898,
      "start_time": 1716482737,
      "duration": 73,
      "transcription": "\nIsso aí, eu isso aí. Já encerrou? O Bruno então muito obrigado aí pela a sua participação com informações estratégicas né? E todas apresentações nós sempre solicitamos e ficam disponíveis aqui no site da comissão que é comissão de legislação participativa. Aliás todos apresentações que acontecem aí no Congresso Nacional são dessa forma né?\n\nBruno, muito obrigado e aqui dando prosseguimento eu vou passar a palavra aqui para o Pedro Henrique Vilela. Pedro você você você tem a apresentação também? Tem por favor o microfone móvel aí que está do lado ali com, ele mais te passa lá viu? Obrigado. Bom, boa tarde.",
      "summary": " Deputado: Agradecimentos a Bruno por informações estratégicas, apresentações disponíveis no site da comissão, Pedro agora vai falar.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 4572904,
      "start_time": 1716482810,
      "duration": 581,
      "transcription": "\nTodos meu nome é Pedro Henrique Vilela, eu sou responsável pela área de relações governamentais da Vessas pra América Latina. Agradecer o convite senhor deputado, o convite também da Frente Parlamentar de Administração pra falar pouquinho aqui mesmo sendo de outro setor né, mas querendo ou não tem dois pontos de interseção tanto do lado de demanda quanto do lado de oferta né? Então acho que é importantíssimo os dois setores conversarem pra gente criar ambiente, de uma economia verde, uma economia voltada pra transição energética realmente em bases verdes. Pra quem não conhece a Vestas é a maior fabricante de turbinas eólicas do mundo, é uma empresa dinamarquesa. É impossível falar da Vesta sem falar de sustentabilidade, tem índice de uma revista muito renomada chamada Corporated Nights que avalia cerca de sete mil empresas com faturamento acima de bilhão de dólares e a Vessas teve a felicidade de ser nome nada em dois mil e vinte e dois a empresa mais sustentável do mundo e agora em dois mil e vinte e três e vinte e quatro, mantendo a liderança no setor elétrico, e ocupando respectivamente o segundo e terceiro lugar, entre todas as empresas, então é impossível falar de de da Vessa sem falar pouquinho de sustentabilidade e falar pouquinho das iniciativas que a gente tem.\n\nPra dar pouquinho de contexto do de quem é a vesas, o que que ela faz. A veça então fabrica turbinas eólicas tanto a short no continente quanto turbinas eólicas offshore que é em alto mar. Além disso desenvolve projetos bem como pra essa serviço, então ela fábrica, faz a instalação dos parques eólicos, que são vendidos para os nossos clientes geradores e da operação e manutenção depois desses parques por vinte trinta anos. A Versa teve faturamento no último ano de cerca de quinze ponto cinco bilhões de euros. Tem mais de trinta.000 empregados em todo o mundo são dezessete fábricas no mundo inteiro, sendo uma delas aqui no Brasil, em Fortaleza, em Aquiraz.\n\nE a gente já. A gente anualmente consegue mitigar a emissão de cerca de duzentos e trinta e milhões de toneladas de de carbono com as nossas turbinas. Curiosamente, a gente tem cento e setenta e sete gigas instalado em todo mundo, de turbinas versus pra dar panorama mais ou menos o que que isso representa, é quase o 0 setor elétrico brasileiro como todo, então é muita turbina versas mitigando essa pegada de carbono mundialmente. Na América Latina então a gente tem dezesseis gigas instalados e cerca de oito gigas instalado aqui no Brasil especificamente onde tem esse processo fabril em Aquiraz. Aqui no Brasil tem mais ou menos mil empregados que ficam tanto no no no nos parques prestando serviço e manutenção, mas também na nossa sede em São Paulo da América Latina e eu juntamente com o meu vicepresidente Leonardo Euler aqui em Brasília cuidando do relacionamento governamental e a área de regulatório da empresa.\n\nPra falar pouquinho do que que é a versus então, a gente acaba ali, na geração então a gente entrega o parque pro nosso nosso cliente, Red to to to to to to beauty, começa a gerar então esse esse energia a partir dos nossos clientes e atrás da nossa fabricação, da nossa instalação tem toda uma cadeia. Então tem desde torreros, tem a fabricantes de pás eólicas, tem fabricantes para parafuso galvanizados, tem fabricantes de aço, tem também a mineração no fim das contas, e por isso a gente acaba dialogando muito com o setor mineral tanto quando a gente faz a venda das turbinas pra descarbonização, a mineração é uma indústria muito carbono intensiva e demanda sim essa transição energética, quanto também no consumo por exemplo, de minerais raros no consumo de de aço do do ferro, e por isso a gente acaba dialogando muito com a mineração. Aqui no Brasil nos últimos dez anos, a gente formou uma cadeia de fornecedores, situada em praticamente quase todo o país, principalmente em São Paulo, mas também no Nordeste, fazendo a localização de vários fabricantes, fornecedores nossas na cadeia down stream próximas à nossa fábrica, então levando uma industrialização realmente.\n\nEm bases verdes pra pra pro pro nordeste brasileiro. No entanto, deputado, nos últimos anos a gente tem sofrido pouquinho com desmantêlo dessa dessa industrialização que fez tanto sucesso no passado por causa de políticas públicas bem feitas como o Finame que colocou conteúdo local como uma base pro Brasil desenvolver essa indústria, como a a os leilões de energia nova, mas nos últimos anos a gente tem tido tem visto essa desindustrialização do setor eólico, vendo vários players fabricantes dessas turbinas, passando e deixando de gerar emprego e renda aqui no nosso país também. A e deixando de gerar emprego e renda aqui no nosso país também. A Versas hoje é a única fabricante de turbina eólica ativa no país fabricando aerogeradores, e país que uma uma uma perspectiva tão boa com relação à energia renovável e mais ainda com o setor eólico. Quando a gente fala do setor eólico então pouquinho, tem uma frase até do presidente Lula que ele comenta que o Brasil é a Arábia Saudita das energias renováveis, realmente é a Disneylândia que eu já ouvi falar dinamarquês falando isso, é a Disneylândia do do de quem cuida de eólica, a gente tem fator de capacidade mais competitivo do mundo, então o Brasil está à frente de todos os demais países, Canadá, Estados Unidos, Dinamarca, que é o berço do setor eólico, e por isso a gente tem também uma capacidade de ter o hidrogênio verde mais barato do mundo.\n\nEntão, quando a gente olha pouquinho pro setor eólico a gente tem que ter panorama não só de curto prazo do que que está sendo a geração pra alimentar, o 0 setor elétrico brasileiro, e as indústria aqui localizadas, mas tem panorama futuro também do que que a o setor eólico pode representar pro Brasil. Quando a gente fala de futuro então é impossível falar, não falar da da questão da Eulic of Shore. A gente tem potencial costeiro aqui de cerca de setecentos gigas de Eulic of Shore no país e quando a gente fala de Eulic of Shore é uma coisa pro futuro realmente é dois mil e trinta e três, trinta e quatro pra frente, não é nada por agora. E por isso deputada é tão importante a gente discutir projetos de lei olhando o longo prazo do setor olhando o longo prazo dessa indústria que foi tão bem estabelecida, como por exemplo o projeto de lei da Ollie Coffee que está hoje com a relatoria do senador Weberton, que é fundamental pra que a gente consiga ter essa transição energética não só aqui no Brasil, mas também nos outros países, o hidrogênio verde também que vai gerar uma uma demanda grande por eletricidade e por isso vai ter vai vai ter binômio muito bem estabelecido com é o óleo que offshore, o mercado de carbono também, e por isso a gente tem que falar dessa indústria que está está se desmantelando no país que vai ser fundamental para que a gente no futuro tenha essa transição energética no mundo como todo.\n\nQuando a gente fala de Eólico offshore aí vem a real demandante do que que vai ser essa esse crescimento que está sendo previsto pra uso de minerais de terras raras. A Eólico offshore, com o estabelecimento dela, está sendo previsto relatório da bnf que é o braço da Bloomberg que olha a energia que até dois mil e vinte e nove se triplique a demanda por minerais de terras raras muito por causa do uso de imãs permanentes na eólico offshore. E aí deputado, a gente tem essa possibilidade de ter uma indústria eólica formada aqui, fabricando aerogeradores como fábrica Onchore, mas quem sabe no futuro fabricando eólicas off shore aqui no Brasil também, mas pra isso a gente tem que ter esses marcos regulatórios estabelecidos pra que em dois mil e trinta e três a gente tenha a já a tecnologia implementada. E ao mesmo tempo a gente tem que garantir que no curto prazo se mantém essa indústria viva, e o governo federal tem recebido muito essa demanda que tem pedido do setor eólico, pra se manter essa indústria aqui com vários tipos de políticas, conversando muito com o Ministério da Fazenda também com o Ministério de Minas e Energia, o Ministério Desenvolvimento da Indústria e Comércio, Serviços, e e realmente é algo que se a gente deixar de se perder, essa indústria que foi localizada para Eólico on Shore, a gente não vai ter essa essa indústria aqui no Brasil fabricando quem sabe o Eólico offshore e demandando minerais de terras raras pra fabricação de imãs permanentes aqui no Brasil também.\n\nE tem toda a gente não pode ficar dependente de único país ou uma única região com esses minerais. É importantíssimo que a gente tenha uma diversidade de de de fornecedores pra esse tipo de minerais, e que tem uma rastreabilidade por trás, que se tenha toda uma pegada de carbono rastreada pra que a gente realmente gere produtos com uma pegada de carbono neutra, então é por isso que se tem esses marcos regulatórios que eu citei, mas também marco regulatório voltado pra produtos de de de baixo carbono. Principalmente isso eu queria trazer de mensagem aqui, a Versas está acreditando no Brasil, a gente tem esse processo fabril aqui no Ceará, vai manter o processo fabril aqui e pra isso a gente precisa do apoio tanto do do do governo federal, mas também aqui da casa do congresso nacional, da câmara e do senado. Obrigado.",
      "summary": " Representante da VESTAS promove economia verde e transição de energia. A empresa lidera no setor de energia eólica sustentável, com 30.000 funcionários e €15,5 bilhões em receita. No Brasil, tem 1.000 funcionários, 16 GW instalados e destaca energia eólica offshore. Reafirma compromisso com o Brasil e fabricação local, requisitando apoio governamental.",
      "speaker": {
        "id": 0,
        "name": "Pedro Henrique Vilela",
        "position": "Representante - VESTAS",
        "slug": "pedro-henrique-vilela"
      }
    },
    {
      "id": 4572899,
      "start_time": 1716483391,
      "duration": 23,
      "transcription": "\nHenrique Villela da Vestas, meu objetivo é apresentação bem feita, bom em seguida nós vou conceder a palavra e agradecer a participação que de forma remota também Rodrigo Amado da CBMM,",
      "summary": " Deputado apresentou Henrique Villela da Vestas, deu voz a outros participantes e agradeceu por suas participações.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 4572900,
      "start_time": 1716483414,
      "duration": 3,
      "transcription": "\nPerfeito Rodrigo.",
      "speaker": {
        "id": 0,
        "name": "Rodrigo Amado",
        "position": "Representante - Companhia Brasileira de Metalurgia e Mineração (CBMM)",
        "slug": "rodrigo-amado"
      }
    },
    {
      "id": 4572901,
      "start_time": 1716483417,
      "duration": 3,
      "transcription": "\nMuito obrigado, deputado José Silva.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 4572905,
      "start_time": 1716483420,
      "duration": 653,
      "transcription": "\nOutras autoridades aí pelo convite. É grande prazer estar no seminário aí de mineração pra falar de materiais pra transição energética. Vou aqui acabar compartilhando aqui minha, minha tela, vamos ver se. Vocês estão vendo minha tela? Sim sim perfeito viu Rodrigo?\n\nOpa só voltar aqui pro começo, Desculpa. Então vamos começar a falar pouco da jornada do nióbio, ajudando na transição energética. Eu inicio aqui pra contextualizar pouco a CBMM e e atuação da CBMM, né. A CBMM foi fundada em mil novecentos e cinquenta e cinco, ela tem controle brasileiro, é uma integra desde a mina até o produto industrializado, e agora pouco até na minha área de responsabilidade aqui de baterias, a gente chega até fazer precursores e desenvolver a aplicação final. Tem no DNA da companhia investimento aí mais de setenta anos em tecnologia de aplicação, processo e produto de nióbio.\n\nA a produção é cem por cento concentrada aqui no Brasil, e normalmente diferencial também da CBMM sempre ter a capacidade maior do mercado só dá número aqui, a nossa capacidade hoje é de cento e cinquenta mil toneladas, o mercado total de ferro nióbio é em torno de cento e vinte e quatro mil toneladas para todas as aplicações tá. Normalmente isso é grande facilitador e a gente ajuda no desenvolvimento de novas tecnologias colocando a capacidade na frente e o desenvolvimento de tecnologias na frente. Companhia em torno de dois mil colaboradores, noventa por cento baseado no Brasil. Pouco aqui do do panorama, a nossa operação é em Araxá, em Minas Gerais, e aí temos escritórios espalhados para o mundo pra atender mais de quinhentos clientes em cinquenta países e desenvolver a tecnologia ou vamos dizer multiplicar tecnologia do Brasil para o mundo tá os três grandes setores que a gente mais atua é mobilidade energia e infraestrutura em construção. Falar pouco aqui nióbio não é raro, sim material estratégico né, hoje a CBM tem setenta e cinco por cento do share de comercialização de de de produto de nióbio, mas tem reservas aí de nióbio pelo mundo inteiro.\n\nMas é material estratégico para o Brasil onde a CBMM com player importante no desenvolvimento da tecnologia e aplicações de produtos para niobio. Hoje o grande diferencial a gente começou mineral e metalúrgico e nessa parte agora muito de materiais de transição energética a gente tem complexo aí de diferencial químico também para as aplicações de produtos de baterias né. Hoje a gente vai até precursores a gente ouviu aí na apresentação do níquel para a aplicação de materiais de bateria, tanto pra cátodo e ânodo, já com uma capacidade que vão fazer o startup aí de três mil toneladas esse ano né, então já vira uma realidade de negócios para a CBM. Falando pouco do investimento aqui no Brasil em torno de números números do ano passado a grande maioria aí a gente tem investimento em torno de duzentos milhões para a expansão de novas capacidades, muito nessa linha da frente de baterias, temos em torno aí recorrente de cento e sessenta sessenta milhões de reais que mantém o parque, e temos em torno aí de duzentos milhões anuais para desenvolvimento e manutenção de disposição de rejeitos e resíduos. Em torno aí o CAPEX aí no ano passado foi em torno de quinhentos e setenta e sete milhões de investimento e obviamente gerando empregos e desenvolvendo a região e a comunidade.\n\nComo está distribuído o mercado de nióbio no mundo né hoje, Américas representa dezesseis por cento, EMEA vinte e por cento e a PAC com sessenta e três por de nióbio, tendo esse balanço aí entre a na Américas e Europa e a APAC. Então temos novas aplicações de nióbio, baterias é uma nova frente, motores elétricos e até estudando materiais aí de nióbio para aplicação em agro para biodefensiva. Pouco dos produtos de óbvio onde eles são aplicados a gente sai do minério até a aplicação do do do produto, então o ferro nióbio que é o nosso carrochefe, é muito aplicado na indústria siderúrgica, onde construção, produção de carros e nióbio, óxidos de nióbio e precursores de nióbio aí para a produção de baterias né então, eletrificação, tanto pro cátodo e pro ano, e óbvio de metálico para aplicação médica aí de de ressonância magnética e o ligas de grau a vácuo ou ligas de níquel para aplicação aeroespacial então esses são os nossos produtos diferentes produtos e aplicações e a gente vai até o final da cadeia desenvolvendo essas aplicações em conjunto com os nossos clientes. Grande principais aplicações e o grande benefício do nióbio para praticamente pra todos né, 000 nióbio aumenta a segurança, melhora a performance e a resistência do materiais, ele reduz o custo total do projeto, e normalmente em diferentes aplicações também, ele deixa mais leves, mais nióbio deixa a bateria mais segura, com maior potência e tem a maior vida da bateria e mais sustentável também né, uma bateria baterias de de lítio que usa nióbio no seu ano do Icátodo ela tenha uma maior vida tá.\n\nEntrando aqui o programa de baterias é uma grande frente aí de de de, dos nossos investimento para a transição energética. A gente vê também a apresentação travessas a gente vê nióbio aplicado em aço também para o cost também, então isso aqui a gente vê na aplicação de energia do aço mas aqui o foco falando pouco aí de de baterias a gente tem cooperações técnicas aí no Brasil e pelo mundo, desenvolvendo tecnologia, eu digo, do Brasil para o mundo, então isso é muito importante. Já é uma realidade né, a gente já tem núcleo aí em operação desde tecnologia, processos, vendas, engenharia que já estamos aí com vinte e oito colaboradores e alguns doutores aí no nosso time para desenvolvimento, né. Começou aí com laboratório em Areenshá e parcerias em em centros de universidades, E agora já temos uma produção aí de três mil toneladas para esse mercado. Falando pouco aí em torno de investimento para desenvolvimento e tecnologia, hoje, anualmente a gente tem investimento de oitenta milhões só para o programa de tecnologia dentro de portfólio de duzentos e trinta milhões anuais para investimento em tecnologia tá.\n\nIsso daí eu falo é para desenvolver novas aplicações e produtos contendo unióbio e baterias virou uma frente muito importante pra gente para acelerar a transição energética tá. Transição energética tá a nossa fábrica aí de expansão que eu te falei de três mil toneladas tem aí investimento total em torno de quatrocentos milhões de reais e aí também repito gerando emprego e desenvolvimento nacional da cadeia de produtos de nióbios aplicados para bateria. O que que é a cadeia né de baterias e e onde a gente atua a gente acaba atuando como a gente tem que desenvolver do produto até a aplicação, a gente acaba atuando na cadeia inteira. Diretamente, a gente está produzindo até o precursor, mas indiretamente com investimentos em startups e alianças estratégicas, usando a bateria de nióbio no usando a bateria de nióbio no seu ano do para carregamento rápido, em conjunto com a Volkswagen e a Toshiba, que vai estar rodando aí no Brasil a partir de junho na nossa operação. Então a gente vai até o final da cadeia para acelerar esse desenvolvimento através de parcerias.\n\nFalando pouco de emissões né então a gente tem compromisso aí de ser carbono neutro no escopo e dois até vinte e quarenta. Hoje a gente está no escopo e dois em ponto cinquenta e quatro toneladas de co dois por tonelada de produtos de nióbio. Então essa é a a nossa missão mas a gente está indo além, a gente também está aí olhando do berço o portão entre o escopo dois e três já uma evolução Em dois mil e dezenove a gente era cinco ponto dez toneladas de CO dois por ferronióbil produzido e hoje com trabalhos desde escopo três, e dois no nosso mapa aí de redução de emissões, já estamos ponto sessenta e seis. Isso daí é grande diferencial e e grande requerimento das indústrias todas que atuamos, que o nióbio é e ajuda no escopo dos nossos clientes e na sustentabilidade dos nossos clientes, tá? Então eu queria deixar essa mensagem, o quanto exemplo da CBMM e com o suporte do Brasil para o desenvolvimento de tecnologias aplicadas de nióbio pra transição energética, e que o nióbio é uma solução sustentável pra acelerar a transição energética.\n\nMuito obrigado. Muito obrigado Rodrigo.",
      "summary": " CBMM, fundada em 1955, controla mina e produção de niobio no Brasil, fornecendo 75% do mercado. A empresa investe em tecnologia e novas aplicações, como química para produtos de baterias, com forte presença em APAC. Anualmente, CBMM investe cerca de R$ 570 milhões no Brasil e R$ 80 milhões em tecnologia para novas aplicações com niobio, essencial para transição energética.",
      "speaker": {
        "id": 0,
        "name": "Rodrigo Amado",
        "position": "Representante - Companhia Brasileira de Metalurgia e Mineração (CBMM)",
        "slug": "rodrigo-amado"
      }
    },
    {
      "id": 4572902,
      "start_time": 1716484073,
      "duration": 42,
      "transcription": "\nParabéns pela apresentação e a frente parlamentar nós já realizamos uma missão técnica pra conhecer todo esse processo lá em mais dos lugares onde nós pudemos ver que a mineração ela a gente precisa disseminar cada vez mais as inovações e as boas práticas como nós vimos lá da CBMM e especialmente juntamente com o deputado passarinho nós vimos lá a política nacional de segurança das barragens também sendo implementada na nossa integralidade. Isso é muito importante. Acho que o governo podia criar aí já programa de disseminação de boas práticas, viu Rodrigo? Que é a boa ideia. Muito obrigado, vou levar pra dentro de casa.",
      "summary": " Deputado propõe governo disseminar boas práticas em mineração, inspirado em visita à CBMM e implementação de política nacional de segurança de barragens.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 4572903,
      "start_time": 1716484115,
      "duration": 6,
      "transcription": "\nMuito bom ouvir isso e conte com a gente aí pra pra ajudar nesse benchmarking. Pois é,",
      "speaker": {
        "id": 0,
        "name": "Rodrigo Amado",
        "position": "Representante - Companhia Brasileira de Metalurgia e Mineração (CBMM)",
        "slug": "rodrigo-amado"
      }
    },
    {
      "id": 4572906,
      "start_time": 1716484121,
      "duration": 66,
      "transcription": "\nDiego, eu de e falei a sugestão aqui pro Rodrigo Cotta, que é o nosso diretor do ministério, dois antigos, viu? E ele já Desculpa. Não não não, eu só estou dizendo que é o seguinte, ele você já tem né e o governo que precisa fazer essa essa coletânea né rodar o PDCA aqui do governo e ter o 0 manual de boas prática à frente nós já estamos produzindo né? Muito obrigado Rodrigo. Obrigado.\n\nAbraço. Tchau tchau. Bem pessoal agora dando prosseguimento nós temos as duas exposições depois vou abrir pra considerações das pessoas que estão presentes aqui E primeiro eu vou fazer o seguinte, eu vou deixar aqui passar pra Cláudia né e deixar o Carlos pra encerrar aqui que é o homem da da da fazenda, né? Deve ter tanto de tinta na caneta de inseto da fazenda ali, né? Pra garantir que a gente obedece as as políticas públicas com financiamentos aí, né?\n\nCláudia, representando aqui o IBRAN, bemvinda, cumprimentar ao general Fernanda, a Renata, todos do IBRA que estão presente aqui, registrar nosso abraço ao ao Mansim e também ao nosso presente Raul né? Agradeço.",
      "summary": " Deputado sugeriu a Rodrigo Cotta, diretor do ministério, a implementação do PDCA e produção de manual de boas práticas; agradeceu a presença de Claudia do IBRAN e outros; pediu para garantir obediência às políticas públicas com financiamentos.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 4572909,
      "start_time": 1716484187,
      "duration": 722,
      "transcription": "\nDeputado, agradeço em meu nome, EuIBran, o convite aí é honrosa de estar aqui na casa do povo pra falar sobre essa agenda que é tão importante pra nós. Eu tenho uma apresentação, mas ela é só pra ilustrar, então eu vou ficar sentada aqui, pode ser, né? Semana Claudia. Ok. Brevemente, né só para contextualizar o Ibran, o Instituto Brasileiro de Mineração, ele é o 0 representação setorial da organização do setor de de mineração, hoje nós congregamos em torno de duzentas empresas da nossa associação, entre elas são setenta empresas relacionadas, né, produtores de bens minerais, vários deles os minerais críticos estratégicos, né, que a gente está falando tanto aqui.\n\nE a função doIBRAN é essa promoção e articulação entre os setores de tomada de decisão, né, poder lidativo, executivo e a disseminação de boas práticas no setor na na agenda de governança social e ambiental. E eu vou começar a minha fala, deputado, tomando uma palavra que o senhor fala sobre o acordo de Paris, né, e a toda discussão da dessa repactuação que vai ser alvo nas próximas COPs, mas ponto fundamental e que eu acho que é consenso que não vai mudar é a necessidade da descarbonização da economia, né, e eu acho que é isso aqui que a gente hoje conversa e é consenso, né, e é consenso também que clima, descarbonização, energia e mineração são elementos de uma mesma equação, né, e é muito muito muito fortuito ser exatamente o tema de hoje, né, de nossa de nosso seminário. E todo esse enfrentamento à crise climática ela passa diretamente pela expansão na produção e uso de bens minerais. Como é que passa aqui? Vem pra cá.\n\nVocê passa pra mim? Posso. Aí eu vou te pedir só pra próxima. Isso. Termos gerais, em relação a o uso de minerais, de recursos minerais na transição energética, ela passa por três dimensões, a dimensão da produção de de de energia a partir de fontes renováveis, a gente viu aqui bastante, né, nos que me antecederam, pela própria estrutura, transporte, armazenamento e distribuição de energia, né, a exceção das baterias, dos dos dos veículos elétricos e também a própria substituição de infraestrutura e equipamento e veículos que hoje utilizam de combustíveis fósseis por combustíveis mais alternativos.\n\nEntão a gente percebe né, e aqui nesse gráfico que é da Agência Internacional de Energia, a gente percebe que o aumento e a demanda por bens minerais ele vai ser crescente e vultoso. Nesse gráfico é demonstrado que até dois mil e quarenta, dois mil e cinquenta, vai se precisar de de quatro a seis vezes de o número de bens minerais em relação a dois mil e vinte, E isso, né, pode passar o próximo, isso se reflete na grande maioria dos das fontes alternativas de energia. Toda fonte de alternativa de energia utiliza ou mais bem mineral crítico ou estratégico. E isso significa mais cobre, né, para a condição de usinas eólicas, o Pedro falou muito bem aqui, né Pedro, então isso vai vai é uma demanda muito crescente na própria transmissão da eletricidade, mais silício para geração de energia fotovoltaica, mais níquel, lítio, grafite vão ser demandados para produção de baterias, maior quantidade de terras raras para produção de motores elétricos e além desses minerais considerados críticos e estratégicos, a gente também tem que considerar toda a necessidade de alumínio e ferro pra própria construção das estruturas e substituições desses veículos. Então, uma demanda crescente de minerais vai ser cada vez mais vertiginosa.\n\nE é interessante observar que esse assunto e essa pauta, pode passar a próxima. É ponto que está sendo discutido em todo lugar né, não só aqui no Brasil mas também no mundo né. Essa pauta dos minerais críticos e estratégicos é hoje a pauta mais de vanguarda, vamos dizer assim, no Brasil e no mundo. Esse semana acaba de acontecer grande evento na OCDE tratando sobre minerais críticos estratégicos e sobre a importância dessa dessa agenda para uma transformação de uma economia de baixo carbono e pra transição energética e transformação ecológica. E aqui no Brasil também isso tem acontecido de uma maneira bastante interessante, né?\n\nAinda que pouco, né, desvinculada ou sem uma governança estabelecida, mas eu acho que é exatamente isso que a gente está se propondo a fazer aqui, né deputado, criar essa governança já que a gente está aqui nessa casa legislativa para a gente caminhar nesse esforço conjunto de transformar o país pra essa pugência e essa potência verde que hoje sabemos que somos. Eu trago e nem vou entrar muito no detalhe, tá, porque o colega da Ministério da Fazenda vai falar isso, mas dois marcos importantes, então, foram estabelecidos nos últimos dois anos, né, é o próprio plano de transformação ecológica do Ministério da Fazenda, que ele traz aí conjunto de seis eixos, né, e desses eixos a mineração ela é bastante transversal dentro da, pro alcance o atingimento dessas das das especificidades que esses eixos trazem, né, inclusive existe toda uma discussão sobre fundo de minerais críticos estratégicos, que eu acho que vocês vão trazer, EEA mineração também é é grupo né presente aí dentro dos eixos temáticos, assim como a a própria, o Plano Nova Indústria Brasil, né, que coloca ali as seis missões pro Plano Nova Indústria Brasil e que a mineração está presente em todos, né, desde a questão das das das agroindústrias, né, e aí a importância que a gente tem que considerar que para além dos minerais importantes, para os minerais críticos estratégicos importantes, para a agenda de de transição energética, é sempre importante lembrar que o país ele tem o setor da agricultura como uma pujança econômica, então é toda a discussão dos minerais relacionados a essa agenda de cadeia de fertilizantes reminilizadores, os chamados agroninerais, precisam também ser enxergados dentro dessa agenda de estratégia.\n\nEntão nas seis missões a gente fala das cadeias agroindustriais e a importância da segurança militar, tem uma uma relação muito íntima com a mineração, a discussão sobre saúde né, resiliência, fortalecimento do SUS de uma forma muito importante pela própria estruturação de construção de infraestrutura e a própria fornecimento de medicamentos, a questão da infraestrutura, saneamento, moradia também perpassa diretamente, né, na demanda de bens minerais, transformação digital, bioeconomia, transição energética e a questão da soberania nacional e a gente falando aí de segurança mineral como uma importante pauta pra gente levar nessa questão. Também eu fico muito feliz em ouvir né, o secretário Vitor Vitor Sabbac traz AAA notícia da da divulgação do programa né, de de mineração mais limpa, eu acho que é isso né Rodrigo? Mineração para energia limpa. Mineração para energia limpa e eu acho que é é muito muito importante pra nós o setor de mineração ouvir esse movimento, eu entendo que vocês vão fortalecer toda a cadeia, né, desde a questão de conhecimento geológico até a própria cadeia do desenvolvimento de transformação mineral, então, muito importante, muito bemvindo. E o próprio Ministério de Minas de de meio ambiente e Mudanças Climáticas, né, que também traz todo esse assunto da discussão de mineração dentro da agenda do plano clima e das especificidades dentro da questão ambiental e climática.\n\nPode passar. E diante disso, né, nós aí como organização, uma organização civil, né, uma organização do setor de mineração, a gente vem também nesse sentido trazer nossa contribuição em relação a essa agenda, né. É importante dizer que essa agenda ela vem sendo construída já há há algum tempo e e ela vem sendo construída com a parceria do CETEM, Centro de Tecnologia Mineral que me antecedeu na fala, e foi feito então estudo bastante complexo, né, baseado em pesquisa e ciência, todo racional teórico que traz uma questão sobre o diagnóstico e análise crítica desses minerais críticos estratégicos, conjunto de benchmarks sobre os minerais críticos estratégicos tanto aqui no Brasil como no mundo e também road map tecnológico né, de alguns minerais críticos estratégicos para o Brasil, apontando os desafios, gargalos e oportunidades para a gente impulsionar essas cadeias. E esse material então, né, esse racional teórico ele vem, foi então definido e caminhado para esse lançamento do Green Paper que aconteceu nos dias sete e oito de maio, que é esse que vocês receberam e o deputado mostrou e ele está disponível no nosso site. Rapidamente finalizando, o objetivo desse documento é criar essa essa agenda institucional de uma política transversal sobre o tema, né, pode passar o próximo por favor.\n\nE ele traça, né, a partir desse racional teórico conjunto de oito eixos temáticos, né, oito fundamentos que nós do setor produtivo entendemos como importante que uma política nacional de minerais críticos estratégicos deve endereçar. Desde o fato, né, que aqui foi bem mencionado, né, o que que é crítico e o que é Desde o fato, né, que aqui foi bem mencionado, né, o que que é crítico e o que é estratégico, né, a gente ainda não existe essa essa essa convergência, isso precisa ser estabelecido. E o que eu venho falando muito, deputado, é que essa é uma agenda que não é só da mineração, é uma agenda que perpassa o ordenamento territorial, perpassa ciência e tecnologia, perpassa a governança, perpassa a capacidade adicional dos órgãos de regulação e controle, então ela é muito mais ampla que só a mineração e a contribuição nossa, né, do Ibran é entregar. Pode passar a próxima, por favor. No próximo 4 de junho, né, aí convido a todas e todas aqui presentes pra entrega desse material, tanto 000 estudo racional teórico, né, que que traz toda esses subsídios técnicos que vão endereçar essa agenda, mas também essa os fundamentos com o que deve constar uma política nacional de melhores críticos estratégicos na nossa perspectiva e claro né, entregando aí pra essa casa pra ela poder trabalhar da melhor forma.\n\nE rapidamente né, só pra na questão de, pode passar a próxima por favor, rapidinho porque foi falado das das terras raras né, hoje de forma breve as terras raras estamos aí em terceiro lugar na na na nas reservas né, do mundo, isso aí é dado público né, mas em termos de produção ainda é bastante, bastante ainda sem uma definição de lugar, mas assim com uma oportunidade muito crescente dessa agenda pra poder fortalecer tanto essa questão da produção de dessas desses bens minerais mas também a agregação de valor nessa cadeia tão importante para o Brasil. É isso, muito obrigada.",
      "summary": " Gerente de Sustentabilidade - Instituto Brasileiro de Mineração (IBRAM) aborda importância de descarbonização e minerais estratégicos na transição energética. Menciona crescimento da demanda por minerais até 2025 e necessidade de governança em agenda de minerais críticos no Brasil, com foco em transformação ecológica e setor de mineração. Promete entrega de estudo e fundamentos para política nacional de minerais críticos em 4 de junho.",
      "speaker": {
        "id": 0,
        "name": "Cláudia SalleS",
        "position": "Gerente de Sustentabilidade - Instituto Brasileiro de Mineração (IBRAM)",
        "slug": "claudia-salles"
      }
    },
    {
      "id": 4572907,
      "start_time": 1716484909,
      "duration": 188,
      "transcription": "\nObrigado a a Cláudia. Então relembrando aqui que no dia quatro, dezesseis horas, né Cláudia? Quatro de junho, quatorze, desculpa, quatorze horas teremos aí o seminário e em seguida nós estaremos da coordenação deputada do Jardim da nossa coordenação das duas frentes parlamentar de a mineração sustentável e da transição energética. E a gente vai distribuir esse material. Esses materiais são distribuídos e nesse dia nós teremos também uma coletiva de imprensa, vamos criar fato aqui no parlamento, viu doutor Frederico?\n\nPara garantir que o Brasil efetivamente tenha uma política nacional sobre minerais crítico estratégicos, é fundamental, né? E até o Pedro estava dizendo o seguinte, será se nós somos esse gigante e vamos deixar que o outro país que eu não vou precisar citar aqui vai ser o protagonismo da transição energética? Não podemos deixar isso acontecer, né? Bem, registrar também aqui a agradável presença aqui de dois grandes amigos parceiro da cidade, chama São João do Paraíso, né? Do Alto Rio Pardo, Norte de Minas Gerais, presidente da câmara João de Ermelindo e o vereador Deda.\n\nA cidade lá quem ainda não conhece vale muito a pena conhecer é a capital brasileira do Doce de Armelo. Agricultura muito forte e tem mineração. E é mineração sustentável também, né joia? Muito obrigado e pediu pouquinho de tempo aí que a gente termine daqui uma meia hora e termina aqui nós vamos tomar bom café das minas e deve ter queijo ali com uma armelada né? De doce lá de São João do Paraíso viu?\n\nObrigado vocês da presença. Bom, também agradecer aqui a presença da senhora Bernadete, senhora Geesa, que representa aqui dois parlamentares muito combativo dessa casa, uma é a deputada Luiza Erundina, que ela foi a deputada que criou essa comissão como eu disse são doze países que tem a democracia participativa que as proposições são das entidades credenciada mais de mil entidade da sociedade civil organizada aqui e que faz propõe as deputada Erundiane que foi a criadora dessa comissão há mais de duas décadas então muito obrigado a presença de vocês aqui. E também o Gustavo Ferreira da Clara também, muito obrigado Gustavo pela presença aqui, né? Importante sua presença. Agradecer a equipe da oficina comunicação que está aqui, fazendo a cobertura, em nome da Joana aqui agradecer a nossa equipe do gabinete, agradecer a toda a equipe da comissão de legislação participativa aqui presente também e a Excel representado pelo Andrew e pelo Vinicius.\n\nE da gabinete também está Roberta, né? Todos presentes aqui, muito obrigado. E pra fechar com chave de ouro o homem da fazenda né? Que é o Carlos Colombo coordenador de promoção da concorrência do Ministério da Fazenda. À vontade lá para sua exposição.\n\nBoa noite boa tarde né?",
      "summary": " Deputado anuncia seminário sobre mineração sustentável e transição energética, com coletiva de imprensa e distribuição de material. Destaca necessidade de política nacional sobre minerais crítico-estratégicos e valoriza mineração sustentável em São João do Paraíso, Norte de Minas Gerais. Agradecimentos a presenças e equipe da cobertura. Apresenta Carlos Colombo, coordenador de promoção da concorrência do Ministério da Fazenda.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 4572908,
      "start_time": 1716485097,
      "duration": 761,
      "transcription": "\nBoa tarde a todas e boa tarde a todos. Agradecer muito o convite pela oportunidade de falar aqui nessa comissão, na comissão legislação participativa, acho que é uma alegria ainda maior estar nessa comissão, onde o cidadão tem a maior referência né, mais importante do que mineração, transformação ecológica, transição energética, é a melhoria da vida das pessoas né, então é pra isso que nós fazemos leis, fazemos regulamentos, e então é uma alegria muito grande estar aqui hoje representando o Ministério da Fazenda a equipe que trabalha com plano de transformação ecológica, e é disso que a gente vai falar pouquinho da mineração nesse plano de transformação ecológica. Aproveitar e parabenizar pela iniciativa e pelos trabalhos da frente também, uma iniciativa aí trabalho muito importante. Bom vou falar aqui sobre três pontos, o papel do Brasil na emergência climática, setores alguns setores estratégicos para a transição energética, e o plano de transformação ecológica em si e a mineração. O que tem causado a mudança do clima são as emissões de gases de efeito estufa, algumas delas relacionadas com a mineração, junto com o aumento da temperatura da terra, que é o que esse segundo gráfico do lado representa e é por isso que o Ministério da Fazenda junto com diversos ministérios de Finanças estão trabalhando forte no G vinte, enfim, em todo o mundo pra solucionar o problema da da da crise climática e da emergência climática.\n\nDiante dessa situação, qual é o nosso papel, qual o papel do Brasil nesse processo de transição para uma economia de baixo carbono né, o Brasil é país de abundância de recursos naturais, é país com uma abundância de energia renovável, sistema elétrico integrado isso é é também é diferencial né, nós temos é potencial mineral pra transição energética comentado aqui por todos os colegas, parque industrial consolidado pra setores absolutamente relacionados com esse processo de transição energética a açoquímicos, setor automotivo é país confiável, país que está aberto pra atração de investimentos externos, temos trabalhado fortemente pra isso, o sistema financeiro nacional forte estável, tudo isso são condições que junto com as reformas econômicas que o Ministério da Fazenda tem buscado promover vão levar ao desenvolvimento sustentável do país. E, pra promover esse desenvolvimento sustentável do país, o assédio da Fazenda tem trabalhado fortemente em três, basicamente vetores de de desenvolvimento, o plano de transformação ecológica que vamos comentar pouquinho, mas a reforma tributária também e o regime fiscal sustentável sem isso, eu acredito que é impossível que a gente vá sair lá na frente liderar o processo de transição energética e promover essa transformação ecológica então, isso é ponto muito importante pro Ministério da Fazenda, quando a gente está falando de ou quando a gente está vindo aqui no Parlamento discutindo, leis incentivos para diversos setores seja remuneração, de energia enfim diferentes outros setores a gente precisa ter essas condições macroeconômicas sustentáveis que estamos trabalhando pra mantêlas e e continuar aprimorando esse esse esse quadro esse cenário então isso é é muito importante pra quando a gente estiver pensando em incentivos e contamos né com o trabalho aqui do Congresso pra que essas essas reformas e essas medidas possam ser aprovadas e continuamos trabalhando em conjunto pra que todas as outras que vão impulsionar a transformação ecológica possa acontecer.\n\nEntão o plano de transformação ecológica ele vai além da transição energética, a transição energética é dos eixos nós vamos comentar sobre isso, mas é uma forma diferente de promover o desenvolvimento econômico. E pra isso nós temos três eixos ou três objetivos muito claros, que é a produtividade e a geração de empregos verdes, colocando aí o cidadão novamente no no foco. A relação ou mudar essa relação entre produção e meio ambiente, pra que a gente possa efetivamente fazer com que as coisas caminhem juntos, e mais justiça social, mais equidade, mais desenvolvimento inclusivo pra pra pro nosso povo, e mais justiça social, mais equidade, mais plano de transformação ecológica não é plano pra cumprir metas, pra reduzir as emissões de gases do efeito estufa, mas sim plano de promoção do desenvolvimento de, implementação de desenvolvimento local, de desenvolvimento de tecnologias nacionais, de exportação de produtos de valores agregados. Então tudo isso está sempre aqui no nosso nas nossas discussões e é isso que a gente procura incentivar nos diferentes eixos. E aqui a gente traz uma figura que resume pouco o plano.\n\nSão de seis eixos os eixos das finanças sustentáveis, que é eixo que trata mais do trabalho do Ministério da Fazenda a gente lidera diversas iniciativas, o eixo do adensamento tecnológico eixo central pra pra que a gente possa promover inovação desenvolvimento local. É eixo que diferentes ministérios atuam participam, então o plano de transformação ecológica é uma iniciativa interministerial liderado pelo Ministério da Fazenda mas com a participação de diferentes ministérios e contando com com com o apoio da sociedade civil, participação de organizações sociais enfim, estamos sempre abertos pra essas discussões. O setor de bioeconomia e sistema agroalimentar, o setor de transição energética, que é o setor chave aqui pra gente, o setor de economia circular que também é chave para a mineração, para que a gente possa continuar com a evolução nada tanto essa demanda da mineração então a gente precisa trabalhar com a substituição de materiais, reutilização, enfim, reciclagem de de materiais pra que a gente possa também lidar melhor com essa demanda. E novas infraestruturas, infraestrutura mais adaptados, resilientes que também tratam de aumento dessa demanda da mineração então, é muito claro pra gente como que a mineração está presente aí aumentando cada vez mais a demanda nesses diversos setores estratégicos.\n\nEu não vou comentar muito sobre sobre esses esses sistemas aqui, que já foram colocados pra pela maioria dos nossos colegas, mas o a ciência e a tecnologia é setor chave pra gente em relação principalmente ao adensamento tecnológico, a promoção do desenvolvimento local da inovação, estamos sempre trabalhando em parceria com alguns ministérios, a indústria a nova indústria a mobilidade verde são exemplos de iniciativas que estão focadas nesse desenvolvimento local, nesse na inovação tecnológica e que, portanto demonstra claramente o aumento e a necessidade de termos minerais estratégicos e minerais críticos sendo cada vez mais incentivados. A a debênture de Infraestrutura também é exemplo claro da nossa atuação no âmbito do Ministério da Fazenda, que buscou incluir a mineração para a transformação mineral para a transição energética como dos setores beneficiados dentro do decreto de infraestrutura, então é passo muito relevante essa transição, essa mudança de incentivos que antes iriam para setores fósseis e hoje está voltado por exemplo no caso das Demêntures, pra somente financiar ônibus elétricos EYE não mais ouvidos a biocombustíveis fósseis, então esse é exemplo claro, a gente também tem atuado aqui no setor de transição energética, no meio de transição energética, em em parceria com o Ministério de Minas Energia, enfim diferente de outros ministérios, pra aprovar marcos regulatórios que vão trazer muitos incentivos também pro setor de hidrogênio, hidrogênio de baixa emissão de carbono, pra áreas eólicas no mar, para a mobilidade sustentável então tudo isso são medidas que trazem regulação e incentivos que vão necessariamente aumentar a demanda por minerais e por isso tanto a a importância desse seminário EEA atuação da Fazenda pra que a gente possa realmente estimular e promover o 0 setor de de mineração, mas queremos promover o setor de mineração pra que ele possa então produzir e gerar soluções verdes, produtos de valor agregado, o aço verde a gente tem conversado muito com a Vale pra entender incentivar esse processo como que o hidrogênio participa disso, aqui a gente mostra basicamente como os diferentes minerais críticos estão relacionados a todas essas tecnologias que serão necessárias para a transição energética, Então assim, estamos muito cientes disso, e vamos fazer continuar fazendo trabalho pra impulsionar o setor de mineração e transição energética.\n\nSe vai ser necessário abrir, desenvolver, explorar, pesquisar, mais mineração a gente precisa, Por outro lado, olhar e o Ministério da Fazenda tem se colocado à disposição pra aprimorar cada vez mais a governança, pra melhorar toda a legislação voltada pra questões ambientais e climáticas da mineração, então todas essas essas iniciativas regulatórias e incentivos pra que a gente possa promover a mineração de minerais críticos ou estratégicos possa acontecer, estamos à disposição e trabalhando muito em parceria com os diferentes ministérios pra que isso pra que isso possa acontecer também o mais rápido possível. E aqui só pra fechar, a apresentação pouco mais longa ela vai ficar, tem os diferentes eixos apresentados, a gente também tem estudo bem interessante, falando do impacto do plano de transformação ecológica no PIB, nos empregos, enfim isso vai ficar mas aqui eu queria trazer pouco dos resultados já realizados que contribuem pro setor mineral, a regulação financeira, a gente teve uma uma resolução da CVM que trouxe as melhores práticas internacionais pra divulgação de informações climáticas e sustentáveis pras empresas de mercado de no mercado de capitais isso com certeza vai ampliar e e ajudar na atração de investimentos, incentivos fiscais relacionados à debêntures de infraestrutura por exemplo e outras iniciativas que estamos ali trabalhando, créditos competitivos, o colega do BNDES falou, gente tem algumas iniciativas ali dentro a emissão de debêntures sustentáveis que faz com que, o mercado também se posicione, o seu reposicione, e aí ajude nessa tração de investimentos, o fundo do clima com dez bilhões agora pra investir já foi comentado, uma rede cambial, mas também tem outras linhas que vão com certeza atuar para o setor mineral, pra aquilo que estiver relacionado com a transição energética, e outras iniciativas que estão em andamento que estamos trabalhando em conjunto com os diversos ministérios, o mercado de carbono regulado que vai necessariamente impactar o setor e vai melhorar a imagem EAAA posição do setor mineral e e contribuir pra pra exploração, pro aumento da exploração, a taxonomia sustentável já foi comentada ali pela colega, a gente tem tanto a indústria de transformação como a indústria extrativista sendo considerada e portanto ajudando na tração de investimentos e outras iniciativas estamos à disposição, já foi comentado aqui o 0 de mineração para energia limpa, e que estamos totalmente à disposição pra contribuir e fazer com que essa iniciativa do Ministério de Minas e Energia possa acontecer da na forma mais perfeita e breve possível.\n\nMuito obrigado a todos.",
      "summary": " Coordenador - Ministério da Fazenda abordou:",
      "speaker": {
        "id": 0,
        "name": "Carlos Colombo",
        "position": "Coordenador - Ministério da Fazenda",
        "slug": "carlos-colombo"
      }
    },
    {
      "id": 4572911,
      "start_time": 1716485858,
      "duration": 201,
      "transcription": "\nObrigado ao Carlos e parabéns pela pela apresentação. Só fazer comentário aqui e Carlos três pontos que também para o governo como todo mas especialmente quando o secretário Vitor Sabbath estava aqui na mesa ainda, em relação a essa responsabilidade do Brasil em relação à COP trinta. Mas destacar, eu estive com a Cristina, com o Guilherme, tratando de dois projetos né? Deles, está no Senado, que é o projeto do mercado de carbono. Particularmente eu venho debatendo esse tema e não é porque de dois mil e dezessete tem projeto que foi da minha autoria que foi os dois foram apensado e votados juntos.\n\nE eu acho assim fica aqui com muita convicção o governo precisa repensar o posicionamento dele, não dá pra tocar mercado de carbono voluntário com regulado. Então acho que o governo precisa aproveitar no Senado e pra mim foi equívoco a defesa do governo. Eu disse ao ministro, disse a Cristina, e disse também ao próprio Guilherme. Então esse é ponto que isso pode ao invés de ajudar o Brasil, alguns setores, o mercado regular de se criar obrigação e não oportunidade. Ponto muito claro e eu tenho estudado isso aí há há mais de uma década.\n\nO outro hoje de manhã ainda estive com uma entidade que está sediado no em Portugal quando na COP vinte e sete quando eu nós apresentamos aqui através de estudo feito na União Europeia pra pros profissionais do Brasil, alguns que eram editores do do do Banco Central, e apresentei projeto de taxonomia né? E a taxonomia, o próprio FEBRABAN tentou essa iniciativa, são só vinte países além da União Europeia que tem esse projeto né? Não tramita também projeto de iniciativa aqui do Legislativo. E a gente precisa convergir essa proposta do governo com a proposta que tem uma visão pouco mais ampliada em relação ao governo. A do governo ela pensa muito em casa e a gente precisa pensar projeto global, sabe?\n\nSabe? Então, eu queria colocar esses três pontos, né? Da esses dois, mercado de carbono do governo rever, para os projeto, dependendo dum relator pode ser desapensado e cada seguir seu caminho. Que queria mais oportunidades mas parabéns foi muito bacana aqui toda a sua apresentação, mas esverdiar a economia brasileira pra mim foi o primeiro acerto do governo agora, do governo do do presidente toda com o Ministério da Faz Essa é uma sinalização para o mundo que na conferência mundial do clima Michaelmershake era preocupação se a diretriz brasileira caminhar nesse caminhar nesse sentido. E felizmente está acontecendo e isso é muito importante para o Brasil ser protagonista aí na transição energética.\n\nBem, nós encerramos todas as exposições e eu quero consultar se tem aqui abrir aí pra duas ou três intervenções, eu pediria só pra falar o nome, a entidade e o tempo lá controlar pra nós dois minuto aqui nossa equipe. Alô?",
      "summary": " Deputado menciona apoio a apresentação de Carlos, comentaria três pontos sobre responsabilidade do Brasil na COP30. Destaca importância de reconsiderar posição do governo no projeto de mercado de carbono no Senado e a necessidade de convergência com proposta global. Elogia iniciativa do governo em \"esverdear\" economia brasileira, visto como sinal positivo no cenário mundial. Propõe discussão sobre duas ou três intervenções breves.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 4572912,
      "start_time": 1716486059,
      "duration": 372,
      "transcription": "\nRápido aqui deputado José Silva, talvez o senhor não se recorde. Eu vou começar com uma brincadeira aqui. Meu nome é Carlos Nogueira da Costa Júnior, Cheguei no ministério de Minas e energia em dois no final de dois mil e vinte e dois na transição pra em dois mil e três assumimos o ministério. Esse nome que o ministério tem hoje, a Secretaria de Jururgia, Mineração e Transformação foi desse período quando chegamos nessa época no ministério o ministério só tinha duas secretarias, uma de energia e uma de Minas e Metallogia, certo? Metallogia.\n\nEstá falando de metálicos né? Quer dizer eu estou hoje aqui o 0 quer dizer é muito mais avançado né? Criamos o PNM dois mil e trinta, o Fred aqui que está aqui, que é dos articuladores dessa reunião, trabalhou lá com a gente muitos anos e continuou depois né? E mas o senhor talvez não se lembre. Eu vou fazer uma brincadeira aqui, eu já acho que já comentei uma vez, pela primeira vez a mineração ganha do agronegócio.\n\nPorque o senhor era defensor das comissões da da da elogio aqui na realidade né? Não eu sei que é mas trouxemos representante da agricultura pra representar a mineração. Então eu acho que a pegada que você, que tinha lá, eu conheci quando eu acho que o senhor era secretário de agricultura do estado de Minas Gerais, quando a gente estava fazendo os arranjos produtivos locais e os territórios mineiros na região do Quadrato Ferrivo pra exatamente otimizar toda a cadeia de valores e os impactos antes de acontecer os acidentes, né? Antes. E aí numa numa sede da Embrapa eu acho em algum lugar o da da secretaria a gente nos conheceu.\n\nE aí dali eu, né, eu venho acompanhando e quero dizer que assim que essa que essa comissão está está né, e aí pelo menos tiramos jogador importante da da agricultura jogando aqui dentro da, isso é elogio mesmo a todo setor, né? De ter uma pessoa, aguerrida e tratando a essa a essa comissão como ela deve ser tratada. Mas a o que eu estou querendo colocar aqui é que fica essa dicotomia né entre entre minerais estratégicos e e críticos né? Eu estava pegando aqui sobre esse esse formulário aqui que a Cláudia ou a Cíntia não sei o que. É esse aí a última parte duas últimas página ela faz uma tabelinha dos minerais críticos EEEEE como é que se diz?\n\nE os estratégicos né? Se você pegar outro, só pra citar Brasil, Estados Unidos e China, né? Ou o que é crítico estratégico neles três, praticamente quase essa tabela periódica aqui, eles eles vão brigar, eles vão correr, isso é uma sinalização. Só que, nós estamos alinhados nessas questões, mas estamos atrasados o tratamento no que a gente colocou na secretaria naquela época da transição energética, entendeu? Então é olhar que eu acho que a gente tem que fazer essa essa observação, a apresentação da Silva do CETEM.\n\nEsse ponto oito que que ela, ponto oito é é exatamente ponto oito que era pro CETEM foi colocado porque eu eu sempre disse lá na, aliás eu terminei, eu eu fui secretário, na realidade estava na secretaria, mas fui secretário o último, né, da gestão do do presidente Lula e da da presidenta Dilma. EE0 CETEM a gente sempre colocou os três pilares na do triângulo né? Da da que fazem o setor mineral brasileiro do do âmbito do do poder do governo, né? ANM, Serviço Geológico do Brasil que nós transformamos que na época era era CPRM, né? Né?\n\nE o CETEM mesmo ele não estando dentro da caixinha do MB. Hoje a INB que estava lá no Ministério de Ciência e Tecnologia está dentro da caixinha do Ministério de Minas e Energia. Porque tem até porque lá você tem a a agência que regula. Era uma pra mim na minha cabeça eu nunca consigo nem entender que você tinha INB lá EEE agência que regula no mesmo sob a mesma batuta, né? Então assim, eu não quero levar intenção do CTI pra lá, porque são pesquisadores, são tudo e e vivem todas essas tecnologia que a Silva colocou vem da ciência e tecnologia das bolsas, dos projetos da ciência e tecnologia, mas colocar a importância que isso tem.\n\nE só pra terminar aqui, pra dar exemplo claro do que nós estamos vivendo, espero que não nós não retrocedamos. O que está acontecendo com o urânio no mundo hoje. Nós tivemos uma vantagem comparativa lá atrás quando tinha a Nuclebrás, empresas nucleares pra pesquisa de elementos nucleares, CPRM, pra pesquisa dos outros bens minerais, nucleares foi cinco, criou CNIB, uma indústria focada, né? EAEE0 Brasil, todos nós que somos geólogo, eu sou geólogo em profissão. Perdemos o de pesquisar urânio pra identificar, pra separar, e hoje nós vamos começar a correr atrás, problema das guerras da urânio, essas outras coisa toda, Aí a União Europeia, eu fui algum membro de alguns dessas questões de governo e bilaterais, a União Europeia simplesmente acabou com todas a a Alemanha fechou suas usinas nucleares e agora o senhor esteve presente há duas semanas atrás ou três semanas atrás num evento exatamente eles falando disso, dessas dessa eles vão estar em crise porque eles não tem nem estratégico, nem nem nem nem como é que se diz isso?\n\nOs minerais críticos e nem os estratégico, entendeu? Então a gente perdeu o bonde da história na questão do urânio e a gente não pode perder com a questão das eu fiz comentário aqui com a a que apresentou aí junto com o Marcelo, que não a gente não pode deixar de apresentar que a os a maioria dos nossos depósitos são de agilos iônicas de terras áreas, eu estou falando de terras áreas, isso é valor comparativo de pegada de muito mais importante. Então a gente a gente está no avanço da geologia, mas ainda andando, né, de carroça atrás de procurar os desenvolvimento tecnológico. É só, uma fala que eu gostaria de ter de fazer então. Imagina, imagina.",
      "summary": " Ministro de Minas e Energia mencionou sua chegada ao ministério em 2003, criação do PNM em 2030, e importância de minerais estratégicos e críticos. Destacou atraso em tratamento de transição energética e exemplificou com urânio. Reinforcece importância de pesquisa e tecnologia no setor mineral.",
      "speaker": {
        "id": 0,
        "name": "Carlos Nogueira",
        "position": "Min. das Minas e Energia",
        "slug": "carlos-nogueira"
      }
    },
    {
      "id": 4572910,
      "start_time": 1716486431,
      "duration": 17,
      "transcription": "\nObrigado o senhor pela trazer aí essas fundamentos né? Histórico aí importantes né? E também fundamentar num cenário a evolução do cenário, né? Tem mais alguém? Doutor Frederico Beedran.\n\nBom, Frederico",
      "summary": " Discurso do Deputado sobre importância de fundamentos históricos e evolução do cenário; menciona Doutor Frederico Beedran.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 4572913,
      "start_time": 1716486448,
      "duration": 47,
      "transcription": "\nDeputado eu queria só breve comentário parabenizar a Frente Parlamentar de Mineração na sua pessoa não somente por por esse evento mas tudo porque o parlamento tem feito pelo setor mineral. O senhor tem participado de todos os importantes seminários do setor, feito visitas técnicas, conhecendo a fundo o nosso setor mineral, e isso é muito importante pra que o senhor consiga, né, junto com os demais parlamentares, mostrar que de fato a mineração tem outra face e ela pode ser sustentável. Então muito obrigado, seu papel está sendo fundamental e todos nós do setor melhor estamos reconhecendo isso. Obrigado. Muito obrigado doutor Frederico.\n\nBem pessoal então não havendo Frederico. Bom isso aí eu vou.",
      "summary": " Participante elogiou e agradeceu o trabalho da Frente Parlamentar de Mineração por sua promoção de uma mineração sustentável, destacando sua participação ativa em eventos e conhecimento do setor.",
      "speaker": {
        "name": "Frederico",
        "position": "Participante",
        "slug": "frederico"
      }
    },
    {
      "id": 4572914,
      "start_time": 1716486495,
      "duration": 7,
      "transcription": "\nPois não só identificar por favor.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 4572916,
      "start_time": 1716486502,
      "duration": 76,
      "transcription": "\nSilva, representante do Conselho Federal dos Técnicos Industriais, do Conselho Regional. Assim como os demais eu queria parabenizar o deputado pela iniciativa e tomar a frente desse desse dessa frente parlamentar que tanto discute segmento de extrema importância pro nosso país. Nós vimos aqui em vários painéis que se fala muito das tecnologias, se fala muito dos profissionais, e eu queria deixar aqui uma mensagem, que nós enquanto conselho regional ou conselho federal, nós temos em torno de quarenta mil executando diversos trabalhos dentro das mineradoras. E estamos preparado para estar trabalhando à frente dessas tecnologias e da transição energética que o nosso país precisa. Então novamente agradecendo o deputado pela oportunidade, agradecer o nosso amigo Mauro que já se foi mas que tanto tem nos ajudado dentro da Agência Nacional de Mineração pra resolver todos os impasses que enquanto conselho nós temos lá dentro.\n\nObrigado deputado, obrigado pela pela iniciativa de estar apoiando a nós enquanto empresa, enquanto conselho, enquanto profissionais. Obrigado. Muito obrigado, Rafael.",
      "summary": " Participante elogia deputado por iniciativa da frente parlamentar sobre tecnologia e energia nosetor mineiro, menciona apoio do Conselho Federal e Regional de Técnicos Industriais, e agradece por apoio à sua organização.",
      "speaker": {
        "name": "Rafael",
        "position": "Participante",
        "slug": "rafael"
      }
    },
    {
      "id": 4572915,
      "start_time": 1716486578,
      "duration": 33,
      "transcription": "\nTivemos aí uma uma batalha dura lá pra garantir que grande parte desses profissionais possam exercer papel que alguns inclusive tem mais de três, quatro décadas de acervo técnico e por questões burocráticas, né? Não poder prestar serviço fundamental que o país precisa, né? Bem agora passar rapidamente pras considerações finais aqui da mesa, primeiro a nossa Cláudia Sales né? Novamente agradecer deputado",
      "summary": " Deputado fala de batalha para garantir profissionais exercerem papel crucial, após décadas de trabalho. Agora passa às considerações finais, agradecendo a Cláudia Sales.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 4572917,
      "start_time": 1716486611,
      "duration": 67,
      "transcription": "\nA importância dessa casa legislativa abrir espaço para essa discussão. Eu acho que é premente a necessidade de uma política nacional sobre minerais críticos estratégicos, né, e a gente definir qual o caminho a gente vai tomar. O Carlão fala e é verdade, né, e aquela matéria a Silvia coloca é bastante provocativa, oitenta anos atrás a gente estava discutindo esse assunto então a gente não pode perder mais esse bonde não porque o trem está passando na nossa frente. E antes de finalizar, nós falamos sobre inventário de gás efeito estufa e emissão, no dia vinte e oito do cinco agora na casa do IBRAN, né, aqui em Brasília. A gente vai lançar o nosso terceiro inventário de gás efeito estufa, estão todos convidados.\n\nEsse inventário ele traz aí o perfil de emissões de mais de quase trinta tipologias minerais no escopo dois e três e e mostra claramente como que o setor está evoluindo também na no conhecimento das suas emissões, que é o primeiro passo, pra você se descarbonizar e saber como é que você emite. Então eu agradeço mais uma vez a oportunidade.",
      "summary": " Gerente de Sustentabilidade - Instituto Brasileiro de Mineração (IBRAM) discorda sobre a necessidade de uma política nacional sobre minerais críticos e estratégicos; destaca a importância de discutir o assunto; menciona o lançamento do terceiro inventário de gás efeito estufa e emissão da IBRAN; ressalta a importância do inventário para mostrar o perfil de emissões de diferentes tipos de minerais e no conhecimento das emissões do setor.",
      "speaker": {
        "id": 0,
        "name": "Cláudia SalleS",
        "position": "Gerente de Sustentabilidade - Instituto Brasileiro de Mineração (IBRAM)",
        "slug": "claudia-salles"
      }
    },
    {
      "id": 4572918,
      "start_time": 1716486678,
      "duration": 24,
      "transcription": "\nMuito obrigado Cláudia, aqui é representado do IBRAN e também agradecer aqui, viu Daniel, a presença aqui representada da BPM importante participação lá no SIEMEXM em Minas Gerais com mais de mil e quatrocentos inscritos lá foi prazer viu? Bom pra encerrar eu gostaria simplesmente de agradecer mais uma vez parabenizar essa",
      "summary": " Deputado agradece convidado e participação no SIEMEXM em Minas Gerais com mais de 1400 inscritos, parabeniza evento.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 4572920,
      "start_time": 1716486702,
      "duration": 30,
      "transcription": "\nE dizer que pra mineração não tem outra saída a não ser ser sustentável. E o nosso plano de transformação ecológica ele não visa trazer custos, ele visa apresentar oportunidades. E é junto com os diversos ministérios, as empresas, a sociedade civil que a gente quer trabalhar e construir uma iniciativa, uma saída pra Brasil mais sustentável e inclusivo. Muito obrigado. Muito obrigado Carlos, Pedro pras suas.",
      "summary": " Mineração deve ser sustentável; plano de transformação ecológica oferece oportunidades, não custos; em parceria com ministérios, empresas, e sociedade civil para construir um Brasil mais sustentável e inclusivo, obrigado. – Coordenador - Ministério da Fazenda.",
      "speaker": {
        "id": 0,
        "name": "Carlos Colombo",
        "position": "Coordenador - Ministério da Fazenda",
        "slug": "carlos-colombo"
      }
    },
    {
      "id": 4572919,
      "start_time": 1716486732,
      "duration": 4,
      "transcription": "\nFinais. Bom, obrigado deputado, obrigado pelo",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 4572921,
      "start_time": 1716486736,
      "duration": 34,
      "transcription": "\nDa frente parlamentar pra uma uma empresa que é de outra indústria, mas que conversa tanto com a mineração no fim do dia. Está aqui falando pouquinho do que que é transição energética, e principalmente setor que é tão alvissareiro, e ao mesmo tempo está vivendo paradoxo de desmatelamento aqui no país, e está precisando da ajuda tanto do parlamento como também do governo federal. Então é importantíssimo a gente discutir esse tipo de política pública pra manter vivo, gerar emprego, gerar renda pro Brasil. Então fica o agradecimento em nome da Versas e em nome do setor eólico também. Muito obrigado",
      "summary": " Representante - VESTAS sobre transição energética, destaque para setor eólico; necessita apoio de parlamento e governo federal para combater desmatamento e gerar emprego e renda para Brasil.",
      "speaker": {
        "id": 0,
        "name": "Pedro Henrique Vilela",
        "position": "Representante - VESTAS",
        "slug": "pedro-henrique-vilela"
      }
    },
    {
      "id": 4572922,
      "start_time": 1716486770,
      "duration": 160,
      "transcription": "\nPedro, fica aqui já uma uma proposta os estados mais importantes depois sendo os pontuar eu vou procurar dentro da frente parlamentar quem são os parlamentares que onde estão o as maiores parques tecnológica aí de de energia eólica e fazer debate aqui também no sentido do parlamento provocar o 0 Governo Federal a a reagir em relação a essa questão da desindustrialização. Bem, aqui é agradecer o Bruno Scarpelli da Centauros, agradecer o Carlos que já está na mesa conosco, a Carolina da Eneide Fios, a o Flávio Moraes do BNDES, agradecer o Marcelo da com o doutor Frederico aqui, doutor Mauro da Agência Nacional de Mineração, o Pedro que aqui compondo a mesa, a Cláudia, a general Fernanda, a Renata aqui representando o IBRAN, o Rodrigo da CBMM, a nossa diretora geral do CETEM, Silvia Cristina e o nosso secretário Vitor Sabbat. E pra encerrar mais uma vez agradecer a todas e todos e já deixar aqui registrado, só falta qual o plenário no dia quatro de junho nós estaremos a parte às quatorze horas a partir não às quatorze horas fazendo seminário e ao final teremos aí uma coletiva com imprensa de toda essa escutatória que o Ibrah já fez, contratou especialistas, né?\n\nE a frente pela metade também fazendo essa esse exercício da democracia aqui e com a contribuição de todos nós apresentarmos uma proposta legislativa e quiçá que o governo também reagir e ter iniciativa também, acho que é fundamental. Pruma política nacional de minerais estratégia, minerais críticos, né? Está OK? Bem, meus agradecimento a todas e todos e nada mais havendo a tratar, vou encerrar a presente reunião de seminário, porém gostaria de convidar os deputados e deputadas, membro desse colegiado para reunião de audiência pública a ser realizado no dia vinte e oito de de maio às dez horas neste plenário que vai debater os privilégios do sistema da dívida, os grave risco do esquema de de créditos públicos e a importância das mobilizações do funcionário público. Está enseada a presente reunião presente seminário muito obrigado a todos e todos.",
      "summary": " Deputado propõe debate sobre desindustrialização, energia eólica e parques tecnológicos, agradece presentes e convida deputados para reunião sobre privilégios de dívida, risco de créditos públicos e mobilizações de funcionários públicos. Propõe política nacional de minerais estratégicos e críticos.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    }
  ],
  "updated_at": -62135596800
}