{
  "start_time": 1713916800,
  "end_time": 1713958349,
  "title": "COMISSÃO DE MINAS E ENERGIA",
  "description": "24/04/2024 - Discussão e votação de prospostas legislativas",
  "speeches": [
    {
      "start_time": 1713954572,
      "duration": 265,
      "transcription": "Bom dia a todos. Reunião extraordinária deliberativa, vinte e quatro de abril de dois mil e vinte e quatro. Havendo número regimental, declaro aberta presente reunião extraordinária, deliberativa da comissão de mini energia para apreciação de matéria publicada em pauta. Por terem sido previamente publicadas, dispenso com a concordância do plenário, a leitura das atas das reuniões extraordinárias de audiência pública e deliberativa realizada nos últimos dia dezesseis, dezessete e vinte e três. Em votação às atas, os senhores deputados que estiverem de acordo, permaneçam como se encontro aprovadas. Expediente. Comunico o recebimento da cópia do ofício número vinte e dois de dois mil e vinte e quatro, enviado pela Câmara Municipal de Capanema, estado do Paraná. Ao excelentíssimo senhor presidente desta casa, que requer intervenção da Câmara dos Deputados junto ao Ministério de Minas e Energia, para ouvir a população do município de Capanema Paraná, estudar mecanismos para evitar catástrofes decorrentes da má gestão do Rio Iguaçu, do reservatório da usina hidrelétrica Baixo do Iguaçu, e de suas similares próximas à região do município. Comunico o recebimento do ofício número oitenta e de dois mil e vinte e quatro, ANEL, ANEL de onze de abril de dois mil e vinte e quatro, que solicita energia. Os deputados que desejarem examinar os documentos poderão fazêlo junto à secretaria da comissão. Comunico ainda o recebimento de cópia dos seguintes acórdãos. Número seiscentos e oitenta e cinco de dois mil e vinte e quatro. Pulatado pelo plenário do tribunal de contas da união, em sessão ordinária de dez de abril de dois mil e vinte e quatro, ao apreciar os autos do processo TC 0 vinte e oito meia oito oito, da relatoria do ministro Jorge Oliveira. Outro acordo número meia meia sete de dois mil e vinte e quatro, polatado pelo plenário do tribunal de contas da união, inserção ordinária de dez de abril, ao apreciar os autos do processo TC 0 trinta e seis sete cinco de dois mil e dezoito, dígito nove da relatoria do ministro Walton Alencar Loto Alencar Rodrigues. Os deputados que desejarem examinar os documentos poderão fazêlo junto à página institucional do tribunal de contas da união. Comunico a designação do deputado Júlio Lopes como representante desta comissão em visita ao centro experimental de Aramar, nesta data, às dez horas, ao que solicito referendo deste colegiado. Aqueles que estiveram de acordo permaneçam como se encontram aprovado. Ordem do dia, requerimentos. Primeiro requerimento, número vinte e cinco de dois mil e vinte e quatro, do deputado Sidinei Leite. Sidinei Leite? Não sei quanto. Reter a realização de audiência pública destinada a debater os novos campos da chamada nova margem Equatorial, e o projeto da exploração de petróleo e gás na região da Foz do Rio Amazonas. Deputado Gabriel, equipe técnica. Não estou querendo. Já tem de providenciar. Presidente? Então Pode. Não vossa excelência já pode se adiantar, é o deputado por favor. Chegou, muita",
      "summary": " Reunião com discussions sobre:",
      "speaker": {
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713954837,
      "duration": 56,
      "transcription": "O requerimento do mesmo, e eu gostaria de subscrever, mas o nobre colega estará presente e vai poder falar pouco sobre o seu requerimento, mas sem sombra de dúvida é de grande valia o debate sobre a nova margem Equatorial E00 projeto de exploração de petróleo e gás na região da Foz do Rio Amazonas tão debatida no ano passado, e que a gente precisa que esta comissão possa aprofundar este debate e que busque uma solução mais breve possível para a situação da região norte e essa grande riqueza que o nosso país tem e que até o momento não conseguiu explorar e colocar em prática, e é de fundamental importância que essa casa possa estar debatendo esse assunto tão importante.",
      "summary": " Deputado fala sobre a importância do debate sobre nova margem Equatorial E00 e a necessidade de uma solução rápida para explorar a riqueza do norte do país.",
      "speaker": {
        "name": "Gabriel Nunes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713954893,
      "duration": 16,
      "transcription": "A palavra autor do requerimento Sidnei Leite. Liberou?",
      "speaker": {
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713954909,
      "duration": 282,
      "transcription": "Está faltando energia aqui nesse microfone deputado Hugo Leal. Está desligando não. Senhor presidente, o Brasil, tem sido dos pioneiros não só na discussão, mas na implementação de políticas, No que diz respeito, deputado Gabriel, a geração de energia renovável. Eu tive a oportunidade de participar da última COP em Dubai. E essa é a minha preocupação que o Brasil leva a esse foro internacional, inclusive com a preocupação dos impactos das mudanças climáticas. Coisa deputado Hugo Leal, que você não vê dos países dito desenvolvido. Você pega país como a França, que tem todo discurso muito bonito, inclusive querendo impor regras ao Brasil, mas faz o inverso, utilizando inclusive carvão como geração de energia, certo? E, no que diz respeito ao agro, né, é perspectiva meramente econômica de país que subversiona em torno de nove bilhões de euros, para a sua agricultura, inclusive a França é dos maiores fornecedores de produtos químicos para o Brasil. Dito isso, nós não podemos impor uma realidade, sem ter a perspectiva inclusive, da necessidade da utilização de petróleo, de produtos fósseis, que hoje há uma demanda, tanto na mobilidade urbana quanto na aviação quanto marítima, e isso está posto para nós. E abrir mão disso, com o discurso, deputado Gabriel, não verdadeiro, de que comprometeria a Amazônia. Nós estamos falando de uma região de quinhentos quilômetros de distância do litoral veja bem. E nós estamos falando de uma empresa que explora petróleo no litoral brasileiro, que é a Petrobras. Deputado Eduardo Bandeira de Belo e deputado Hugo Leal que são deputados do Rio de Janeiro e que têm atuação nessa comissão. Eu não me esse discurso, eu E e esse discurso, eu que venho da Amazônia, senhor presidente, como vossa excelência, muitas vezes é cortina de fumaça pra atender outros interesses econômicos, essa que é a grande realidade. Você não pode dizer que país que produz oitenta por cento da sua energia com base renovável, querer dizer que não tem compromisso com a transição energética, com a lei que nós aprovamos recentemente aqui nesse parlamento. Então, eu entendo que esse debate, aqui nessa comissão, ele é importante para que nós possamos ouvir e aqui há uma sugestão, se os colegas quiserem contribuir, porque eu entendo que esse debate não diz respeito somente ao estado do Amapá, diz interesse ao Brasil, e que política de investimento nós vamos fazer nessa transição, inclusive já me manifestei aqui em relação ao gás natural, a gente importa gás mais caro enquanto nós poderíamos produzir gás mais barato, enquanto nós poderíamos estar aqui gerando fertilizantes, gerando divisas, oportunidade de emprego, renda, como também tributos, e nós ficamos adiando isso. Nós precisamos inverter essa pauta, e não dar, para que esse discurso que muitas vezes não tem a devida compreensão e a devida responsabilidade. É muito fácil falar de Amazônia, mas hoje, infelizmente, seja o governo federal e os governos estaduais, não têm ferramenta, instrumento e não têm dado importância para a questão do controle e monitoramento do que diz respeito a cobertura vegetal e a biodiversidade. Por isso senhor presidente, façam apelo aos colegas deputados que votem a favor desse requerimento para que a gente possa discutir e viabilizar a exploração do petróleo na margem Equatorial, no litoral ali da região norte brasileira. Obrigado. Presidente. Com a palavra.",
      "summary": " Deputado discute importância de energia renovável no Brasil, critica uso de carvão por outros países, emphasiza necessidade de petróleo e produtos fósseis, especialmente na mobilidade, aviação e marítimo, menciona abordagem econômica para setor agrícola na região amazônica, e incentiva discussão sobre exploração de petróleo na margem Equatorial.",
      "speaker": {
        "name": "Sidney Leite",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713955191,
      "duration": 4,
      "transcription": "Deputado Kenisto Braga, primeiro",
      "speaker": {
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713955195,
      "duration": 91,
      "transcription": "Deputado Sidney Leite, pelo requerimento, no mínimo até o presente momento não ficou claro pra nenhum de nós o porquê dessa exploração não ter sido aprovada até hoje. Nós precisamos sim debater, nós precisamos entender os motivos pelos quais há essa tentativa de retardar o desenvolvimento do país e por consequência dos dos estados como o estado do Amapá. Não há até o presente momento, indício nenhum de que essa exploração até porque está na fase de de pesquisa, não tem volume, não tem o tamanho dessa dessa reserva, não há indício nenhum de que isso possa trazer qualquer tipo de passivo ambiental, dado e aí vou reforçar o que disse o deputado Sidney Leite, nós estamos falando da empresa da da Petrobras que é uma das mais renomadas e tecnologicamente reconhecida no mundo pelas pela sua segurança na exploração do petróleo em em alto mar, EEE por consequência, tenho certeza, trará pra essa exploração na na na margem Equatorial total segurança. Então, sou de acordo e gostaria de subscrever o 0 requerimento do deputado Sidney Leite.",
      "summary": " Deputado concorda com requerimento de Sidney Leite sobre exploração no Amapá: é necessário debater motivo do atraso; nenhuma evidência de impacto ambiental ou risco maiores; Petrobras tecnologicamente avançada e segura no alto mar.",
      "speaker": {
        "name": "Keniston Braga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713955286,
      "duration": 9,
      "transcription": "Para debater o requerimento, com a palavra o deputado Carlos Vera.",
      "speaker": {
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713955295,
      "duration": 47,
      "transcription": "Presidente de forma breve, queria solicitar subscrever o 0 requerimento acho debate importante e solicitar do nobre autor do requerimento que a gente pudesse incluir como dos debatedores, é o Instituto Arayara, não é? O especialista em oceano e pesqueira, o Vinícius Moura. Eu acho que vem pra acrescentar e qualificar cada vez mais esse debate que é debate importante. Então gostaria presidente de solicitar que pudesse colocar aí também como dos debatedores expositores pra gente poder enriquecer cada vez mais esse debate. Muito obrigado senhor presidente.",
      "summary": " Deputado sugere adicionar Instituto Arayara e seu especialista Vinícius Moura como debatedores do requerimento, achando que poderão enriquecer a discussão.",
      "speaker": {
        "name": "Carlos Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713955342,
      "duration": 16,
      "transcription": "Obrigado deputado. Em votação o requerimento, aqueles que estiverem de acordo permaneçam como se encontram. Aprovado. Requerimento número vinte e nove dois mil e vinte e quatro, deputado Júlio Lopes. Requerização de audiência pública para debater a retomada de energia nuclear no mundo. Deputado ausente, vamos deixar pra próxima. Requerimento número trinta, dois mil e vinte e quatro, deputado Carlos Veras, requer a inclusão de convidados na audiência pública destinada para debater o projeto de lei número cinquenta de dois mil e vinte e quatro aprovado por meio do requerimento número onze dois mil e vinte e quatro da comissão de mina e dia de autoria do deputado Hugo Leal, conceda a palavra ao deputado Carlos Veras, autor do requerimento.",
      "summary": " Deputado propôs a retomada de debates sobre energia nuclear e inclusão de convidados em uma audiência pública relacionada a um projeto de lei de mineração.",
      "speaker": {
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713955358,
      "duration": 42,
      "transcription": "Senhor presidente, de maneira muito breve, esse debate é é fundamental, não há razão pra não não haver nenhum tipo de pesquisa na Foz do Amazonas, nem mesmo pesquisa sobre essa sob, né, 0AA desculpa de prejuízo ambiental se ali do lado o Agonhan está explorando petróleo. Então não faz sentido nenhum. É importantíssimo esse debate e eu queria em aditamento viu seu presidente também chamar para participar da exposições, a Marinha do Brasil, a Marinha tem projeto nacional que eles chamam de Amazônia Azul e que faz pesquisas em nosso litoral e é importante a exposição deles também. Muito obrigado.",
      "summary": " Debate fundamental; permissão necessária para pesquisas na Foz do Amazonas, mesmo com exploração de petróleo por Agonhan; Marinha do Brasil deve participar do debate com sua iniciativa \"Amazônia Azul\".",
      "speaker": {
        "name": "Lafayette de Andrada",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713955400,
      "duration": 90,
      "transcription": "Antes de passar a palavra ao deputado Marques Lemos, eu queria fazer uma colocação, há duas semanas atrás, nós aprovamos já requerimento de minha autoria para o mesmo assunto do deputado Sidinei Leite. Exatamente, vamos a pensar, e colocar todos que estão subscrevendo neste momento. Veja bem, só pra esclarecer que é muito importante, inclusive está marcada essa audiência pública para o dia oito de abril, é oito de maio. Então vamos aqui discutir alguns assuntos, porque o deputado Lapete colocou da Marina já está aqui convidado. E quando abordou o deputado Carlos Veras sobre a questão que ele pediu pra incluir o a organização arara araraara, eu já incluí aqui, representante do instituto Mapinguari, porque quando mandaram pra gente, deram três mandaram três, e fizemos uma opção pra escolher porque como tem muitos convidados, já tem aqui uns doze aqui participantes, então foi escolhido dessa maneira mas se os deputados concordarem a gente apresenta coloca acrescenta mais que seria a sua indicação. Você queria a vossa excelência deseja falar? Poderia até",
      "summary": " Deputado mencionou aprovação de seu requerimento, audiência pública em 8 de maio, Marina e outros convidados, incluiu sugestão de Veras para outra organização.",
      "speaker": {
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713955490,
      "duration": 33,
      "transcription": "O tempo entre eles veio uma forma porque é nome renomado é especialista na questão de oceanos e pesqueira eu acho que venha acrescentar o debate vem nos enriquecer eu acho que é debate muito importante pra gente poder, estar se privando ou se segurando na questão da quantidade de especialistas eu acho que é algo que vem ajudar muito e eu queria que vossa excelência pudesse considerar a participação desse especialista.",
      "summary": " Deputado sugeriu a participação de especialista em debate sobre assuntos oceânicos e pesqueiro, considerando-o benéfico e enriquecedor.",
      "speaker": {
        "name": "Carlos Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713955523,
      "duration": 18,
      "transcription": "Então vou colocar, e informar os que já estão convidado, pode ser deputado pra pra pra falar aqui os nomes? Pois não.",
      "summary": " Deputado menciona necessidade de Lista de convidados para nomear pessoas em discurso.",
      "speaker": {
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713955541,
      "duration": 38,
      "transcription": "Está faltando energia aqui nesse microfone deputado Hugo Leal. Está desligando não. Senhor presidente, o Brasil, tem sido dos pioneiros não só na discussão, mas na implementação de políticas, No que diz respeito, deputado Gabriel, a geração de energia renovável. Eu tive a oportunidade de participar da última COP em Dubai. E essa é a minha preocupação que o Brasil leva a esse foro internacional, inclusive com a preocupação dos impactos das mudanças climáticas. Coisa deputado Hugo Leal, que você não vê dos países dito desenvolvido. Você pega país como a França, que tem todo discurso muito bonito, inclusive querendo impor regras ao Brasil, mas faz o inverso, utilizando inclusive carvão como geração de energia, certo? E, no que diz respeito ao agro, né, é perspectiva meramente econômica de país que subversiona em torno de nove bilhões de euros, para a sua agricultura, inclusive a França é dos maiores fornecedores de produtos químicos para o Brasil. Dito isso, nós não podemos impor uma realidade, sem ter a perspectiva inclusive, da necessidade da utilização de petróleo, de produtos fósseis, que hoje há uma demanda, tanto na mobilidade urbana quanto na aviação quanto marítima, e isso está posto para nós. E abrir mão disso, com o discurso, deputado Gabriel, não verdadeiro, de que comprometeria a Amazônia. Nós estamos falando de uma região de quinhentos quilômetros de distância do litoral veja bem. E nós estamos falando de uma empresa que explora petróleo no litoral brasileiro, que é a Petrobras. Deputado Eduardo Bandeira de Belo e deputado Hugo Leal que são deputados do Rio de Janeiro e que têm atuação nessa comissão. Eu não me esse discurso, eu E e esse discurso, eu que venho da Amazônia, senhor presidente, como vossa excelência, muitas vezes é cortina de fumaça pra atender outros interesses econômicos, essa que é a grande realidade. Você não pode dizer que país que produz oitenta por cento da sua energia com base renovável, querer dizer que não tem compromisso com a transição energética, com a lei que nós aprovamos recentemente aqui nesse parlamento. Então, eu entendo que esse debate, aqui nessa comissão, ele é importante para que nós possamos ouvir e aqui há uma sugestão, se os colegas quiserem contribuir, porque eu entendo que esse debate não diz respeito somente ao estado do Amapá, diz interesse ao Brasil, e que política de investimento nós vamos fazer nessa transição, inclusive já me manifestei aqui em relação ao gás natural, a gente importa gás mais caro enquanto nós poderíamos produzir gás mais barato, enquanto nós poderíamos estar aqui gerando fertilizantes, gerando divisas, oportunidade de emprego, renda, como também tributos, e nós ficamos adiando isso. Nós precisamos inverter essa pauta, e não dar, para que esse discurso que muitas vezes não tem a devida compreensão e a devida responsabilidade. É muito fácil falar de Amazônia, mas hoje, infelizmente, seja o governo federal e os governos estaduais, não têm ferramenta, instrumento e não têm dado importância para a questão do controle e monitoramento do que diz respeito a cobertura vegetal e a biodiversidade. Por isso senhor presidente, façam apelo aos colegas deputados que votem a favor desse requerimento para que a gente possa discutir e viabilizar a exploração do petróleo na margem Equatorial, no litoral ali da região norte brasileira. Obrigado. Presidente. Com a palavra.",
      "summary": " O deputado discute a liderança do Brasil em energia renovável, preocupações sobre países \"desenvolvidos\" como a França, a necessidade do uso de petróleo e produtos fósseis, e a importância do controle e monitoramento da cobertura vegetal e biodiversidade na Amazônia. Sua proposta é debater e possibilitar a exploração do petróleo na margem Equatorial, no litoral norte brasileiro.",
      "speaker": {
        "name": "Sidney Leite",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713955579,
      "duration": 74,
      "transcription": "Para finalizar sobre o assunto do requerimento de autoria do deputado Sidnei Leite, quem já está convidado? Deputado presidente do Instituto do Meio Ambiente, Rodrigo Agostino. Arthur Cerqueira Valério secretário executivo do ministério de Minas e Energia. João Paulo Ribeiro, secretário executivo do ministério do meio ambiente, Rodolfo Henrique Sabóia, diretorgeral da Agência Nacional de Petróleo Gás Natural e Biocombustíveis, Ricardo Alban, presidente da Confederação Nacional das Indústrias, CNI, Roberto Ardengue, presidente do Instituto Brasil de Petróleo e Gás, IPB, representante da Marinha do Brasil, representante da Federação única de dos Petroleiros, representante do instituto Mapinguari, e agora, estamos acrescentando, através de solicitação do deputado Carlos Veras, representante de estudo Arahara. O quê? Senhor presidente, mas aí tem os que eu estou",
      "summary": " Convidados para assunto requerimento deputado Sidnei Leite: presidente Instituto Meio Ambiente, secretários Ministérios Minas Energia e Meio Ambiente, diretor-geral ANP, presidentes CNI, IPB, representantes Marinha, FUP, Instituto Mapinguari, e estudante Arahara por solicitação deputado Carlos Veras.",
      "speaker": {
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713955653,
      "duration": 20,
      "transcription": "Antes de passar a palavra ao deputado Marques Lemos, eu queria fazer uma colocação, há duas semanas atrás, nós aprovamos já requerimento de minha autoria para o mesmo assunto do deputado Sidinei Leite. Exatamente, vamos a pensar, e colocar todos que estão subscrevendo neste momento. Veja bem, só pra esclarecer que é muito importante, inclusive está marcada essa audiência pública para o dia oito de abril, é oito de maio. Então vamos aqui discutir alguns assuntos, porque o deputado Lapete colocou da Marina já está aqui convidado. E quando abordou o deputado Carlos Veras sobre a questão que ele pediu pra incluir o a organização arara araraara, eu já incluí aqui, representante do instituto Mapinguari, porque quando mandaram pra gente, deram três mandaram três, e fizemos uma opção pra escolher porque como tem muitos convidados, já tem aqui uns doze aqui participantes, então foi escolhido dessa maneira mas se os deputados concordarem a gente apresenta coloca acrescenta mais que seria a sua indicação. Você queria a vossa excelência deseja falar? Poderia até",
      "summary": " Deputado se refere a requerimento anterior sobre mesmo assunto; audiência pública em 8 de maio marcada; discussão prevista com participantes, incluindo representante do Instituto Mapinguari e convidados previamente indicados pela Marina e outros deputados.",
      "speaker": {
        "name": "Sidney Leite",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713955673,
      "duration": 16,
      "transcription": "De vossa excelência, é o Ministério do Planejamento. Está certo. Os hoje já estão naquele nosso primeiro requerimento ok? Ótimo senhor presidente, agradeço. Muito obrigado. Em votação o Eu tinha pedido a palavra. Com certeza deputado Max Lemos",
      "summary": " Deputado pediu votação sobre primeiro requerimento ao Ministério do Planejamento.",
      "speaker": {
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713955689,
      "duration": 64,
      "transcription": "Rio de Janeiro, por ter uma vida pública longa lá no Rio de Janeiro e e ver como aconteceu na na Bacia de Campos, especialmente por Campos e Macaé, como desenvolveu. Essa discussão foi lá deputado Cisne era era era a mesma discussão, não podia mexer não podia fazer, a gente tem isso tudo, lançado em em no histórico da da da da Bacia de Campos. E a coisa deu tão certo, que há pouco tempo atrás, há três anos e meio atrás, e o deputado Cristina lembra disso, nós fizemos grande movimento pra voltar a explorar e explorar os campos maduros, e voltaram a ser explorados agora, dando grande resultado pra aquela região, e sem nenhum grande desastre ambiental essa discussão precisa ser feita, eu quero subscrever o requerimento, quero estar aqui na audiência pública pra gente prestar essa contribuição, por que não pesquisar? E eu quero dizer que a hora que pesquisar não vai ter dúvida que tem que explorar obrigado presidente.",
      "summary": " Deputado propõe explorar campos maduros em Rio de Janeiro, sem danos ambientais, baseado no sucesso da Bacia de Campos. Quer contribuir em audiência pública sobre o assunto.",
      "speaker": {
        "name": "Max Lemos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713955753,
      "duration": 61,
      "transcription": "Obrigado deputado. Em votação o requerimento, aqueles que estiverem de acordo, permaneçam como se encontram. Aprovado. Requerimento número vinte e nove dois mil e vinte e quatro, deputado Júlio Lopes. Requerização de audiência pública para debater a retomada de energia nuclear no mundo. Deputado ausente, vamos deixar pra próxima. Requerimento número trinta, dois mil e vinte e quatro, deputado Carlos Veras, requer a inclusão de convidados na audiência pública destinada para debater o projeto de lei número cinquenta de dois mil e vinte e quatro aprovado por meio do requerimento número onze dois mil e vinte e quatro da comissão de mina e dia de autoria do deputado Hugo Leal, conceda a palavra ao deputado Carlos Veras, autor do requerimento.",
      "summary": " Deputado propôs debater retomada de energia nuclear e inclusão de convidados em audiência pública. Absente na votação sobre outro requerimento.",
      "speaker": {
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713955814,
      "duration": 48,
      "transcription": "Dialogando vossa excelência, os nobres colegas e com o excelentíssimo deputado Hugo Leal, pra que a gente pudesse incluir representante da FUP e representante do INEP, nessa audiência pública pra que a gente pudesse cada vez mais ter debate amplo e enriquecedor, pra que a gente possa cada vez mais ter as nossas audiências públicas efetivamente cumprindo com o seu objetivo e a gente tendo aqui amplo debate pra que os deputados dessa casa possa cada vez mais se aprofundar nesses nesses temas e eu acho importante e, a presença da da Fup e do INEP nesse debate. Para",
      "summary": " Deputado propôs ter representantes da FUP e INEP em audiência pública para debates mais amplos e enriquecedores, permitindo que deputados se aprofundem em temas discutidos.",
      "speaker": {
        "name": "Carlos Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713955862,
      "duration": 40,
      "transcription": "O requerimento, não havendo deputado, para debater em votação o requerimento aqueles que estiverem de acordo pelo menos com o aprovado o requerimento. Requerimento número trinta e de dois mil e vinte e quatro, deputado Bandeira de Melo. Requer realização de audiência pública na comissão permanente de minas e energia para discutir o tema transição energética justa, papel social da energia solar. Conceda a palavra o deputado Bandeira de Melo ao todo o requerimento.",
      "summary": " Deputado propôs debater e realizar audiência pública na comissão de minas e energia sobre transição energética justa e papel social da energia solar, referência requerimento 32.2024 de Bandeira de Melo.",
      "speaker": {
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713955902,
      "duration": 289,
      "transcription": "Obrigado senhor presidente, bom dia a todos. A ideia é realizar uma audiência pública pra debater esse importante tema que é o papel social da energia solar. Então nós solicitamos que sejam convidados, representante da Revolução Solar que é uma associação sem fins lucrativos, fundada em dois mil e quinze no Morro da Babilônia no Rio de Janeiro ali no Leme, que promove a revolução solar unindo comunidades, academias, setor privado e setor público em todo o Brasil. Segundo lugar o senhor Michel Sedanuí, representante da forçatarefa social, da Associação Brasileira de Energia Solar Fotovoltaica Absolar, fundada pra discutir o papel social das energias de fonte solar fotovoltaica. Três é Ana Rimelstein Kappel Rushnik, líder do comitê de energias renováveis do movimento inovação digital, grupo da associação de empresas inovadoras e promotoras da transformação digital no Brasil e no mundo, focada em Climatex e Energitex que atuem digitalmente no setor elétrico. Quatro José Gustavo Fávaro Barbosa Silva, representante da Lehmann Energia Climatec fundada com o objetivo de democratizar o acesso por toda a população brasileira Lab laboratório de pesquisa geração cidadã de dados e construção de narrativas sobre favelas e periferias, que gerou o relatório eficiência energética nas favelas. Seis, Nilcimar Santos, da Associação de mulheres de atitude e compromisso social, da Vila Alzira, primeira instalação solar a empoderar mulheres em Duque de Caxias no Rio de Janeiro. Sete representante do Instituto Polis, instituto de estudos formação e assessoria em políticas sociais que atua como dedicado a estudos e pesquisas sobre questões urbanas, assessoria a governo locais e organizações da sociedade civil. Vou ler aqui rapidamente a justificativa, tendo em vista a escolha do Brasil como sede do G vinte neste ano e a preparação para a COP trinta brasileira em dois mil e vinte e cinco. A transição energética, ecológica e justa é cada vez mais vista como dos principais objetivos do país. A proposta da audiência pública é trazer vozes, dados e experiências de base que deveriam informar a busca pela transição justa e eficiente em especial este ano, considerando que a janela de revisão das distribuidoras e os contratos de concessões está aberta, e considerando outros projetos de lei, voltados para a eficiência energética e energia de interesse social. Também precisamos compreender melhor a polêmica justiça distributiva que é feita através de ligações fora do sistema, portanto, por ser a única forma de acesso à rede elétrica, que é crucial para a vida, ainda mais em cenário de crescente crise climática. Nas favelas do Rio, eletricistas locais são os que mais garantem luz para todos. O acesso à água, à alimentação, à saúde e à segurança pública, estão todos ligados ao acesso à luz. Estamos falando da realidade das favelas do Rio de Janeiro, mas realidades como essas podem extrapolar pra todo o país. Essa audiência pública pretende tratar sobre eficiência energética nas favelas e ouvir as experiências e depoimentos de lideranças na linha de frente do combate e solução à injustiça energética no país. A proposta da audiência é informar os debates atuais sobre políticas de garantia de acesso e qualidade, como atarifação progressiva social, e de eficiência energética, em especial solar social e acesso a equipamentos eficientes a partir de dados depoimentos concretos diversos e contundentes. É esse o requerimento senhor presidente, agradeço aí a paciência de todos.",
      "summary": " Deputado propõe audiência pública sobre energia solar, priorizando acesso democrático e eficiência, especialmente em favelas e comunidades desfavorecidas. Serão convidados representantes de associações e institutos relacionados à energia solar e justiça ambiental. Justificado pelo Brasil sediar o G20 e preparação para a COP30 brasileira em 2025, além da transição energética e ecológica justa e inclusiva no país.",
      "speaker": {
        "name": "Bandeira de Mello",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713956191,
      "duration": 8,
      "transcription": "Para debater o requerimento, deputado Lafaiete. Senhor presidente, eu apoio o requerimento",
      "speaker": {
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713956199,
      "duration": 30,
      "transcription": "Debate importante a questão social da energia solar, eu só queria em aditamento também que fosse convidado, o movimento solar livre, e o INEL. Aliás, apoiando o requerimento de Melo, eu só queria aditar o convite para o movimento solar limpa e também para o INEL, Instituto Nacional de Energia Limpa. Incluir",
      "summary": " Deputado propõe adição de convites ao debate sobre energia solar: Movimento Solar Livre e INEL (Instituto Nacional de Energia Limpa).",
      "speaker": {
        "name": "Lafayette de Andrada",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713956229,
      "duration": 81,
      "transcription": "Ok, acatado à sugestão de vossa excelência, em votação o requerimento aqueles que estiverem de acordo pelo menos como se encontra aprovado. Parabéns aí deputado Bandeira de Melo. Continuando o requerimento número trinta e dois de dois mil e vinte e quatro, deputado Kenisto Braga, que já se encontra aqui no no lado direito. Olha, o deputado Rodrigo já está pedindo pra subscrever. Requer sejam convidados para uma audiência pública os senhores, Mauro Henrique Moreira Souza diretor geral da agência nacional de mineração ANM, Caio Mário Trivelato Seabra Filho, diretor ANM, Daniel Polax superintendente de arrecadação e fiscalização de receitas ANM, representante da AMIG, a Associação dos Municípios, numerador de Minas e do Brasil, representante do consórcio intermodal do Maranhão, representantes da Confederação Nacional dos Municípios com a finalidade de explicar sobre a suspensão na distribuição do SerraFEM aos municípios afetados por estruturas e de mitrofes. Concedo a palavra ao deputado ao todo o requerimento Kenisto Braga.",
      "summary": " Deputado propõe audiência pública com diretores da ANM e representantes de associações para discutir suspensão de distribuição do SerraFEM a municípios afetados.",
      "speaker": {
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713956310,
      "duration": 64,
      "transcription": "Senhor presidente, presidente, a última alteração que foi feita na lei de distribuição da SEFEM criouse a figura do município afetado. Isso gerou muitas controvérsias sobre essa distribuição, sobre a regra dessa distribuição. Fizemos algumas discussões, e no ano passado foi criado novo decreto, restabelecendo essa distribuição, Fizemos algumas audiências públicas onde órgãos, entidades como o AMIG, a Federação dos Municípios participaram. E lá ficou estabelecido, e aí olha, isso gerou atraso de seis meses na distribuição da SEFEM por parte da NM aos municípios mineradores aos municípios afetados, isso trouxe grandes prejuízos, e nós aqui nesta comissão, debatemos a necessidade de acelerar a a emissão desse decreto, então logo esse decreto saiu e iniciouse a discussão sobre. Deputado, Soppa.",
      "summary": " Deputado refere alteração lei SEFEM criou controvérsias; novo decreto estabelecido com audiências públicas, resultando em atraso de seis meses na distribuição da SEFEM aos municípios mineradores/afetados, debatendo necessidade de acelerar emissão do decreto.",
      "speaker": {
        "name": "Keniston Braga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713956374,
      "duration": 4,
      "transcription": "Silêncio por favor ter deputado falando, muito obrigado.",
      "speaker": {
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713956378,
      "duration": 96,
      "transcription": "Iniciouse a discussão sobre essa nova regra, nessas audiências públicas e ficou combinado que, seria feito período de transição, que se encerra no próximo mês, mês de maio. E semana passada de maneira surpreendente, em reunião do colegiado, da ANM foi suspenso esse pagamento. Dos diretores alega que a distribuição estava sendo feita de maneira errada. E aí a gente precisa e os municípios mineradores, os municípios afetados mais uma vez estão prejudicados sem com a ausência desse pagamento, a gente precisa descobrir onde é que está o erro, se estava pagando ilegal como é que vai fazer pra consertar agora hein? E os que receberam? Vão ter que devolver? Então a gente precisa de esclarecimento técnico pra que a gente volte à normalidade, o que eu acho que todos nós queremos e necessitamos, é que esse pagamento aconteça aconteça de acordo com o que está delineado na legislação, e para que esses município voltem a ter a tranquilidade da aplicação desse recurso. Então esse é o motivo da solicitação, do convite a essas pessoas, a essas autoridade, pra que eles venham aqui até a nossa comissão, esclarecer e o mais rápido possível restabelecer o pagamento dos municípios afetados, tanto os afetados por estruturas como os limítros. Esse é o 0 motivo do meu requerimento senhor presidente.",
      "summary": " Deputado pede esclarecimento técnico e restabelecimento rápido do pagamento aos municípios afetados pela suspensão surpresa do pagamento pela ANM, para corrigir suposto erro na distribuição e retornar à normalidade como determina a legislação.",
      "speaker": {
        "name": "Keniston Braga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713956474,
      "duration": 9,
      "transcription": "Senhor presidente, pela ordem, primeiro para debater o requerimento deputado Rodrigo de Castro. Obrigado. Foi vossa excelência.",
      "speaker": {
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713956483,
      "duration": 138,
      "transcription": "Presidente, bom dia a todos. Primeiro eu gostaria de cumprimentar o deputado Kenniston Braga pela iniciativa. Isso mostra a sensibilidade dele e o comprometimento com o tema tão importante como a mineração, e a relação da mineração com os municípios afetados. Mas senhor presidente Ferrari, eu lembro a vossa excelência que esse é dos temas mais importantes que hoje estão tramitando nessa comissão. A gente sabe da importância dos temas que tramitam aqui, mas é inadmissível que depois de longo trabalho feito por essa comissão de diálogo com a agência de mineração no ano passado, os pagamentos pro pros municípios, mineradores, que isso seja suspenso, depois de uma reunião e de desentendimentos internos da diretoria da agência. Isso é uma é uma é absoluto desrespeito com os municípios na medida em que a agência não apontou a solução para o problema. Ela causou o problema, ela paralisou essa essa atividade e simplesmente os municípios estão pagando pato por essa desorganização, por essa por esse enfim por por essas divergências internas na agência. Então, eu peço a vossa excelência com sensibilidade não só como presidente dessa comissão que a gente sabe aí de todos o seu comprometimento com todos os temas aqui da comissão de Minas e Energia, mas também como oriundo do estado irmão, o estado do Pará. E vossa excelência sabe o tanto que os municípios do Pará, de Minas Gerais e de outros estados do Brasil têm sido afetados. Então a gente a gente pede urgência aí na marcação dessa audiência, né, que a gente tenha dia nobre aqui para que esse tema fosse, realmente, que esse tema seja dirimido. E eu gostaria de acrescentar também senhor presidente, o convite ao senhor Guilherme Santana Lopes Gomes, ele também é diretor da agência eu acho que quanto mais diretores da agência, nós tivemos aqui melhor pra gente já colocar essa questão em pratos limpos. Então eu peço o apoio de todos os pares a esse requerimento muito importante, deputado Kennelton Braga.",
      "summary": " Deputado destaca importância da mineração e impactos em municípios, critica suspensão de pagamentos proposta pela agência de mineração e pede audiência urgente com representantes da agência para resolver problemas e afetados, especialmente cidades do Pará e Minas Gerais.",
      "speaker": {
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713956621,
      "duration": 7,
      "transcription": "Requerimento em discussão com a palavra o deputado Duarte Gonçalves depois vossa excelência deputada André.",
      "speaker": {
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713956628,
      "duration": 100,
      "transcription": "Presidente, eu queria parabenizar o colega pela pela iniciativa, visto que esse problema ele se repete, e lá na ponta sem dúvida alguma é grande problema pra cada gestor, porque você atrasa pagamento, isso traz enorme desconforto pra quem presta serviço aos municípios, e a gente sabe que município minerador, o seu principal fonte de receita é o CEFEM. Queria aproveitar e solicitar se possível subscrever junto com ele essa solicitação, e também senhor presidente, que a gente possa entender a situação da ANM porque tem tem algo que eu não consigo entender desde quando eu era prefeito eu eu não consigo entender eu fico buscando entendimento mas eu não consigo. Como pode as próprias mineradoras serem elas que emitem o que é retirado de minério de ferro que deve pagar ou não? Como pode nós não termos órgão de controle pra que possa fiscalizar e eu tenho certeza nós poderemos aumentar a receita de estado união e municípios quatro cinco vezes mais. Isso é algo que precisa ser corrigido. E aí há erro do próprio governo porque na própria lei há uma destinação de recursos do SEFEM pra estruturação da da da agência. E isso hoje não acontece, a gente precisa, eu sei que esse tema já é debatido na casa, mas a gente precisa mais do que nunca superar esse obstáculo, porque a gente deixa de arrecadar, a gente leva em segurança, devido que as barragens não têm a sua fiscalização da forma que deveria ter, e deixamos de arrecadar recursos que poderia estar também trazendo qualidade de vida pra todo os brasileiros.",
      "summary": " Deputado propõe melhoria no pagamento de débitos do CEFEM e exige maior fiscalização da ANM para aumentar a receita federal, estadual e municipal. Critica falta de controle do governo sobre emissão de pagamentos por mineração e impacto na arrecadação e na segurança das barragens.",
      "speaker": {
        "name": "Duarte Gonçalves Jr",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713956728,
      "duration": 3,
      "transcription": "Deputada André Siqueira. Bom",
      "speaker": {
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713956731,
      "duration": 14,
      "transcription": "Nobre presidente Júnior Ferrari. Queria parabenizar o deputado Kennyton Braga pelo requerimento e subscrever. Obrigada, presidente.",
      "summary": " Deputada concorda e apoia requerimento do deputado Kennyton Braga.",
      "speaker": {
        "name": "Andreia Siqueira",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713956745,
      "duration": 79,
      "transcription": "Também vou subscrever, mas queria dar uma informação ao deputado Kenny Tublab e aos colegas, que realmente chegou também muitas reclamações na semana passada, inclusive eu conversei com vossa excelência, e o diretor Guilherme que citou o deputado Rodrigo de Castro, me passou inclusive áudio ontem a respeito desse assunto, porque muitos prefeito do Pará e do Maranhão reclamando, logicamente de todo o Brasil o deputado Joaquim Passarino, e ele me comunicou, o diretor Guilherme, da ANM, que dentro de quinze dias contando de segundafeira, estaria resolvido. Segundo ele informou pra mim, por telefone e por áudio deputado Kenjo Braga, é que houve detectado que tinha alguns municípios que não estava dentro daqueles que tinham direito de receber, com isso tiveram de parar pra reajustar e adequar, e com isso os que tem direito vão receber mais, porque tinha uns que não tinham direito estava adicionando de receber por causa de alguns municípios irregulares então, informação que ele passou pra mim mas, é muito importante essa audiência pública aqui, por isso que eu estou subscrevendo também e parabenizando o requerimento de vossa excelência. Obrigado presidente.",
      "summary": " Deputado mencionou que recebeu reclamações sobre a distribuição de recursos, especificamente de prefeitos do Pará e Maranhão. Disse que o diretor da ANM informou que o problema será resolvido em 15 dias, pois houve a necessidade de reajustar e adequar a distribuição para que aqueles que têm direito recebam o devido. Parabenizou o pedido de audiência pública.",
      "speaker": {
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713956824,
      "duration": 16,
      "transcription": "É só é justamente isso que eu ia reforçar é importante que venham aqui pra dizer pra nós pra todos nós, quem que estava recebendo indevida e por que que isso acontece aconteceu há quase ano e só agora foi identificada. Presidente e uma sugestão",
      "summary": " Deputado fala sobre a importância de relevar irregularidades e sua ocorrência. Sugestão é feita ao Presidente.",
      "speaker": {
        "name": "Keniston Braga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713956840,
      "duration": 16,
      "transcription": "Já que ele deu esse prazo ao senhor de quinze dias, que a gente já marque essa audiência já pros pros outros dias, que pelo menos a gente já vai ter já vai ter ciência se houve ou não realmente essas providências, porque algum os municípios não podem parar. Já estou convidando",
      "summary": " Deputado propõe marcar audiência nos próximos dias para verificar se as providências mencionadas foram tomadas, pois alguns municípios não podem parar de esperar.",
      "speaker": {
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713956856,
      "duration": 30,
      "transcription": "Tancredo Braga vim com a equipe aqui da comissão já pra ele ficar uma data e marcar que é muito importante porque afeta os municípios como todo e a população, porque é recurso que deixa de entrar pra saúde, pra educação, e é muito importante vamos acelerar deputado Kenny tu já procura aqui a equipe. Deputada Grecio também subscrevendo. Vossa excelência foi o primeiro a subscrever. Pra se subscrever também lá em Minas Gerais.",
      "summary": " Comissão aqui para agendar encontro com Tancredo Braga, importante para municípios e recursos em saúde e educação, apoio de outros deputados e governador.",
      "speaker": {
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713956886,
      "duration": 4,
      "transcription": "O quê?",
      "speaker": {
        "name": "Lafayette de Andrada",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713956890,
      "duration": 43,
      "transcription": "Em votação o requerimento, aqueles que se estiverem de acordo pelo menos como se encontro, aprovado o requerimento. Passando para o outro requerimento número trinta e três dois mil e vinte e quatro, deputado Beto Pereira. Requeralização de mesa redonda a ser realizada em Campo Grande no Mato Grosso do Sul para debater as restrições imposta ao uso do gás de efeito de petróleo, GLP em determinados de atividades da indústria. Eu queria subscrever esse requerimento juntamente com o deputado",
      "summary": " Em votação, aprova-se requerimento para debater restrições ao uso de GLP em determinadas atividades industriais, como proposto pelo deputado Beto Pereira. Deputado também deseja subscrever requerimento.",
      "speaker": {
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713956933,
      "duration": 6,
      "transcription": "Pereira? Pode falar. Vossa excelência.",
      "speaker": {
        "name": "Lafayette de Andrada",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713956939,
      "duration": 3,
      "transcription": "Qual é a palavra? Senhor presidente,",
      "speaker": {
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713956942,
      "duration": 30,
      "transcription": "Está havendo em no Mato Grosso do Sul uma restrição imposta ao uso de gás e que foi feito em alguns municípios. Isso é assunto que está afligindo muito alguns municípios de lá e daí a importância de da realização dessa mesa redonda, desse debate lá em Campo Grande. Por isso a a motivação dessa desse requerimento e que eu peço o apoio dos senhores deputados. Muito obrigado.",
      "summary": " Deputado pede debate em Campo Grande sobre restrição de gás em Mato Grosso do Sul, afligindo alguns municípios.",
      "speaker": {
        "name": "Lafayette de Andrada",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713956972,
      "duration": 59,
      "transcription": "Votação o requerimento, aqueles que estiverem de acordo pelo menos como se encontro, aprovado. Proposições sujeitas de apreciação do plenário, tramitação ordinária, Projeto de lei número cinco mil quinhentos e dois de dois mil e vinte e três. Deputado Daniel Freitas com objetivo de obstar ou dificultar a ação fiscalizadora do poder público no trato de questões relacionadas à segurança de barragem. Relator, deputado Gabriel Nunes. Valeu, obrigado. Estamos juntos. Existe pedido de retirada do deputado Carlos Veras. Com a palavra o deputado Carlos Veras.",
      "summary": " Deputado propôs projetos de lei e segurança de barragem está sujeita a fiscalização, agora está em tramitação ordinária no plenário. Deputado Carlos Veras com palavra.",
      "speaker": {
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713957031,
      "duration": 33,
      "transcription": "Presidente só pedindo a compreensão do nobre relator e dos pares, precisa de pouco de tempo pra gente poder dar uma analisada melhor no no projeto, por isso a nossa iniciativa de pedir a retirada de pauta até porque existe já a lei inclusive dos atingidos por Barragem e tudo mais, a gente precisava só ajustar junto ao relator ver se era possível pra gente poder dialogar pra poder aprimorar inclusive o projeto e tirar inclusive algumas dúvidas. Olá",
      "summary": " Deputado propõe retirar projeto de pauta para analisar melhor, com o objetivo de dialogar e aprimorar com o relator, uma vez que já existe lei para os atingidos por barragens e há questões a serem ajustadas.",
      "speaker": {
        "name": "Carlos Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713957064,
      "duration": 3,
      "transcription": "Gabriel Nunes.",
      "speaker": {
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713957067,
      "duration": 33,
      "transcription": "Foi motivo de discussão inclusive com a liderança do governo, que estava pautado anteriormente desse projeto, e foi alinhado que poderia se colocar em em votação e discussão o presente projeto, mas da minha parte se quiser que retire de pauta não não vejo nenhum problema, mas o que foi sinalizado da por parte da liderança do governo que seria que poderia colocar na apreciação da comissão. Presidente.",
      "summary": " Deputado sugeriu que projeto seja discutido e votado, mas se desejado, está disposto a retirar de pauta e apresentar à comissão, conforme sinalização da liderança do governo.",
      "speaker": {
        "name": "Gabriel Nunes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713957100,
      "duration": 2,
      "transcription": "Lava o deputado Joaquim Passarinho.",
      "speaker": {
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713957102,
      "duration": 71,
      "transcription": "Presidente, eu também não tenho problema, é projeto pequeno, é artigo praticamente né, isso aumenta a pena, mas eu queria apresentar depois o deputado Veras com a liderança do governo ao deputado Gabriel, que é da base do governo. Quer dizer, ministro do governo, PSD, base do governo, liderança do governo, não estão se entendendo. Eu já pedi pro pro governo deixar de trabalhar, nós somos da oposição e precisa trabalhar. E o governo insiste em não deixar de trabalhar. Mas só dizer presidente, lembrar a todos que defendem a ANM, está pautado o veto hoje sobre os cargo da ANM. Perfeito. Tá? Vamos lembrar, porque a gente fala muito da ANM, fala muito da reestruturação da ANM, hoje vai entrar em pauta o veto na reestruturação da ANM. Então vossa excelência com presidente da casa, os deputados aqui que apoia a mineração, que fiz e fazer discurso sobre a favor da ANM, vamos prestar atenção, falar com as lideranças, hoje está pautado, o veto mais importante se é que nós queremos realmente uma NM forte, estruturada, pra melhorar a nossa mineração. Hoje, o veto, se não me engano número cinco, é o veto que fala sobre a reestruturação dos cargos na agência nacional de mineração presidente. Obrigado.",
      "summary": " Hoje, veto sobre reestruturação da ANM discussions; oposition deputy requests government to stop working while insisting on not doing so; important veto for a strong and structured ANM to improve mining.",
      "speaker": {
        "name": "Joaquim Passarinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713957173,
      "duration": 5,
      "transcription": "Carlos Vera, vossa excelência coloca em votação vossa excelência quer saber que a gente vai estudar? Vamos fazer o seguinte",
      "speaker": {
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713957178,
      "duration": 26,
      "transcription": "Pra a gente poder inclusive alinhar isso na base do governo, eu peço vista porque a gente já queima a etapa de vista, e aí a gente alinha na próxima semana já vota, só pra gente fazer esse alinhamento, porque são pedido de ajustes o governo inclusive a orientação e deixar livre os deputados na sua orientação de voto e a linha na federação e toca na próxima na próxima sessão. Pode ser Gabriel? Na minha parte sem problemas. Deputado Gabriel em virtude.",
      "summary": " Deputado propõe rápida discussão e votação de pedidos de ajuste, com governo orientando e liberdade de voto aos deputados. Aprovado por Gabriel.",
      "speaker": {
        "name": "Carlos Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713957204,
      "duration": 14,
      "transcription": "Que o deputado Carlos Vera está solicitando a vista do vossa excelência vai ter de ler o parecer. Isso, é regimental. Então você pode passar aqui uma. Não necessariamente ele pode ler os com.",
      "summary": " Deputado pede para vossa excelência ler parecer solicitado por outro deputado, mas ele não precisa ler os comentários.",
      "speaker": {
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713957218,
      "duration": 4,
      "transcription": "Lê num dia da votação. Não é. Papo de vista eu estou",
      "speaker": {
        "name": "Carlos Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713957222,
      "duration": 193,
      "transcription": "Ouvindo o regimento aqui, o técnico que está aqui há mais de trinta anos, pedido de vista tem de ler o parecer, aí eu tenho de respeitar o regimento da casa. Então a gente mantém a retirada de pauta até pra gente ganhar ganhar tempo hoje, então em votação retirada de pauta do deputado Carlos Velho referente ao projeto, deputados concordam com isso como se encontro aprovado. Isso aqui né? Direto aqui. Preposições sujeitos de apreciação conclusiva pelas comissões, tramitação ordinária, projeto de lei número cinco mil oitocentos e vinte e dois dois mil e dezenove, deputado delegado Eder Mauro, que acrescenta redação à lei número nove mil novecentos e oitenta e cinco de dezoito de julho de dois mil, para viabilizar o licenciamento ambiental de lavras garimpeiras de pequeno porte em unidades de conservação de uso sustentável do tipo Floresta Nacional, Relator deputado coronel Crisóstomo. Tem pedido de retirada, mas como não se encontra o relator Senhor presidente, mas eu subscrevo o pedido de retirada de pauta. Não, senhor presidente, o relator da USP passa pra outra. Exatamente. O relator não sabe. Exatamente. Eu sou o relator coloquei aqui, exatamente. A todos. OK? Podemos passar pra outra. Todos atendidos presidente. Projeto de lei número três quatro quatro dois mil e vinte, deputado Helder Salomão, que altera a lei número nove mil quatrocentos e hídricos, os agricultores familiares, empreendedores familiares rurais, beneficiado da lei número onze mil trezentos e vinte e seis de vinte e quatro de junho de dois mil e seis. Relator deputado Geraldo Mendes. E o próprio deputado pediu pra retirar de pauta também. Projeto de lei número mil trezentos e setenta e nove de dois mil e vinte e três, deputado Júlio Lopes, que altera a lei número doze mil quatrocentos e trinta e de dois mil e onze, para reenstituir o regime especial de incentivos para o desenvolvimento de usinas nucleares. Renuclear, relator deputado Rodrigo de Castro.",
      "summary": " Deputado pede retirada de pauta de projetos de lei; alguns aprovados, outros retirados. Pauta inclui projeto de lei sobre licenciamento ambiental de lavras garimpeiras e projeto de lei sobre incentivos para usinas nucleares.",
      "speaker": {
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713957415,
      "duration": 6,
      "transcription": "Ouvindo o regimento aqui, o técnico que está aqui há mais de trinta anos, pedido de vista tem de ler o parecer, aí eu tenho de respeitar o regimento da casa. Então a gente mantém a retirada de pauta até pra gente ganhar ganhar tempo hoje, então, em votação, retirada de pauta do deputado Carlos Velho referente ao projeto, deputados concordam com isso como se encontro aprovado. Isso aqui né? Direto aqui. Preposições sujeitos de apreciação conclusiva pelas comissões, tramitação ordinária, projeto de lei número cinco mil oitocentos e vinte e dois dois mil e dezenove, deputado delegado Eder Mauro, que acrescenta redação à lei número nove mil novecentos e oitenta e cinco de dezoito de julho de dois mil, para viabilizar o licenciamento ambiental de lavras garimpeiras de pequeno porte em unidades de conservação de uso sustentável do tipo Floresta Nacional, relator deputado coronel Crisóstomo. Tem pedido de retirada, mas como não se encontra o relator Senhor presidente, mas eu subscrevo o pedido de retirada de pauta. Não, senhor presidente, o relator da USP passa pra outra. Exatamente. O relator não sabe. Exatamente. Eu sou o relator coloquei aqui, exatamente. A todos. OK? Podemos passar pra outra. Todos atendidos presidente. Projeto de lei número três quatro quatro dois mil e vinte, deputado Helder Salomão, que altera a lei número nove mil quatrocentos e hídricos, os agricultores familiares, empreendedores familiares rurais, beneficiado da lei número onze mil trezentos e vinte e seis de vinte e quatro de junho de dois mil e seis. Relator deputado Geraldo Mendes. E o próprio deputado pediu pra retirar de pauta também. Projeto de lei número mil trezentos e setenta e nove de dois mil e vinte e três, deputado Júlio Lopes, que altera a lei número doze mil quatrocentos e trinta e de dois mil e onze, para reenstituir o regime especial de incentivos para o desenvolvimento de usinas nucleares. Renuclear, relator deputado Rodrigo de Castro.",
      "speaker": {
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713957421,
      "duration": 8,
      "transcription": "Meter pedido de retirada de pauta do deputado Carlos Veras, com a palavra o deputado Carlos Veras. Uma solicitação",
      "speaker": {
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713957429,
      "duration": 23,
      "transcription": "Da equipe da Fazenda que fez o contato pra que a gente pudesse tratar desse PL porque aqui trata de renúncia de renúncia fiscal, então há necessidade da gente alinhar o Ministério da Fazenda com o governo pra gente poder dar prosseguimento ao ao ao projeto então por isso ao nosso requerimento de pedido de retirada de pauta. Senhor presidente, mesmo",
      "summary": " Deputado propõe adiar projeto sobre isenção fiscal para alinhar Ministério da Fazenda com governo.",
      "speaker": {
        "name": "Carlos Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713957452,
      "duration": 105,
      "transcription": "A opinião do nosso colega eu queria salientar aqui pra todos aqui dessa comissão, que esse é tema da maior importância, ele trata do estado do Rio de Janeiro, deputado Júlio Lopes teve muita sensibilidade porque ele trata na verdade, de nós renovarmos aí, atividades na usina de Angra portanto ele envolve a segurança nuclear, e também a a permissão da construção da usina Angra três. E a verdade, é que o ele envolve realmente renúncia fiscal, mas o governo federal até hoje não deu uma solução pra esse caso Dilma também de falta de infraestrutura no setor nós temos uma obra paralisada, que é que é Angra três, sem uma solução do por parte do governo. Então por isso, a importância desse projeto do deputado Júlio Lopes, e eu gostaria de em nome do União Brasil orientar contra a retirada de pauta e pedir o apoio dos colegas nesse caso. E e lembrando, lembrando que a renúncia é assunto da comissão de fiscalização. Aqui nós estamos analisando o mérito, e essa comissão tradicionalmente é a favor da energia no Brasil. Então a gente não pode se furtar a ao ao objetivo dessa comissão, em nome de uma de uma proposta do governo da Ministério da Fazenda e eu quero salientar que nós nos colocamos à disposição para ouvir os representantes do Ministério da Fazenda, vinha o secretário cancelou a vinda dele e falou que só viria o assessor parlamentar. Não nenhum não desmereceram o assessor parlamentar mas se a fazenda realmente dessas a importância pro tema, teria tido debate com esse relator senhor presidente.",
      "summary": " Deputado fala sobre importância do projeto de Julio Lopes sobre o estado do Rio de Janeiro, envolvendo usina de Angra, segurança nuclear e renúncia fiscal. Ele critica o governo federal por não oferecer soluções e pede apoio contra a retirada de pauta. Ele lembra que a renúncia é assunto da comissão de fiscalização e que a comissão está à disposição para ouvir representantes do Ministério da Fazenda.",
      "speaker": {
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713957557,
      "duration": 40,
      "transcription": "Colocar em votação senhores e senhoras deputados, o deputado Carlos Veras pediu a retirada de pauta. O relator do projeto deputado Rodrigo de Castro, em nome do União, ele está votando contra a retirada de pauta então os deputados que concordo pela retirada de pauta, permaneçam como estão, então Sou contrário Peço o apoio dos colegas aí levantar amor por favor. É. Conferido aqui deputado Carlos Veras, rejeitada a retirada de pauta. Então com a palavra, o relator deputado",
      "summary": " Deputado pede retirada de pauta, relator se opõe, votação contra retirada, rejeição de retirada de pauta confirmada. Relator continua.",
      "speaker": {
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713957597,
      "duration": 66,
      "transcription": "Bom senhor presidente, eu já iniciei na verdade a a explicação da importância desse projeto. A gente tem a gente tem aí a possibilidade de estendermos por vinte anos, a vida útil da usina Angra É uma usina que já funciona, ela é pioneira no Brasil no ramo da da energia nuclear, e é claro que a gente sabe da importância da sua continuidade. Além disso, nós temos a possibilidade também, de parar de, acabarmos com a paralisação da usina Angra três, e retomarmos a obra. Então essa é é tema absolutamente pertinente a essa comissão, e que vai de encontro à filosofia da maioria dos deputados dessa comissão. O voto senhor presidente, a, posso pular o voto ou que é que leia? Direto para o voto? Direto para a energia nuclear reúne atributos significativos positivos em relação às demais fontes de geração de energia elétrica. Por lado, é considerada limpa por não emitir gases causadores do efeito estufa em seus processos de geração. Pronto provém energia estável e confiável ao sistema podendo ser antecipado. Eu gostaria.",
      "summary": " Deputado propõe estender por 20 anos a vida útil da usina nuclear Angra, paralisada há anos, e ressalta seus atributos positivos em relação às outras fontes de energia elétrica, por ser limpa e emitir energia estável e confiável.",
      "speaker": {
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713957663,
      "duration": 15,
      "transcription": "De silêncio por favor, tem deputado lendo, parecer por favor. A gente pode a gente pode parar também, vai acabar a conversa. Quando terminar a conversa a gente volta, não tem problema não. Ok, atenção de todos por favor. Conde.",
      "summary": " O deputado pede atenção e silêncio enquanto lê um parecer, indicando que a conversa será retomada depois.",
      "speaker": {
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713957678,
      "duration": 112,
      "transcription": "De geração firme. Nesse sentido, as usinas nucleares podem complementar fontes renováveis de energia intermitentes, assegurando o fornecimento constante de energia, quando a produção de energia por fontes como a eólica ou a solar não está disponível. Portanto ela ela é complementar também as energias solar e eólica. Assim, entendemos que expandir a capacidade de geração de energia nuclear, é uma estratégia importante pra manter a matriz elétrica brasileira entre as mais descarbonizadas do mundo. O renuclear, instituído pela lei doze mil quatrocentos e trinta e de vinte e quatro de junho de dois mil e onze, foi regime especial, estratégico, destinado a impulsionar a eficiência e a sustentabilidade das usinas nucleares no Brasil. Sua vigência contribui para financiar a modernização e a ampliação da capacidade operacional das usinas existentes, bem como a construção de novos empreendimentos. A retomada do renuclear possibilitaria portanto, não somente a redução de custos de ampliação das usinas de Angra e dois, tão importantes em nosso parque gerador, como representaria redução do custo de energia proveniente da usina de Angra três, o que favorecerá o consumidor final. Nesse sentido, considerando o mérito da matéria no âmbito das atribuições dessa comissão, entendemos essencial restabelecer a vigência do reino nuclear como forma de assegurar a expansão da capacidade de geração de energia limpa e despachável em todo o país, com redução de ônus ao consumidor final. Considerando o exposto, votamos pela aprovação do de lei, mil trezentos e setenta e nove de dois mil e vinte e três, e convidamos os pares a acompanhar tal entendimento. Presidente, com a palavra",
      "summary": " Deputado propõe expandir energia nuclear, complementando fontes renováveis, mantendo matriz elétrica descarbonizada no Brasil. Renuclear financiaria modernização e construção de novas usinas, reduzindo custos e favorecendo consumidores. Vota pela aprovação do projeto de lei para restabelecer a vigência do regime nuclear.",
      "speaker": {
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713957790,
      "duration": 2,
      "transcription": "Carlos Veras. Eu vou",
      "speaker": {
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713957792,
      "duration": 20,
      "transcription": "Vista senhor presidente, sei que caberia inclusive na hora da votação do requerimento, pedido de verificação, mas não fiz isso até pelo bom andamento dos trabalhos dessa comissão, pelo bom diálogo que entre tem entre os pares, mas vou pedir vista ao ao projeto.",
      "summary": " Deputado pediu vista ao projeto, mesmo tendo a opção de pedir verificação na hora da votação, por respeito aos colegas e boa andamento dos trabalhos da comissão.",
      "speaker": {
        "name": "Carlos Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713957812,
      "duration": 15,
      "transcription": "Visto vista a vossa excelência mas em relação na hora de conferir vossa excelência infelizmente, ou felizmente, não não tenha dúvida É isso que eu estou dizendo pelo direito eu não fiz porque eu acho que é pelo bom",
      "summary": " Deputado duvida sobre conferência de \"vossa excelência\", mas mantém opinião positiva ou negativa desconhecida.",
      "speaker": {
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713957827,
      "duration": 4,
      "transcription": "Que a gente tem construído nessa comissão. Por isso que eu não fiz questão de não",
      "speaker": {
        "name": "Carlos Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713957831,
      "duration": 7,
      "transcription": "Sim se pedia de paz nominal. Claro. O quê? Concedo à vista vossa excelência. Agradecer ao deputado.",
      "speaker": {
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713957838,
      "duration": 12,
      "transcription": "Aí de qualquer maneira entendimento, obrigado deputado. Projeto de lei número,",
      "speaker": {
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713957850,
      "duration": 44,
      "transcription": "Três mil trezentos e vinte e cinco de dois mil e vinte e três, deputado Jefferson Rodrigues, que dispõe sobre a obrigação de implementação de mangueiras transparentes nos postos de combustíveis, visando garantir a transparência e a segurança nas operações de abastecimento de veículos. Relator deputado Kennyisto Braga parecer pela rejeição. Porém deputado, tem pedido aqui de retirada de de de pauta do projeto, do deputado Gonçalves Duarte, Gonçalves Júnior que vossa excelência tem a palavra pra se manifestar aí.",
      "summary": " Projeto sobre mangueiras de combustível transparentes: deputado propõe, outro pede sua retirada da pauta. Relator recomenda rejeição.",
      "speaker": {
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713957894,
      "duration": 13,
      "transcription": "Senhor presidente, a pedido da retirada, pedido do partido pra gente fazer uma análise mais aprofundada e conversar com o autor do projeto também. Presidente,",
      "summary": " Deputado pediu análise minuciosa e conversar com autor do projeto, de acordo com pedido do partido.",
      "speaker": {
        "name": "Duarte Gonçalves Jr",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713957907,
      "duration": 15,
      "transcription": "É a segunda vez tá? É a segunda pedido de retirada, eu fui até o Inmetro, o voto está pautado em elementos técnicos mas tudo bem, estamos aqui pra pra contribuir. Vossa excelência, concordo? Concordo. Concordo.",
      "summary": " Deputado concorda com pedido de retirada e contribuirá. Apoia decisão com base em elementos técnicos.",
      "speaker": {
        "name": "Keniston Braga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713957922,
      "duration": 87,
      "transcription": "Pedido de retirada de pauta do deputado Duarte Gonçalves, deputados que concordem pelo menos como estão, aprovada a retirada. Projeto de lei número quatro mil seiscentos e setenta e sete, do deputado defensor Estéreo Denner, que altera o artigo primeiro da lei número oito mil de três de março de mil novecentos e noventa, que define os percentuais da distribuição das compensações financeiras que trata a lei número sete mil novecentos e noventa de vinte e oito de dezembro de mil novecentos e oitenta e nove das outras providências para estabelecer novos percentuais, relator o deputado Gabriel Mota, que não se encontra, e pula para outra sessão. Projeto de lei número cinco mil quinhentos e sessenta e três de dois mil e vinte e três, três, deputado Júlio Lopes, que altera a denominação das indústria nucleares do Brasil, INB para indústria nucleares do Brasil, SANUCEDRAZ, relator deputado Rodrigo de Castro, parecer pela aprovação com a palavra o relator deputado Rodrigo de",
      "summary": " Deputado propôs retirada de pauta de projeto de lei, outro projeto de lei alterando porcentagem de distribuição financeira sem relator presente, mais um projeto de lei alterando nome de indústria nuclear com relator aprovando com palavra final.",
      "speaker": {
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713958009,
      "duration": 154,
      "transcription": "Senhor presidente, esse é outro projeto muito importante do deputado Júlio Lopes, apesar de parecer simples uma uma denominação mas que vai ajudar muito, e que vai deixar o programa, nuclear brasileiro em sintonia com a as instituições internacionais. Eu gostaria de ir direto ao voto, não restam dúvidas de que, posso dizer o voto, Não não restam dúvidas de que a energia nuclear terá relevante papel a exercer num esforço internacional de transição energética, que busca reduzir e posteriormente eliminar as emissões líquidas de gases causadores de efeito estufa. Segundo a agência internacional de energia a fonte nuclear pode ajudar a tornar mais rápida a substituição dos combustíveis fósseis, sendo que atualmente as usinas nucleares já evitam a emissão, de e meia giga toneladas de gás carbônico por ano. A entidade avalia que a energia nuclear contribui para garantir sistemas elétricos seguros diverscados com baixas emissões. Por sua vez no Brasil, assim em todo o mundo observamos o crescimento das fontes solar e eólica que por suas características intrínsecas necessitam de complementação de sua geração. Portanto, tendo em conta as para implantação das usinas hidrelétricas, especialmente as dotadas de reservatório com maior capacidade de armazenamento, a fonte nuclear será cada vez mais necessária pra execução dessa tarefa, e alternativa às usinas termoelétricas que utilizam combustíveis fósseis assim, será crescente a demanda interna e internacional pelo combustível nuclear. Exatamente nesse campo que o Brasil está muito bem posicionado, pois detém importantes reservas de urânio, e possui a empresa INB, que atua nos processos industriais denominados ciclos de combustível nuclear, que vai desde a mineração até a montagem do elemento combustível que é utilizado nos nos reatores. Devemos destacar que as indústrias nucleares do Brasil dominam o processo de enriquecimento de urânio, Etapa muito sensível em que atua restrito número de países no mundo. Nesse cenário, concordamos plenamente com o autor da proposição em análise, que o retorno da denominação da empresa de INB para a Nuclebrás será vital para criar uma marca forte, que melhor identifique a atividade que desenvolve, o que facilitará sobremaneira seu posicionamento no mercado global. Dessa forma poderemos aproveitar melhor a oportunidade trazidas por esses momentos de transição energética, com ganhos econômicos e com consequências sociais para o nosso país. Diante do exposto votamos pela aprovação do projeto de lei número cinco mil quinhentos e sessenta e três dois mil e vinte e três, E convidando os parlamentares deste colegiado a nos acompanhar no voto. Senhor presidente.",
      "summary": " Projeto de denominação INB como Nuclebrás beneficiará programa nuclear brasileiro e posição no mercado global de combustível nuclear, ajudando na transição energética internacional e redução de emissões de gases causa-efeto estufa.",
      "speaker": {
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713958163,
      "duration": 6,
      "transcription": "Votação parecer, conceda a palavra ao deputado Hugo Leal pra",
      "speaker": {
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713958169,
      "duration": 112,
      "transcription": "Não senhor presidente, apenas pra poder elogiar tanto o autor do projeto de lei, deputado Júlio Lopes, exatamente a a ANB está no, fisicamente no estado do Rio de Janeiro, relevância é fundamental pra a estratégia da nossa energia, e obviamente também o parecer do nobre deputado Rodrigo de Castro, eu quero registrar que isso é estratégia até pra poder se posicionar na numa questão futura, né, dentro da política pública do estabelecimento do fortalecimento da energia nuclear. Além senhor presidente, eu gostaria de refazer o registro aqui nessa comissão, nós estamos recebendo aqui três representantes do Fórum Nacional de Secretários de Energia, e eu queria registrar aqui a presença do secretário de energia do Amazonas, Roni Peixoto, que acaba de ser eleito presidente do Fórum Secretários de Energia, a Raquel Freixo, que é representante do Espírito Santo, e o exdeputado estadual Felipe Peixoto, que é o representante da Secretaria de Energia do Rio de Janeiro. Então quero agradecer a presença dos três, dizer dessa sinergia que pode haver do Fórum Nacional de Secretários de Energia nos Estados, com essa comissão de Minas e Energia. Então sintamse à vontade, essa casa aqui é a casa do povo brasileiro, e mais uma vez o a região norte está hoje representada no fórum como o senhor presidente do, secretário de energia do Amazonas então pra gente é motivo de muita relevância. De qualquer forma eu quero mais uma vez agradecer e parabenizar também tanto o autor deputado Júlio Lopes quanto o relator da matéria cinco cinco meia três de dois mil e vinte e meia",
      "summary": " Deputado elogia projeto de lei sobre energia nuclear e relevância da ANB. Três secretários de energia estão presentes na comissão. Reconhece novo presidente do Fórum Nacional de Secretários de Energia, do Amazonas, e agradece a participação deles e dos outros membros do Fórum. Parabeniza autor e relator do projeto de lei.",
      "speaker": {
        "name": "Hugo Leal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713958281,
      "duration": 14,
      "transcription": "Sejam sempre bemvindos nessa comissão. Está encerrada a discussão, em votação o parecer aqueles que concordam pelo menos como estão, aprovado o parecer. Senhor presidente eu gostaria de agradecer a meus pares.",
      "summary": " Discurso do Deputado: Discussão encerrada e aprovação do parecer; agradece aos pares.",
      "speaker": {
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713958295,
      "duration": 33,
      "transcription": "E lembrar da importância da energia nuclear pro Brasil. Esse é tema que essa comissão, tem que incentivar, é tema complementar as energias renováveis, especialmente, eólicas e as energias solares, fotovoltaica. Então, anda de mãos dadas com elas, e é muito importante a gente incentivar as ações do governo, e também da iniciativa privada nesse sentido. E agradeço muito aí ao deputado Júlio Lopes, autor da iniciativa, ao deputado Hugo Leal que veio aqui também apoiar, esse tema tão importante não só para o estado do Rio mas para todo o Brasil.",
      "summary": " Deputado destaca importância da energia nuclear como complemento das energias eólicas e solares, e apoia ações do governo e iniciativa privada neste sentido.",
      "speaker": {
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713958328,
      "duration": 21,
      "transcription": "Nada mais havendo ao tratar, convoco reunião da subcomissão especial da Itaipu, binacional, e da Empresa Brasileira de Participações de Energia Nuclear e Binacional, para o momento subsequente desse mesmo plenário. Está encerrada a reunião.",
      "summary": " O deputado convoca reunião de subcomissões sobre Itaipu e energia nuclear após o plenário. Reunião encerrada.",
      "speaker": {
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": -62135596800
}