{
  "start_time": 1678702020,
  "end_time": 1678706280,
  "status": "Encerrada",
  "title": "PLENÁRIO",
  "description": "Homenagem ao Dia Nacional de Luta contra a Endometriose",
  "type": "Sessão Não Deliberativa Solene",
  "location_name": "Plenário da Câmara dos Deputados",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2242487",
  "speeches": [
    {
      "start_time": 1678702039,
      "duration": 146,
      "transcription": "Declaro aberta a sessão sobre a proteção de Deus e em nome do povo brasileiro iniciamos os nossos trabalhos. Fica dispensada a leitura da ata da sessão anterior. Compo a mesa, né? Sessão solene em homenagem ao dia nacional, De luta contra a endometriose. Essa sessão foi requerida por mim deputada Daiane do capitão. Convido pra compor a mesa. O doutor João Paulo Timbó, México pela universidade federal do Ceará, ginecologista e obstetra, com especialização em endometriose. Ginecologista pelo hospital geral César Carlos, e mesmo e membro da Sociedade Brasileira de Endometriose. Aí já posso falar isso hoje? Vou em ordem aqui. Senhora Márcia da paz, de de estado, Da assistência social do governo do Distrito Federal, mestrado em políticas pública. Senhor doutor Alexandre Brandão Ser, médico ginecologista e obsteta, pelo hospital universitário de Brasília. Senhora Andreia Barroso Rocha. Convido todos para compor para acompanhar imposição de respeito hino nacional Executado pelo coral feminino sobre a regência do doutor Joel da Silva Mesquita.",
      "summary": "Deputada abre sessão em honra do Dia Nacional de Luta contra Endometriose; convida especialistas na área a compor mesa, incluindo ginecologistas e uma representante da assistência social do governo do Distrito Federal; anuncia imposição de respeito ao hino nacional pelo coral feminino.",
      "speaker": {
        "name": "Dayany do Capitão",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1678702185,
      "duration": 204,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1678702389,
      "duration": 8,
      "transcription": "Tratase de uma patologia comum nas mulheres entre quinze e cinquenta anos, acometendo cerca de dez por cento delas. Apesar de ter uma sintomatologia intensa, que leva a uma piora importante na qualidade de vida, os médicos em geral não parecem estar muito atentos a esta doença. Mulheres passam anos sendo chamados de frescas, já que ter cólica na menstruação é considerado normal. Mas não estamos falando de qualquer cólica, Ela atrapalha o dia a dia dessas mulheres, levando a faltas no trabalho e interrupção das atividades diárias. A evolução da doença pode levar a dores também fora do período menstrual e durante as relações sexuais. Se órgãos como intestino ou bexiga forem acometidos, A dor ou o sangramento nessas regiões, tipicamente no período menstrual, também podem acontecer. Somado a tudo isso, A endometriose pode ainda dificultar ou até impedir que as mulheres consigam engravidar. Como opções de tratamento podese utilizar hormônios, pílulas anticoncepcionais, cirurgias e inclusive terapias de reprodução assistida nas que desejam engravidar. Infelizmente, nenhuma dessas opções tem o poder de cura. A paciente com endometriose tenta sempre manter segmento próximo ao médico, já que a doença persistirá até a menopausa. Algumas mulheres com a doença apresentam distúrbios emocionais, Dificuldade para dormir, dificuldade para se relacionar com outras pessoas, e por este motivo a doença deve ser tratada sempre por equipe multidisciplinar. Médico, enfermeira, psicóloga, nutricionista, acupunturista e até educador físico devem estar nesta equipe de atendimento à paciente com A cruel doença. Quero gravar esse vídeo. Primeiro pra mostrar pras pessoas que. Como é uma vida de uma pessoa que tem endometriose, que as pessoas acham que a nossa vida pode ser levada como uma vida normal. Isso aqui é o normal de uma vida Tinha uma pessoa que tem no termômetro que fez tratamento, que já operou dez vezes, que faz, tratamento dá quatorze anos. Olá, eu me chamo Flávia, suportadora de endometriose, uma doença que incapacita as mulheres de todas as formas. Pouco da minha história. Eu sou natural do Rio Grande do Sul. Os médicos lá eles ainda não entendem o que é endometriose então não Então não tem nenhum profissional qualificado. E vai pra lado vai pro outro vai pra Porto Alegre vai pra lugar vai pro outro. Acabei fazendo uma cirurgia. Minha primeira feira de cirurgia foi uma videolaparoscopia investigativa. Foi aonde eu investiguei, o que eu tinha, E foi aonde foi descoberto, mas foi descoberto mesmo que é que era a endometriose, durante o parto da minha filha. Hoje ela tem doze anos, Então há doze anos eu luto, eu luto contra a endometriose. Ela me atrapalhou, e me atrapalha em todos os aspectos da minha vida, Tanto físico como emocional. É uma doença que incapacita, sim, é uma doença que cala muita dor, sim. Meu nome é Rosileira, eu tenho quarenta e anos. Eu suportou a agitametria profunda profunda grau quatro, Eu já passei por cinco cirurgias, na primeira eu perdi, minha tropa de direita, na segunda eu com oito meses eu fiz essa de uma cirurgia, E eu perdi parte do meu intestino. Depois de três anos eu fiz a terceira cirurgia onde eu perdi tropa e ovário esquerdo. Depois que eu comecei a ter muita cólica renal, e eu tinha dor de reflexo, a endometriose estava do lado esquerdo, ela tinha comprometido meu ureter e, Eu fiz a cirurgia pra tentar fazer o rim em plantio de ureter, mas o médico não conseguiu preparar o meu rim, então, ele cancelou a Fiz novos exames e com o estoco que eu tinha, meu rim estava parado, eu não tinha mais função renal, e em seguida eu fiz, A cirurgia onde foi retirado do meu esquerdo, ele já estava necrosado. Foram treze anos para descobrir Quero a endometriose, fiz, passei pros vários médicos, fiz vários exames, recentemente amei uma caçula diagnosticada também com a endometriose. Domingo passado eu fiquei internada, por conta das dores, porque nada fazia passar. Mas a minha força vem do senhor. Muita das vezes, eu tomo dez, Quinze comprimido de Rivotril. Pra dormir sabe, Pra ver se o tempo passa. Pra ver se a dor passa dormindo. Ou também pra ver se morre uma vez. Trinta e nove anos atrás, Enquanto eu estava caminhando ainda, eu tentava trabalhar e eu tentava estudar. No trabalho eu me escondia no banheiro das lojas que eu trabalhava, chegava a deitar no chão de Cólica e peso enorme parecendo que eu estava carregando duas bolas de ferro o tempo Todo. Pros médicos, passavam nos médicos, nada, ninguém descobria nada. Eu chegava em casa desesperada de dor, colocava as pernas pra cima, e assim ninguém falava comigo do Tal desespero, ter nas coxas, pelve, e esse cansaço Sul contínuo, eu enfrentando ali aquela situação, quando o meu filho nasceu, Foi em torno de de de ano, com ano tudo se complicou. Peguei no meu médico eu disse pra ele, doutora eu Estão abortando, porque eu nem sei se eu estou grávida, mas eu sei que eu estou abortando. Naquela época, Ele disse Maria Helena, vamos fazer uma videolaparoscopia. E no fazer essa O videolaparoscopia, ele me informou que eu tinha endometriose, e Pra mim não disse nada porque eu não conhecia a doença, em seguida, As dores começaram a a se intensificar, não era prémenstruração, Não era na menstruação que já me deixava a camada já há algum tempo, e não era pós menstruação, era o mês inteiro. E chegou ponto dentro de ano, oito horas da manhã, Dez horas eu estava sendo carregada pra casa e alguém dirigia meu carro. Eu ia num branco eu desmaiava de dor, Alguém me levava pra casa e levava o Cá pra aliviar a dor mas nada aliviava, e chegou num ponto, Que eu fiquei em cima de uma cama, completamente era pronto socorro todos os Dias porque não tinha medicamento a dor acelerava mais, a dor complicava mais, o desespero era muito grande. O desespero da dor você pede pra morrer. Não passa aquilo, você não sabe o que fazer.",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1678702397,
      "duration": 12,
      "transcription": "Convido a todos para assistir ao vídeo institucional. A endometriose é uma doença que leva anos para ser diagnosticada.",
      "summary": "Deputada cita endometriose como doença com diagnóstico tardio e encoraja a assistir ao vídeo institucional.",
      "speaker": {
        "name": "Dayany do Capitão",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1678702409,
      "duration": 509,
      "transcription": "Tratase de uma patologia comum nas mulheres entre quinze e cinquenta anos, acometendo cerca de dez por cento delas. Apesar de ter uma sintomatologia intensa, que leva a uma piora importante na qualidade de vida, os médicos em geral não parecem estar muito atentos a esta doença. Mulheres passam anos sendo chamados de frescas, já que ter cólica na menstruação é considerado normal. Mas não estamos falando de qualquer cólica, Ela atrapalha o dia a dia dessas mulheres, levando a faltas no trabalho e interrupção das atividades diárias. A evolução da doença pode levar a dores também fora do período menstrual e durante as relações sexuais. Se órgãos como intestino ou bexiga forem acometidos, A dor ou o sangramento nessas regiões, tipicamente no período menstrual, também podem acontecer. Somado a tudo isso, A endometriose pode ainda dificultar ou até impedir que as mulheres consigam engravidar. Como opções de tratamento podese utilizar hormônios, pílulas anticoncepcionais, cirurgias e inclusive terapias de reprodução assistida nas que desejam engravidar. Infelizmente, nenhuma dessas opções tem o poder de cura. A paciente com endometriose tenta sempre manter segmento próximo ao médico, já que a doença persistirá até a menopausa. Algumas mulheres com a doença apresentam distúrbios emocionais, Dificuldade para dormir, dificuldade para se relacionar com outras pessoas, e por este motivo a doença deve ser tratada sempre por equipe multidisciplinar. Médico, enfermeira, psicóloga, nutricionista, acupunturista e até educador físico devem estar nesta equipe de atendimento à paciente com A cruel doença. Quero gravar esse vídeo. Primeiro pra mostrar pras pessoas que. Como é uma vida de uma pessoa que tem endometriose, que as pessoas acham que a nossa vida pode ser levada como uma vida normal. Isso aqui é o normal de uma vida Tinha uma pessoa que tem no termômetro que fez tratamento, que já operou dez vezes, que faz, tratamento dá quatorze anos. Olá, eu me chamo Flávia, suportadora de endometriose, uma doença que incapacita as mulheres de todas as formas. Pouco da minha história. Eu sou natural do Rio Grande do Sul. Os médicos lá eles ainda não entendem o que é endometriose então não Então não tem nenhum profissional qualificado. E vai pra lado vai pro outro vai pra Porto Alegre vai pra lugar vai pro outro. Acabei fazendo uma cirurgia. Minha primeira feira de cirurgia foi uma videolaparoscopia investigativa. Foi aonde eu investiguei, o que eu tinha, E foi aonde foi descoberto, mas foi descoberto mesmo que é que era a endometriose, durante o parto da minha filha. Hoje ela tem doze anos, Então há doze anos eu luto, eu luto contra a endometriose. Ela me atrapalhou, e me atrapalha em todos os aspectos da minha vida, Tanto físico como emocional. É uma doença que incapacita, sim, é uma doença que cala muita dor, sim. Meu nome é Rosileira, eu tenho quarenta e anos. Eu suportou a agitametria profunda profunda grau quatro, Eu já passei por cinco cirurgias, na primeira eu perdi, minha tropa de direita, na segunda eu com oito meses eu fiz essa de uma cirurgia, E eu perdi parte do meu intestino. Depois de três anos eu fiz a terceira cirurgia onde eu perdi tropa e ovário esquerdo. Depois que eu comecei a ter muita cólica renal, e eu tinha dor de reflexo, a endometriose estava do lado esquerdo, ela tinha comprometido meu ureter e, Eu fiz a cirurgia pra tentar fazer o rim em plantio de ureter, mas o médico não conseguiu preparar o meu rim, então, ele cancelou Fiz novos exames e com o estoco que eu tinha, meu rim estava parado, eu não tinha mais função renal, e em seguida eu fiz, A cirurgia onde foi retirado do meu esquerdo, ele já estava necrosado. Foram treze anos para descobrir Quero a endometriose, fiz, passei pros vários médicos, fiz vários exames, recentemente amei uma caçula diagnosticada também com a endometriose. Domingo passado eu fiquei internada, por conta das dores, porque nada fazia passar. Mas a minha força vem do senhor. Muita das vezes, eu tomo dez, Quinze comprimido de Rivotril. Pra dormir sabe, Pra ver se o tempo passa. Pra ver se a dor passa dormindo. Ou também pra ver se morre uma vez. Trinta e nove anos atrás, Enquanto eu estava caminhando ainda, eu tentava trabalhar e eu tentava estudar. No trabalho eu me escondia no banheiro das lojas que eu trabalhava, chegava a deitar no chão de Cólica e peso enorme parecendo que eu estava carregando duas bolas de ferro o tempo Todo. Pros médicos, passavam nos médicos, nada, ninguém descobria nada. Eu chegava em casa desesperada de dor, colocava as pernas pra cima, e assim ninguém falava comigo do Tal desespero, ter nas coxas, pelve, e esse cansaço Sul contínuo, eu enfrentando ali aquela situação, quando o meu filho nasceu, Foi em torno de de de ano, com ano tudo se complicou. Peguei no meu médico eu disse pra ele, doutora eu Estão abortando, porque eu nem sei se eu estou grávida, mas eu sei que eu estou abortando. Naquela época, Ele disse Maria Helena, vamos fazer uma videolaparoscopia. E no fazer essa O videolaparoscopia, ele me informou que eu tinha endometriose, e Pra mim não disse nada porque eu não conhecia a doença, em seguida, As dores começaram a a se intensificar, não era prémenstruração, Não era na menstruação que já me deixava a camada já há algum tempo, e não era pós menstruação, era o mês inteiro. E chegou ponto dentro de ano, oito horas da manhã, Dez horas eu estava sendo carregada pra casa e alguém dirigia meu carro. Eu ia num branco eu desmaiava de dor, Alguém me levava pra casa e levava o Cá pra aliviar a dor mas nada aliviava, e chegou num ponto, Que eu fiquei em cima de uma cama, completamente era pronto socorro todos os Dias porque não tinha medicamento a dor acelerava mais, a dor complicava mais, o desespero era muito grande. O desespero da dor você pede pra morrer. Não passa aquilo, você não sabe o que fazer.",
      "summary": "Doença comum em mulheres entre 15 e 50 anos, pouco reconhecida por médicos; causas problemas no dia-a-dia, dor além do período menstrual, relações sexuais e outros órgãos, dificulta gravidez; tratamento inclui hormônios, cirurgia, reprodução assistida, sem cura; paciente deve estar próxima ao médico; equipe multidisciplinar recomendada; histórias de pacientes com diagnóstico tardio e múltiplas cirurgias.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1678702918,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1678702919,
      "duration": 691,
      "transcription": "Discurso do presidente Arthur Lira. Senhor presidente, pronuncie o seguinte discurso. Senhoras e senhores, agradeço à deputada Daiane do capitão, Por requerer esta homenagem ao dia da luta contra a endometriose. Doença crônica e dolorosa, que atinge dez por cento das mulheres de idade produtiva. No Brasil, isso Se traduz em cerca de seis milhões de mulheres. A doença porém é sub Notificada e tratada de forma errada, pois tanta, pois falta conscientização sobre o sistema E sua evolução. Essa falta de conscientização, não só das mulheres afetadas, mas também Dos profissionais de saúde e dos gestores públicos. É o principal obstáculo para o diagnóstico e o tratamento adequado. Assim sendo, é importante que as os três poderes sejam solidários e complementares Ao cumprirem ao artigo cento e noventa e seis da constituição, à saúde é o direito de todos e dever do estado, Garantindo mediante políticas sociais econômicas que visem a redução do risco de doenças e de outros agravos E ao acesso universal e igualitário às ações e serviço para a sua Promoção, proteção e recuperação. O legislativo tem papel fundamental, pois criar e recriar constantemente A estrutura de leis e instituições capaz de garantir, pelo acesso ao tratamento médico, Pelo SUS, seja por meio de plano de saúde, a estar em casa cabe Estar atento à adequação do ambiente legal e institucional às necessidade e, aspirações populares. Não havendo essa adequação, precisamos projetar leis que corrijam esse quadro. É importante encontrar meios de dar conhecimento aos sintomas das doenças e promover acesso fácil e ajuda médica, Mesmo para quem vive nos lugares mais remotos, afinal, o artigo cento e noventa e dois do inciso dois da constituição Estabelece como as diretrizes o atendimento integral com prioridade para as atividades Preventivos sem prejuízo dos servidores existenciais. A endometriose, exige Exige atenção redobrada, possui identificação ocorre geralmente de modo tardio. Estimase em oito anos o tempo médio para que os sintomas sejam percebidos E diagnosticados pelo. Preciso seja feito, diagnosticado precisa seja feito. O desconforto pela doença, se faz acompanhar em muitos casos, de Infestilidade, drama que causa enorme transtornos às mulheres que desejam engravidar. Neste mês de março, Quando comemoramos o Dia Internacional da Mulher, cabe a todos nós refletir sobre os melhores caminhos para prevenir e combater essa doença silenciosa. Que tanto que que que tantos malefícios Pode causar ao aparelho reprodutivo das brasileiras. Sabemos que diagnóstico, procedimento médicos, Cirurgias e medicamentos nem sempre são disponibilizados a todos os pacientes, Especialmente aos mais pobres. Ao Judiciário, quando provocado, Cabe decidir como corrigir esse problema, garantindo judicialmente o acesso dos brasileiros A todas as garantias constitucionais referente à saúde. Também no caso da endometriose. Voltando a citar o artigo cento Salitário as ações e serviços para a sua promoção. Proteção e recuperação da saúde. Harmonia e independência dos poderes sempre pautada pela constituição É o único caminho institucional que temos para aperfeiçoar o nosso sistema único de saúde. Nesse contexto, estão de parabéns todos os pacientes, profissionais médicos e cidadãos Que atuam com responsabilidade e lutam por diagnóstico, tratamento melhores e mais acessíveis para endometriose. Obrigada. Desculpa. Senhor presidente, senhoras e senhores deputados, É com muita alegria, que vejo se realizar esta sessão solene que celebra hoje, Dia treze de março, dia nacional de luta contra a endometriose. A data Nos ajuda a promover informações e debate a respeito de como a sociedade e o poder público Pode agir em favor de melhora melhorar a prevenção do diagnóstico e o tratamento dessa doença crônica que afeta grande parte das mulheres. Dado aos órgãos municipal da saúde, aponta que quase cento e oitenta milhões de mulheres Enfrenta a endometriose no mundo. No Brasil, cerca de sete milhões de mulheres são afetadas pela doença. A endometriose é uma doença crônica e pode afetar órgãos como ovários, trompas, intestinhos e bexiga. Eu senti essa dor. E ela é tão forte, que me impossibilitava Dava de realizar atividades simples, como andar, cheguei a desmaiar várias vezes, E sangrar, muito por causa da dor desta doença, e me dava fraqueza. E ao final de tudo a doença ainda causa danos à saúde psicológica. Segundo a sociedade brasileira de endometriose, A condição costuma ser mais frequente em pacientes de vinte e cinco a trinta, há trinta e cinco anos, Cerca de dez a quinze por cento das mulheres que sofrem com a endometriose estão em idade reprodutiva. O que isso quer dizer? A endometriose pode causar dificuldades para engravidar, e em casos mais sérios Pode causar a infertilidade, é preocupante. A endometriose tem não tem cura. Grande parte dos casos segue tratamento mais tradicional, com com terapia hormonal, hormonal, Através de medicamentos, isso permite que sejam amenizados os sintomas, pra casos mais graves, Que foi o meu caso, por ser indicada. A intervenção cirúrgica, Pra remoção de lesões na cavidade uterina e outros órgãos. A descoberta precoce da doença Contribui para bom prognóstico, mas infelizmente não é o mais comum. O diagnóstico de endometriose leva em média sete anos a partir do aparecimento dos primeiros sintomas. Longo período para quem sofre com forte dores, não é mesmo? Muitas mulheres sofrem silêncio. Por muitos anos, antes de buscar ajuda médica, e quando buscam, enfrentam sérias dificuldade no sistema da saúde pública. É uma consulta que não tem, é o exame específico, que não está disponível entre, entre outras. Por todas essas razões, é extremamente importante conscientizar a população sob endometriose, e a necessidade De diagnóstico precoce, portanto senhores e senhoras, neste dia, Podemos unir nossas vozes para exigir mais investimentos em pesquisas E tratamentos eficazes para essas condições. Podemos clamar por hospitais mais bem equipados, e profissionais mais preparados Para realizar o diagnóstico precoce da doença. Por tudo isso, apresento o projeto de lei Que garanta que a mulher com endometriose, receba atendimento integral, multidisciplinar Pelo sistema único de saúde, com acesso aos exames complementares e acesso facilitando aos médicos e terapias. Nosso projeto também prevê a criação de centro de referência do tratamento contra a endometriose E por fim, a inclusão da doença no rol de doenças que, independe, De carência, da concessão de auxílio doença, de aposentadoria por invalidez, Quando a doença se manifesta há de forma mais grave. Ou seja, quando há manifestação Capacitante. Convido o doutor João Paulo Tibó. Para fazer o uso da palavra.",
      "summary": "Deputada propõe lei integral contra endometriose, doença que afeta 10% de mulheres brasileiras. É sub-notificada e mal tratada por falta de conscientização. Necessário aumentar conhecimento e promover debate para melhorar prevenção, diagnóstico e tratamento. Todos os poderes devem garantir acesso ao tratamento.",
      "speaker": {
        "name": "Dayany do Capitão",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1678703610,
      "duration": 343,
      "transcription": "Olá. Bom dia a todos. Obrigado a todos aqui presente. Obrigado as minhas pacientes por fazer de mim uma pessoa melhor a cada consulta, a cada cirurgia, a cada história de vida a me confidenciado. E obrigado hoje em especial a deputada Daiane, pelo convite e por abraçar a causa endometriose de forma tão profunda. Além disso, obrigado por confiar a mim, a sua vida, em dos momentos mais difíceis da vida de político, às vésperas de uma campanha eleitoral, com muita dor, muito sangramento. E, deputada Daiana, saiba que foi tão tenso lhe acompanhar nesse momento quanto cuidado ao tornozelo de Neymar em plena Copa do Mundo. Mas que foi tão tenso como gratificante por que reitera a minha missão aqui na Terra. Hoje, hoje é dia de luta. Luta Contra o desconhecimento, dor forte não é normal e luta contra o descaso. Senhoras e senhores deputados, estou aqui para falar de uma doença que causa prejuízo gigantesco à sociedade brasileira. Prejuízo não só financeiro, mas prejuízo emocional também. Prejuízo financeiro ele é bem claro e calculável. Essa doença incapacita de forma completa ou incompleta, temporária ou permanente, uma parcela extremamente extremamente produtiva da população brasileira. São mulheres em dard fastw entre quatorze e cinquenta anos, a estimativa americana é que o prejuízo gira em torno de vinte a vinte e cinco bilhões de dólares por ano. Fora o prejuízo emocional e esse é incalculável. Senhoras e senhores deputados, eu não, eu não sei, o sofrimento que é, não poder gerar uma vida, não poder engravidar quando se deseja muito. Senhoras e senhores deputados, eu não sei, Como é no principal momento da vida de crescimento, de construção de uma pessoa, de indivíduo, não sequer conseguir levar levantar de uma câmara. Senhoras e senhores deputados, eu não, eu não sinto cólica porque obviamente eu sou homem. Mas basta mínimo de sensibilidade, uma gotinha de compaixão pra concluir que deve ser de lacerar o coração, não só de uma pessoa e sim de uma família inteira. São sete milhões de filhas, estudantes, mães, esposas, trabalhadoras que hoje estamos literalmente virão nas costas. Não dá para estar atraindo em endometriose de qualquer forma, comprimidozinho só não vai resolver, Uma cirurgia simples é ineficaz. Uma andorinha só, no verão, da vida da portadora de endometriose não faz verão. A atenção com portadora de endometriose exige mais, exige o nosso melhor. A diabetes é outra doença semelhante à endometriose em termos numéricos proporcionais. E pra diabetes temos Centro de Diabetes, onde o portador diabetes encontra uma atenção integral pra uma doença tão complexa. Senhoras e seus deputados, temos o ambulatório do pé do diabético, só pro pé do diabético. Não é exagero, é necessidade, a doença exige isso. Então, campanhas direcionadas a ações inteligentes, desenvolvimento de pesquisa, potencializando os cuidados de uma doença sistêmica, crônica, potencialmente devastadora e que Requer uma atenção ultraespecializada, multiprofissional e contínua. Sim, senhoras e senhores deputados, também estou falando de endometriose. Então, por que não centro de endometriose que una ações, Cruzes diferentes especialidades médico da dor fisioterapeuta nutricionista psicólogo ginecologista em lugar só lugar Onde ela vai ser ouvida sem ser julgada? O lugar onde ela encontre o que ela precisa? O lugar onde ela literalmente pode ser abraçada? O lugar para chamar de seu. Existem vários projetos, muita gente boa trabalhando nessa causa, mas ainda é insuficiente para país continental como o Brasil. Obviamente, após dez anos lidando com a doença, tanto no serviço público como no privado, Enxergo vários outros problemas como filas cirúrgicos, medicações, assistencialismo necessário, mas não daria para falar em cinco minutos. Aqui, hoje, estou para gritar aos quatro cantos do mundo que, não, não é frescura, é endometriose e que, com muito suor, podemos mudar essa realidade. Muito obrigado.",
      "summary": "Médico UFC, Sociedade Brasileira de Endometriose e Cirurgia Minimamente Invasiva aborda endometriose: doença causa enorme prejuízo financeiro e emocional; necessita atenção especializada, multiprofissional e contínua; propõe centro de endometriose unindo diferentes especialidades médicas.",
      "speaker": {
        "name": "João Paulo Timbó",
        "position": "Médico pela Universidade Federal do Ceará Membro da Sociedade Brasileira de Endometriose e Cirurgia Minimamente Invasiva"
      }
    },
    {
      "start_time": 1678703953,
      "duration": 22,
      "transcription": "Gostaria de passar a fala agora para o doutor Alexandre Brandão C. Bom dia.",
      "speaker": {
        "name": "Dayany do Capitão",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1678703975,
      "duration": 345,
      "transcription": "Excelentíssimo excelentíssimas senhoras deputadas e senhores deputados, bom dia a todos. Saúdo a sua excelência, senhora deputada Daiene, do capitão, a amo acalentar pelo convite e o espaço para falarmos hoje Sobre endometriose, uma doença tão impactante na vida de tantas mulheres. Solicitaramme que falasse sobre a endometriose e atualizações sobre o estudo dessa doença e seu impacto econômico. A endometriose, como foi falado, acomete dez por cento das mulheres. É uma doença inflamatória crônica que pode acometer órgãos como útero, ovários, bexiga, intestino e nervos pélvicos. Seus principais sintomas são cólica menstrual incapacitante, dor na relação sexual, dor pélvica crônica, dor ao evacuar e a urinar. E ela é a principal causa de infertilidade feminina, atingindo quase metade das mulheres com dificuldade para engravidar. Outro ponto importante que deve ser destacado é o impacto econômico que ela causa. A paciente com dor não consegue trabalhar adequadamente e nem produzir muitas vezes ela comparece ao trabalho para evitar atestado médico mas não consegue realizar suas tarefas. Em outros casos, a dor é ainda mais limitante e ela passa a faltar, perde o emprego e deixa de ter renda além da limitação na sua geração de renda muitas vezes ela depende do uso de medicações analgésicas caras e de uso crônico, que nem sempre estão disponíveis no SUS, e seus gastos mensais aumentam. Existe gasto muito grande também do estado e dos sistemas de saúde seja público ou privado. Pacientes com endometriose No período menstrual, quando apresentam piora da dor, tendem a procurar os serviços de emergência quase mensalmente. As cirurgias quando indicadas em estágios mais avançados são mais complexas e os períodos de internação maiores, Os custos diretos e indiretos da endometriose anuais no Brasil são bilionários E infelizmente, mesmo com sintomas tão marcantes, o diagnóstico de endometriose demora, em média, de sete a dez anos após o início dos sintomas. E quais são os pontos mais relevantes em relação aos cuidados com as pacientes? Diagnóstico precoce. Quem primeiro atende as pacientes com cólica menstrual incapacitante são os médicos e enfermeiros da atenção primária e de emergências, que devem ser treinados para identificar esses sintomas e encaminhar as pacientes para centros de atendimento especializado, Tratamento clínico multidisciplinar adequado, que consiste em medicação hormonal, analgésicos específicos para a doença, Em alguns casos, acesso a especialistas em tratamento de dor crônica, alimentação antiinflamatória, fisioterapia, acupuntura, Cuidados com a saúde mental e do sono dessas pacientes. Acesso aos exames de imagem em aparelhos com tecnologia atualizada para realização de ressonância magnética e ecografia para mapeamento das lesões de endometriose. Infelizmente, muitas pacientes não têm acesso a esses avanços E o diagnóstico de demora, a doença avança e o tratamento se torna mais difícil. Em casos de falha no tratamento clínico, Fertilidade, comprometimento no funcionamento de algum órgão, a cirurgia é indicada e as o acesso à cirurgia é outro ponto crucial. Idealmente, a paciente deve ser operada por laparoscopia ou robótica por uma equipe de especialistas para a ressecção completa das lesões. Infelizmente não temos nem equipes nem materiais suficientes para a realização dessas cirurgias para a maioria das pacientes. Por isso, equipes devem ser treinadas e centros de excelência formados para levarem o tratamento adequado para nossas pacientes. Como mensagem final, gostaria de pontuar que a endometriose é uma doença crônica que causa muita dor e sofrimento às mulheres jovens Na fase mais ativa de suas vidas e que ela pode ser mutilante, o treinamento dos profissionais de saúde é fundamental para a realização do diagnóstico precoce, O acesso à tecnologia é necessário para a realização de exames adequados e para a realização de cirurgia da maneira preconizada e principalmente, A criação de centros de atendimento especializado e apoio do Estado são pontos chave para a transformação na vida de quem tem essa doença. Em especial, reforço que a conscientização de todos de que O incapacitante não é normal, é primordial para uma melhora na qualidade de vida de uma a cada dez mulheres. Todos, sejam mulheres, mães, mas também pais e maridos devem entender o que é a endometriose, seus sintomas e as limitações que ela causa. Muito obrigado pela oportunidade, espero De alguma maneira poder ajudar pouco a esclarecer sobre a doença, que é tão comum, mas também é tão negligenciada e me coloco à disposição Pra ajudar no que for possível para levar saúde e informação às nossas pacientes, bom dia a todos. Convido",
      "summary": "Médico Ginecologista e Obstetra pelo Hospital Universitário de Brasília discutiu endometriose impactando 10% de mulheres, causando sintomas como dor menstrual e infertilidade em nearly half. Diagnóstico tardio em média 7-10 anos. Foco em diagnóstico precoce, tratamento multidisciplinar e acesso a especialistas, exames atualizados e cirurgia. Necessário centro de excelência e conscientização do público para melhorar qualidade de vida.",
      "speaker": {
        "name": "Alexandre Brandão Sé",
        "position": "Médico Ginecologista e Obstetra pelo Hospital Universitário de Brasília"
      }
    },
    {
      "start_time": 1678704320,
      "duration": 21,
      "transcription": "Para fazer o uso da palavra, a senhora Márcia Regina da paz.",
      "speaker": {
        "name": "Dayany do Capitão",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1678704341,
      "duration": 374,
      "transcription": "Bom dia a todos. Eu sou Márcia Regina. Trabalho na Secretaria de Estado de Desenvolvimento Social do Distrito Federal. E estou trajando uma roupa azul, escuro e azul claro. Quero também falar à comunidade de mulheres. Surdas, que o meu sinal é Márcia Regina. Hoje estamos aqui, muitos já disseram que estamos numa luta. Hoje é dia de luta. E eu diria que o dia as lutas são diárias. E essa é uma oportunidade. Quero saudar as mulheres que geram vidas. Quero saudar vossa excelência, deputada Daiane do capitão. Por ter se sensibilizado e fazer essa sessão solene. Que tão importante é para nós mulheres? Nós mulheres que todos os meses somos taxadas de estar de mimimi. Não estamos de mimimi. Não estamos de frescura. Estamos com dor. E a dor que sentimos hoje em ver esses vídeos que foram aqui colocados, a dor que vemos mulheres Sensíveis como estão compondo essa mesa e esse plenário, a dor visível da nossa deputada, que chorou. Chorou não de dor. Chorou de saber que temos ainda Tantas lacunas a serem preenchidas para o tratamento da endometriose. Os médicos aqui bem falaram. Tecnicamente temos soluções. Nessa casa legislativa temos leis, Mas não bastam leis. As leis elas têm que ser acompanhadas de políticas públicas, Mais políticas públicas efetivas para tratamento completo da doença, e não paliativa. Não podemos ser tratadas, continuar sendo tratadas por equipes simples. Precisamos de equipes multidisciplinares, com todos os profissionais necessários para tratar A endomulher. A endomulher tem que ser respeitada, tem que ser visualizada. Não podemos continuar sendo invisíveis. Ainda mais com estes números. Como poderemos ser invisíveis? Nós somos muitas. Somos muitas, senhora presidente. Somos muitas, e por sermos muitas, temos que nos unir e lutar ainda mais juntas, porque juntas somos mais fortes. Senhora deputada Daiane, nós agradecemos como mulher, O Distrito Federal lhe agradece, e todo o Brasil lhe agradece por estar aqui lembrando e oportunizando esse debate. E lembrar que o debate iniciase aqui, iniciase em todos os lugares, inicia em nossas casas. Quando falamos para as nossas filhas levante, vá trabalhar, vai estudar. É na nossa casa que tem que começar Nós temos que ver as nossas meninas, as nossas alunas, as nossas servidoras, serem respeitadas, E serem tratadas porque o direito à saúde é constitucional. O direito à saúde e o direito a tratamento completo também é constitucional. O estado tem que fazer mais, O Estado tem que ser completo. É o nosso direito como mulheres, endom mulheres. Agradeço a oportunidade e parabenizo os senhores deputados e senhoras deputadas que realmente vão elaborar leis Então, contamos na pessoa da deputada Daiane, que começa essa luta e que deixo aqui nos análise da nossa história, que começou e que vai conseguir fazer as leis, encaminhar as leis necessárias, para que possamos estar no rol de doenças que possamos ter vantagens. Temos doenças que nos isentam do imposto de renda. Nós temos doenças que nos permitem comprar carros adaptados. Então A endometriose é uma doença muito importante e tem que estar nesse rol também de de importância também. A mulher ela tem que ser respeitada. No mês de março comemoramos 0A0 mês das mulheres, Comemoramos também aqui, iniciamos o março amarelo, que é o mês da endometriose. Temos que conscientizar toda a sociedade. É dever nosso enquanto gestores, enquanto autoridades governamentais. A endometriose é dor. A endometriose é luta. Muito obrigada.",
      "summary": "Bom dia. Conselheira de Direitos da Mulher da Secretaria de Estado de Assistência Social do Governo do Distrito Federal aqui, trajando azul, falando pela comunidade de mulheres surdas. Hoje é dia de luta diária por tratamento efetivo da endometriose, não paliativo. Precisamos políticas públicas e equipes multidisciplinares. Nós, mulheres, somos muitas, visíveis e fortes. Agradecimentos à deputada Daiane por iniciar debate sobre endometriose como importante doença constitucional.",
      "speaker": {
        "name": "Márcia Regina Paz",
        "position": "Conselheira de Direitos da Mulher da Secretaria de Estado de Assistência Social do Governo do Distrito Federal"
      }
    },
    {
      "start_time": 1678704715,
      "duration": 20,
      "transcription": "Convido pra agora pra fazer o uso da palavra a senhora Andreia Barroso Rocha.",
      "speaker": {
        "name": "Dayany do Capitão",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1678704735,
      "duration": 678,
      "transcription": "Senhoras e senhores, deputadas e deputados, demais representantes da sociedade aqui presente, o meu cumprimento e agradecimento especial à senhora deputada Daiane do Capitão, pelo convite e a oportunidade de dar visibilidade a essa questão tão delicada e relevante obrigada. Meu nome é Andreia, Eu tenho quarenta e cinco anos, quase quarenta e seis, sou casada há vinte anos, empregada dos Correios, e mãe da Betina de onze meses. Hoje, eu gostaria de compartilhar com vocês a minha história pessoal e falar sobre uma condição Afeta milhares de mulheres em todo o mundo, e que infelizmente não têm a atenção merecida. Eu entrei na puberdade muito cedo. Não tinha cólicas, ou outra alteração no período menstrual. No entanto por volta dos vinte anos, eu comecei a ter sintomas leves que pareciam comuns a todas as mulheres, dores na lombar que irradiavam pelas pernas, dores lancinantes que são dores parecem, pontadas facadas, no ventre. E, achava isso normal né, como a maioria das mulheres acham. Com o tempo essas dores foram evoluindo e surgiram outros sintomas, como o sangramento anormal. Quando eu falo de sangramento anormal, muitas As pessoas não têm noção do que uma mulher com endometriose passa. E também muitos coágulos, provocando anemias recorrentes e até influenciando no convívio social e nas atividades laborais. Mas o maior impacto da endometriose na minha vida, Foi em especial no, voltado pra fertilidade. Por quase dezesseis anos, Eu lutei pra engravidar, em dois mil e seis, eu já tinha três anos de casada e decidimos dar início às tentativas né, em ter filho. E como estava demorando muito, nós resolvemos procurar ajuda médica, com diagnósticos que me levaram a me submeter a cinco cirurgias no útero. Algumas videolaparoscopias. E eu estava sendo acompanhada, digase de passagem, por bons médicos, médico Concilituado em Brasília, uma clínica de referência à época, que me encaminhou direto pra primeira fertilização in vitro, considerando que o meu caso era relativamente complicado, Uma gravidez natural era algo meio distância, nenhum diagnóstico fechado. Sem investigar, no caso a possível endometriose. Então me submeti à primeira FIV, Fertilização in vitro, desculpe, em dois mil e dez, digase de passagem que nós não tínhamos condições reais de realizar essa fertilização in vitro e eu doei parte dos meus óvulos, como forma de baixar os custos. Esperei, esperaria que fizesse o mesmo. E é importante ressaltar que essa doação de óvulos é uma prática legal no Brasil, tá, e onde a receptora de ovos larga com parte do meu tratamento. Isso assim possibilitou nessa época eu fazer esse tratamento. Nesse processo, eu engravidei, Mas infelizmente eu vi até a perda dolorosa, uma perda gestacional dolorosa. E aí nós demos segmentos à vida, E, mas a vontade de ser pais era muito latente, a minha avó, vontade de ser mãe, sempre foi muito latente. Gente é importante frisar que quando eu falo da fertilização in vitro, eu não isso não é problema nenhum, Absolutamente. A questão é que muitas vezes você faz esse caminho, de ficar direto uma firma com a mulher, quando é tratamento caríssimo, E inacessível à maioria das mulheres né? E não tem nenhuma garantia? Enfim, em dois mil e doze, eu fui submetida a uma cirurgia bariátrica, com sucesso porque eu atingi uma perda ponderal grande, e controle das minhas taxas metabólicas. E como os diagnósticos da infertilidade à época estava atrelado A questão metabólica e sobrepeso, eu tinha muita esperança de que viesse uma gravidez natural natural. E eu continuei tentando, tentando. Daí, nós demos início a mais uma jornada na busca da gravidez, sempre com indicação de FIV, devido à possibilidade de perda da minha qualidade e da reserva da da minha reserva ovariana né, é o que ocorre muito, Por conta da da endometriose, foi uma corrida quanto tempo. Essa altura, eu já estava com uma das minhas trompas comprometida, Passando por alguns especialistas em reprodução assistida, eles me diziam que eu não, mesmo com fertilização in vitro altura eu não poderia utilizar os meus óvulos, e, por conta da endometriose que ela comete né os óvulos, ela, mulher perde quantidade e qualidade. Sendo submetido a exames dolorosos, e alguns mais invasivos, mas nunca com leitura para endometriose. Eu seguia com o diagnóstico da chamada infertilidade sem causa aparente, porque eu não tinha mais Relatados lá atrás de ordem metabólica, mas continuava com sangramentos e aqueles sintomas fortes que só aumentavam aumentavam E, isso não era só no período menstrual tá? As dores lancinantes de, e aí eu desenvolvi também a disparonia, que, a dor na relação sexual, e que me assustava muito, e também acabei desenvolvendo depressão e transtorno de ansiedade. Diante disso, foi só em meados de dois mil e dezenove, quando eu procurei ajuda, de da acupuntura, Qual é a especialista em fertilidade aqui em Brasília, a Ayla, está aqui presente no plenário. Antes de tentar mais uma fertilização ou não né porque eu também tinha esperança de que ocorresse naturalmente. E aí com a luz da medicina Tradicional chinesa né, juntamente com a medicina ocidental também, muito importante. Eles leram de forma que, Esses sintomas poderiam estar atrelados à endometriose, e me deu encaminhamento para exames específicos. E aí que eu descobri, através de exames simples gente, que é, ecografia com preparo de intestino, Ressonância de pelve também com preparo. Que eu já tinha feito várias vezes mas nunca com esse preparo né? Então, considerando que a endometriose é uma doença inflamatória crônica sistêmica, não é só uma doença ginecológica, Eu adotei, com base, né, nesse tratamento, protocolo com adaptações na alimentação, atividade física, fitoterapia, uso de suplementação supervisionada pelo meu nutricionista. E ele também é especialista em fertilidade, o que melhorou muito os sintomas da endometriose, preparando meu corpo pra tão esperada gravidez, sem falar que eu também seguia com psicoterapia. Foi uma jornada difícil, mas estou e serei eternamente grata por tudo, por todos os diagnósticos que eu recebi. Nesse período, eu também descobri que eu tinha Samboxilia de ordem genética hereditária, que também não é outro, é outra doença que também não é investigada, na maioria das vezes, só quando a mulher tem várias perdas nacionais. E eu acho que isso é outro tópico porque a sociedade médica e senhores devem debater mais à frente, é muito válido. Então gente, é muito importante que se fale dessa doença, muitos relatos também de mulheres que além de todos esses Sintomas que nós já falamos, desenvolvem depressão e existem relatos de mulheres cometem suicídio. Se eu pudesse falar para as mulheres hoje, dar uma palavrinha direta e falar, a A endometriose merece investigação detalhada. É importante que toda mulher pelo menos uma vez na vida faça esses exames específicos com com especialistas. E assim. Eu felizmente não precisei do pelo SUS, mas essa não é a maioria das, não é a a realidade é a maioria das mulheres. Então, vamos enfatizar, que não é uma dorzinha, não é frescura, é uma condição dolorosa, incapacitante. E além da minha falar da minha jornada pessoal, Eu também quero dedicar esse momento pra agradecer o papel do meu marido Anderson. O papel do homem, da família num momento desse gente, É muito importante. O Anderson tem sido meu parceiro, apoiador desde o início da nossa jornada juntos, lutou comigo ao meu lado, Cuidou de mim literalmente. E. Homens, ouçam suas mulheres. A endometriose dói, dói na alma. Aí depois de tantas dificuldades, nós temos hoje o nosso Presente mais maravilhoso, à luz da nossa vida, a Betina depois de quase dezesseis anos, ela está aqui Com o meu esposo ali. E. Gente essa caminhada não pode ser solitária. Eu tenho que agradecer também, especial os meus pais que muita muitas vezes eu poupei, mas que estiveram muito presentes. Aos profissionais, que me deram diagnósticos muitas vezes eu saí chorando mas também foram necessários pra eu chegasse aonde eu cheguei hoje. E em especial, a Ayla, que é minha acupunturista. E gente eu não posso negar que a fé, a minha fé foi o que ajudou, a chegar também, que me sustentam nessa caminhada. Eu agradeço, por vocês me ouvirem e por fazerem parte dessa importante discussão. Espero que a minha história possa inspirar muitas outras mulheres que lutam com a endometriose, encontrarem seus parceiros, amigos, familiares e que juntos possamos continuar a aumentar a conscientização sobre essa condição e garantir que as mulheres que precisam e sejam encorajadas a buscar ajuda médica, sem sentir vergonha, sem sem se sentir estigmatizada. Muito obrigada.",
      "summary": "Paciente, 45 anos, empregada dos Correios, sofreu 25 anos com endometriose não diagnosticada causando fortes dores e afetando fertilidade. Obteve gravidez desejada com diagnóstico e tratamento combinando medicina tradicional chinesa e ocidental. Destaca importância da investigação e conscientização sobre endometriose.",
      "speaker": {
        "name": "Andréia Regina Barroso Silva da Penha Rocha",
        "position": "Paciente"
      }
    },
    {
      "start_time": 1678705413,
      "duration": 52,
      "transcription": "Convido agora pra fazer o uso da palavra, o deputado Geraldo Rezende do PSDB. Pode chamar ela? Como é o nome dela? E Dalete? Ah, foram foram buscar ela. Está aqui olha. Está aí? Então eu convido agora para fazer uso da palavra senhora e da LED. Obrigada. Bom dia. Bom dia.",
      "summary": "Deputada convida e dá boas-vindas a outro deputado para falar.",
      "speaker": {
        "name": "Dayany do Capitão",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1678705465,
      "duration": 189,
      "transcription": "Bom dia gente. Bom meu nome é Idaletti, eu trabalho aqui nessa casa tem 14 anos. Então a minha encarregada me falou, estava no setor de trabalho, ela me falou sobre essa sessão e eu vim aqui. Eu queria só participar minutinho da minha história, né. Ela é grande, eu vou tentar reduzir. Eu tenho quarenta e nove anos, quando eu tinha quatorze anos eu já sentia muita cólica. Ninguém sabia o que que era. Detalhe, eu sou paraense e conheci Brasília por conta dos meus tratamento. Eu fui casada há vinte anos com militar do exército. Ele tinha plano de saúde muito bom e eu fazia parte desse plano de saúde vinha Brasília para fazer uma cirurgia não sabia o que que eu tinha que cirurgia é aqui eu conheci tenente coronel do exército ele fez uma videolaparoscopira pela primeira vez Fui diagnosticada com endometriose, e mais a luta vinha de muito tempo. Eu tinha o quê? Vinte e nove anos quando eu fiz. Com trinta anos a gente tentou várias, coisas, medicação pra parar de ficar menstruada, pra parar das dores, não consegui, Tirei o útero. O que foi pouco errado também né? Porque a endometriose não parou aí. Não parou. E ficou só vários eu tinha trinta anos tirei o útero com sete dias que eu tirei o útero eu sentia muita dor do mesmo jeito Com sete dias fui submetido a outra cirurgia, já tinha focos de endometriose. Eu estava com uma infecção generalizada, fiquei na UTI vinte e dias, Passei por várias coisas, quase morri, voltei de novo. Com ano, eu fiz outra cirurgia. Resumindo, eu já fiz oito cirurgias de endometriose. Eu tenho quarenta, quarenta e nove anos. Eu perdi meu plano de saúde porque Me separei do meu exmarido, depois de vinte anos. Sofri muito, muito, muito mesmo com dor. Quando eu era, quando eu tinha plano de saúde, eu fazia uso de isoladex, creio que a senhora conhece eu fiz o uso de isoladex para poder parar mais né e depois que eu perdi o plano de saúde, eu até hoje nunca consegui mais a Zoladex, né? Os médico pediu para me esperar ver se entrava numa pausa para ver se conseguia melhorar mais mas até hoje eu tenho 49 anos meu chefe aqui sabe eu fico muito mal eu fico vou para o hb tentar ver se eu consigo tomar uma medicação para poder melhorar é muita dor muita dor Em dois mil e doze, eu fiquei internada com psiquiatra, por conta de, já fiquei muito mal psicologicamente por conta da dor. E essa minha história que eu tinha que é para contar para vocês né e agora estou aí na luta. Obrigada viu. Amém. Obrigada.",
      "summary": "Participante trabalha há 14 anos no local, foi diagnosticada com endometriose aos 29 anos e teve 8 cirurgias. Usava Zoladex quando tinha plano de saúde, agora não tem acesso e sofre muito com a dor, chegando a ficar internada em psiquiatria em 2012.",
      "speaker": {
        "name": "Idalete",
        "position": "Participante"
      }
    },
    {
      "start_time": 1678705654,
      "duration": 17,
      "transcription": "Convido agora, pra fazer o uso da palavra deputada Érica. Cocai? Cocai do PT.",
      "speaker": {
        "name": "Dayany do Capitão",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1678705671,
      "duration": 343,
      "transcription": "A deputada Daiane, pela realização dessa sessão solene. E também pela elaboração da proposição, que é uma proposição extremamente necessária, necessária. Nós já tivemos a oportunidade, de realizar algumas audiências públicas discutindo a endometriose. Primeiro dando uma visibilidade porque muitas vezes, ela não é, ela é invisibilizada, mas elas mulheres sentem de forma muito, muito profunda. Nós tivemos a oportunidade de vermos mulheres, que ficaram impossibilitadas de andar. Nas vão ocorrer da vida em função da endometriose. Ou seja mesmo o fato das cirurgias enfim, é mesmo os tratamentos que podem ser efetivados, eles minimizam, mas as mulheres com endometriose correm o risco de ver AA0 endométrio espalhado pelo próprio corpo na endometriose portanto se em várias várias partes do corpo portanto é muito importante que nós possamos primeiro dar visibilidade e trabalharmos na perspectiva de termos uma política, uma política é que onde se possa a abordar vários aspectos. É preciso considerar a endometriose uma doença incapacitante porque ela é incapacitante. Mas ao incapacitante sob o ponto de vista dos direitos previdenciários mas também sob o ponto de vista é dos direitos ao do direito ao afastamento, ao afastamento do trabalho em função da endometriose. É fundamental que isso seja posto pra que nós possamos dar dignidade às pessoas com endometriose mas também penso e aqui já foi falado da importância do diagnóstico precoce do diagnóstico precoce então eu lembro doutor alexandre que ele falava em determinado momento nesta audiência pública que todas as meninas, que sentem muita dor no período menstrual, deveriam ser direcionadas e encaminhadas para que pudéssemos ter diagnóstico, diagnóstico precoce, pra que você possa minimizar o alcance da própria endometriose. E pra que você possa assegurar, enfim, qualidade de vida a essas meninas. As meninas que têm muito sofrimento. Por que a endometriose pelo que dizia o doutor Alexandre, ela se esta num primeiro momento o primeiro sintoma dela é durante o período menstrual das meninas das nossas meninas e a importância portanto de que tenhamos já o direcionamento para tratamento especializado em em endometriose pra que o diagnóstico seja posto e para que tanta terapia medicamentosa e também a as mudanças do hábitos na de vida não é? Do ponto de vista da alimentação outros elementos da vida que são importantes pra que se possa suportar a própria endometriose. Então penso que é muito importante que nós possamos avançar e criar e possamos criar e este é a intenção da deputada Daiane projeto para que seja estabelecido uma política nacional, sob todos os pontos de vista. O ponto de vista porque também as mulheres com a hidrômetro acabam sendo discriminadas, as extremamente discriminadas. E aí se estabelece. Bom estabelecase é doença que as mulheres e as mulheres com endometriose muitas vezes não é uma doença tão visível mas é uma doença que que que é absolutamente profunda aqui nós escutamos o 0 depoimento da mas não só de várias mulheres que falam a sua própria dor e que a sua dor muitas vezes não é considerada, se nega a expressão da própria dor, que é uma revitimização. As mulheres são revitimizadas quando não se não se acatam não se considera ou se ignora a dor que é expressa em função da endometriose e do portanto o diagnóstico precoce, ao mesmo tempo você ter a condição de uma de ser considerado uma doença incapacitante pra efeitos previdenciários pra outros efeitos, eles são absolutamente isso pra que nós possamos inclusive termos atendimento multidisciplinar. Porque tem que o atendimento por sofrimento. Veja as mulheres assim a menstruação é algo que é as mulheres ou seja quem tem útero é efetiva. Isso provoca muita dor, muita dor, muita dor. Então portanto eu diria é tratamento multidisciplinar com diagnóstico precoce e ao mesmo tempo a condição de considerarmos uma doença incapacitante. Deputada Daiane conte comigo gostaria de ser coautora desta proposição porque acho que é necessário. Nós não podemos mais pensar nenhuma política pública apartada de outras políticas públicas porque essas meninas também elas vão ter do desempenho escolar, então enfim, é preciso se ter conjunto de políticas públicas para dar dignidade a quem tem endometriose.",
      "summary": "Deputada elogia iniciativa audiências sobre endometriose, visibilidade é fundamental e deve-se considerar como doença incapacitante com diagnóstico precoce, tratamento multidisciplinar e direitos previdenciários  da menstruação causam forte dor, política nacional é necessária.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1678706014,
      "duration": 29,
      "transcription": "Convido a deputada Silva, o Ayap, para assumir a presidência para que eu possa fazer o uso da palavra na tribuna.",
      "summary": "Deputada convidada à presidência para falar na tribuna.",
      "speaker": {
        "name": "Dayany do Capitão",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1678706043,
      "duration": 4,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Dayany do Capitão -- por Participante -- Silvia Waiãpi",
        "position": ""
      }
    },
    {
      "start_time": 1678706047,
      "duration": 13,
      "transcription": "Bom dia a todos, passo a palavra à deputada federal pelo Ceará Daniela do Capitão. Bom dia.",
      "speaker": {
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1678706060,
      "duration": 185,
      "transcription": "Pra mim é momento muito emocionante, além de ser a primeira vez que eu faço uma sessão solene, e eu venho falar de tema, aonde eu tenho conhecimento, aonde eu sofri por muitos anos. E, em todos os momentos, em todas as falas eu me emocionei bastante. Eu sei o que é a dor, da endometriose. Endometriose não é frescura, não é. Eu preciso dizer isso pra vocês que, papai, mamãe, dê ouvido aos seus às suas filhas. Eu tenho relatos de que a mãe não acredita e quem leva, a moça, a mocinha pro México, é a tia é o avô é avó mas a mãe não acredita até passar e descobri que é isso a endometriose eu tenho endometriose minha filha de 20 anos foi descoberta agora que ela tem endometriose. Eu também desenvolvia depressão e a crise de ansiedade gente não é fácil. Homens, recado pra vocês. Entendo mais as suas esposas quando elas estiverem nesses dias. Pois é momento tão doloroso só quem é mulher sabe e conhece eu quero dizer que isso não é frescura eu vou repetir novamente endometriose não é frescura é uma causa que eu vou abraçar durante todos os dias na minha vida e durante todos os anos os quatro anos de mandato vocês não vão ouvir a Daiane falando só agora eu vou passar os quatro anos todos os dias trabalhando para essa causa eu convido a todos para participarem da criação da Frente Parlamentar da endometriose e conto com o apoio de todos. Muito obrigada.",
      "summary": "Deputada emociona-se ao discutir endometriose, uma causa que abraçará durante o mandato; pede apoio para criar Frente Parlamentar da endometriose.",
      "speaker": {
        "name": "Dayany do Capitão",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1678706245,
      "duration": 12,
      "transcription": "Presidência desse alto solene à deputada federal Daniel do Capitão.",
      "speaker": {
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1678706257,
      "duration": 5,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Silvia Waiãpi -- por Participante -- Dayany do Capitão",
        "position": ""
      }
    },
    {
      "start_time": 1678706262,
      "duration": 18,
      "transcription": "Eu gostaria de agradecer a presença de todos, coral, os deputados, as deputadas, muito obrigada por tudo. E está encerrada a sessão.",
      "summary": "Deputada agradece presentes e encerra sessão.",
      "speaker": {
        "name": "Dayany do Capitão",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}