{
  "start_time": 1689157080,
  "end_time": 1689157080,
  "status": "Encerrada",
  "title": "PLENÁRIO",
  "description": "Homenagem aos 33 Anos do Estatuto da Criança e do Adolescente",
  "type": "Sessão Não Deliberativa Solene",
  "location_name": "Plenário da Câmara dos Deputados",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2299767",
  "speeches": [
    {
      "start_time": 1689157095,
      "duration": 147,
      "transcription": "Declaro aberta a sessão sobre a proteção de Deus em nome do povo brasileiro iniciamos os nossos trabalhos. Fica dispensada a leitura da ata anterior. Eu convido pra compor a mesa. Nós vamos fazer primeiro todo o comprimido. Covidando todo o número primeiro né? Convido pra compor a mesa A deputada Érica Cochai que também é proponente da sessão. Deputada Ana Paula Lima que já está aqui conosco também requerente. O senhor Olímpio de Sasso, outro maior, procurador de justiça do Ministério Público do Paraná, coordenador da área de direitos humanos do estado do Paraná e participou do da elaboração do Estatuto da Criança e do Adolescente. O senhor Cláudio Augusto Vieira da Silva, secretário nacional dos direitos Criança e do adolescente e presidente do Conselho Nacional dos Direitos da Criança e do Adolescente CONANDA. O senhor Mário Volpi, Chefe nacional de programa de desenvolvimento de adolescente e jovens do fundo das Nações Unidas para a infância UNICEF no Brasil e representante adjunto em exercício. A senhora Emanuela Saboia defensora pública do Distrito Federal em exercício. A senhorita Júlia Aires Lima Sandes, estudante do centro de ensino médio do Paraná. Composta mesa eu convido todos para Acompanhar a imposição a respeito, o hino nacional brasileiro.",
      "summary": "Inicia sessão sobre proteção divina por deputado, convida proponentes e especialistas para mesa, começa trabalhos; tocará hino nacional.",
      "speaker": {
        "name": "Tadeu Veneri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1689157242,
      "duration": 218,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1689157460,
      "duration": 31,
      "transcription": "Eu só vou pedir depois pra eles colocarem na escola.",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1689157491,
      "duration": 427,
      "transcription": "Vamos ler aqui a saudação do presidente da casa Arthur Lira, o senhor o senhor presidente pronuncia o seguinte discurso, senhoras e senhores, deputados, ilustres autoridades, convidados e representantes da sociedade civil aqui presente, senhoras e senhores, saudações. É com satisfação que faço a abertura oficial dessa solene direcionada a cerebral aos trinta e três ano de publicação do Estatuto da Criança e do Adolescente. Inicialmente quero apresentar meus agradecimentos aos deputados Tadeu Veneri, Rogéria Santos, Érica Cocai, Laura Carneiro e Ana Paula Lima. Estes instintos parlamentares tiveram iniciativa de requerer a realização da presente sessão solene E assim tornaram possível este evento e reconhecimento a uma legislação tão relevante para a nossa sociedade. Senhoras e senhores hoje nos reunimos para render uma justa tem merecida homenagem ao marco em nossa história legislativa que se destaca com uma das mais avançadas legislações no âmbito dos direitos humanos em todo o mundo. Há trinta e três anos essa legislação foi promulgada com a missão de assegurar os direitos fundamentais de nossas crianças e adolescentes consagrando princípios constitucionais fundamentais como direito à vida, à saúde, à educação, ao esporte, a cultura ao lazer e à convivência familiar e comunitária. Da mesma maneira, a legislação Termina que crianças e adolescentes devem ser colocadas à salva de toda forma de negligência, discriminação, exploração, violência, crueldade e opressão. Substituindo o antigo código de menores de mil novecentos e setenta e nove, o Estatuto da Criança e do Adolescente está relacionado com o artigo duzentos e vinte e sete da Constituição Federal de mil novecentos e oitenta e oito, que estabelece a proteção integral e prioritária dos direitos infantojuvenis. Em meio a cenário de redemocratização e intensa mobilização política e céu do país. O ECA contou com a participação ativa de membros da sociedade civil de juristas e de técnicos de órgãos governamentais em sua comissão de redação, ao longo dos seus duzentos e sessenta e sete artigos, o Estatuto da Criança e do Adolescente delineia também a conduta do estado perante os atos infracionais cometidos por crianças e adolescentes, bem como as medidas socioeducativas indicadas para cada caso. Além disso, garante o direito à profissionalização e ao trabalho digno, sonhos necessárias para uma vida adulta plena e benéfica, tanto para o indivíduo quanto para a sociedade. Senhoras e senhores, Nossa nação tem testemunhado os impactos positivos do ECA ao longo dos anos, pois essa legislação tem se mostrado instrumento efetivo na proteção e na promoção desenvolvimento saudável de nossas crianças e adolescentes. O estatuto é norteador para políticas públicas que visam ao bemestar da infância e da juventude, Refletindose em elemento transformador que nos aproxima de uma sociedade mais justa e igualitária. É por estas e outras razões que a realização dessa ação solene se faz tão necessária, é ato de reafirmação dos princípios e valores gravados em uma legislação que tem deixado uma marca indelével na promoção de políticas em prol da criança e do adolescente. Nesse momento solene, aproveito para reiterar o compromisso dessa casa legislativa em Continuar trabalhando incansavelmente pela efetivação dos direitos estabelecidos no ECA. Tenho a certeza de que os senhores e as senhoras deputados e deputados da câmara Não pouparão esforços para garantir que cada criança e cada adolescente desse país tenha suas potencialidades potencialidades valorizadas e seus direitos preservados. Por fim, agradeço a presença de todos e faço voto que cada de nós, parlamentares, líderes sociais e cidadãos brasileiros Possamos assumir em nossas respectivas esferas de atuação a responsabilidade de promover a proteção e o desenvolvimento pleno de nossas crianças e adolescentes, unidos não há dúvidas que seremos capazes de construir futuro melhor para todos os brasileiros brasileiras, Em especial para aqueles e aquelas que ainda estão no começo da vida, muito obrigado presidente Arthur Lira. Senhores quero agradecer aqui a presente de todos, todos que compõe essa mesa. E especialmente até por ser esta a razão de nós estarmos fazendo aqui senhoras deputadas, senhoras deputados e também demais autoridades, estamos fazendo esta solenidade do ECA, especialmente aos adolescentes, crianças e adolescentes que estão aqui hoje, são alunos de escolas públicas que estão aqui também, de La Salle e da autoescola que eu até peço que, por favor, nos passem o nome das escolas, porque vocês são a razão de nós estarmos aqui. Nós contamos com pessoas que têm conhecimento muito grande de tudo que nós vamos fazer esse debate e essa sessão solene É uma parte de tantas outras que serão feitas no Brasil durante todo esse período e certamente é uma parte também da nossa história. Por isso eu quero já de pronto passar a uma solicitação das nossas parlamentares pra que nós possamos ouvir os nossos convidados. Então nós vamos passar ao ao doutor Olímpio que muitos aqui conhecem o doutor Olímpio Sassoto Maior que é procurador da justiça do Ministério Público do Paraná. Coordenador da área de direitos humanos do estado, participou da elaboração do Estatuto da Criança e do Adolescente aqui nesta casa, e é uma referência pra nós do Paraná e pra nós do Brasil todo. Mas quero também agradecer aqui a nossa assessoria e a todos Os servidores dessa casa, que fizeram com que fosse possível nós fazermos essa audiência. Eu lembro sempre deputada Érica e deputada Paula, Que nós muitas vezes conseguimos admirar as fotografias que nós vemos doutor Olímpio, mas nós nunca nos lembramos de homenagear as pessoas que tiram é uma fotografia. Então é preciso que nós sempre reconheçamos. Se nós estamos aqui é porque há uma quantidade muito grande de funcionários de funcionários hoje de assessores de homens e mulheres que têm o mesmo entendimento que nós temos com relação às crianças e adolescentes e que permitem que nós estejamos nessa mesa hoje. Muito obrigado pela contribuição que deram, e eu já de pronto passo a palavra do doutor Olímpio. Doutor Olímpio vamos pactuar aqui. Pois não. Ah pois não. Vamos pactuar tempo de uns quinze minutos? Okay? Depois se for preciso a gente vai ajustando. Então vamos passar o doutor Olímpio eu vou pedir ajuda aos aqui só. Eu eu vi ontem",
      "summary": "Deputado agradece convidados por comparecer à sessão sobre ECA, lei de 33 anos que garante direitos fundamentais a crianças e adolescentes, combate negligência, discriminação e violência. Ele promete trabalhar para efetivação desses direitos e orientar políticas públicas para proteção e desenvolvimento saudável dessa população.",
      "speaker": {
        "name": "Tadeu Veneri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1689157918,
      "duration": 766,
      "transcription": "Na imundície do pátio, catando comida entre detritos. Quando encontrava alguma coisa, nem cheirava, engolia vorazmente. O bicho não era cão, O bicho não era gato, o bicho não era rato, o bicho, meu Deus, era uma criança. O lixo, Manuel Bandeira, adaptado. Meus Cumprimentos a todos e a todas que participam deste evento de cidadania, da nossa Câmara de deputados, minhas saudações especiais ao deputado Tadeu Veneri, Deputado do meu estado, do Paraná, que muito fez lá, que muito interveio de maneira positiva, na perspectiva da da instalação de uma sociedade melhor e mais justa, e que aqui, na Câmara Federal certamente continuará desempenhando esse excelente trabalho. Meus cumprimentos à deputada era a deputada Erika Kokai e à deputada Ana Paula Lima. Meus cumprimentos especiais também eu vou chamar de Claudio e Mário, Mário Volpi, Meus amigos de muitos anos, na luta em prol dos direitos da da população infantojuvenil. Eu brincava que a primeira vez que eu via o Mário ele era tiazinho, né? Chegou lá para participar de debate, Todo animado que ânimo que aliás ele continua até hoje. E o Cláudio, o Cláudio, a área da infância e da juventude voltou com o 0 Cláudio agora na na secretaria tratando desse tema significativo pra pra nossa realidade. Não tenho dúvida de dizer que no futuro, quando for escrita a luta pelos direitos da população infantojuvenil do Brasil, Os nomes do Cláudio e do Mário Volpi estarão lá certamente apresentados com com destaque. Cumprimentar também a Emanuela, defensora pública do Distrito Federal, a Juliares Lima Soares, Pra compreender bem o que significa em quinze minutos, né, o que significa o Estatuto da Criança e do Adolescente para o período em que as crianças e adolescentes não eram considerados sujeitos de direito. Eles eram tratados como meros objetos de intervenção da família, da sociedade e do estado. Eu experimentei, Enquanto promotor de justiça, a angústia da impotência na atuação junto à então vara de menores. A vara de menores, em razão de que a legislação vigente época, o código de menores, não ter reconhecido as crianças e adolescentes como sujeitos de direito, é é bom fazer destaque disso, Para que se compreenda bem o que ao que me refiro, o código de menores embora fosse apresentado como uma legislação tutelar, Protecionista, assistencial, não tinha artigo sequer prevendo os direitos da população infantojuvenil e de suas famílias. Aliás, tratando com rigor histórico, Havia único artigo prevendo direito, que era o direito de receber assistência religiosa quando internado numa unidade oficial. E e sem querer discutir o mérito da regra, é óbvio que essa única previsão legal Se mostrava insuficiente para atender as situações de crianças e adolescentes que compareciam perante a vara de menores, Em razão da prática de ato infracional ou em razão da situação que a sua família, ele e sua família experimentava. E a resposta da Justiça de menores era a pior possível, era uma uma resposta que eu diria não raras vezes criminosa. Porque em relação aos adolescentes, a quem se imputava a prática de ato infracional, As respostas eram de duas uma, ou uma mera advertência, ou encaminhamento para uma unidade de internação de privação de liberdade, e daí as a proliferação das FEBEM da vida, que Recediam não só crianças e adolescentes autores de ato infracional, mas a legislação previa inclusive a possibilidade Da internação até de de uma criança ou adolescente que não tivessem praticado ato infracional completamente diverso daquilo que previa a constituição hoje, No sentido de que as medidas privativas em liberdade devem estar sempre informadas pelos princípios da excepcionalidade da brevidade e do respeito à condição peculiar de pessoas em desenvolvimento. Em relação às famílias empobrecidas e despossuídas, a dita situação irregular, a ação da da Vara de menores não era de promover socialmente As crianças, adolescentes e suas famílias. A ação da justiça da vara de menores, da então justiça de menores, era A da destituição do poder familiar, retiravase a o quatro poder da dos pais, que passavam a ser impedidos do exercício da paternidade e da maternidade em razão da sua condição econômica, de uma condição econômica não provocada por eles. E por isso a regra hoje do Estatuto da Criança e do Adolescente é no sentido de que A falta ou carência de recursos materiais não podem, por si só justificar a destituição do poder familiar, Que nessas hipóteses a criança e o adolescente devem permanecer no seio da família de origem e à família encaminhada a programas oficiais de auxílio. Com esses com esses exemplos eu mostro a importância da adoção pela legislação brasileira, Da chamada doutrina da proteção integral e isso se dá, desde logo, no que é mais importante, na nossa carta magna, Na constituição federal, no artigo duzentos e vinte e sete da constituição federal, que chega à Assembleia Nacional Constituinte através de uma emenda popular com cerca de duas milhões de assinaturas. A regra de ouro Da infância e da juventude é então o artigo duzentos e vinte e sete que prevê ser dever da família, da sociedade e do estado, assegurar as crianças e adolescentes com absoluta prioridade, os direitos à vida, à liberdade, à convivência familiar e comunitária, A saúde, a educação, a profissionalização, a cultura, ao lazer, enfim, ainda que de forma genérica, pela primeira vez Na nossa história constitucional, face a previsão, a indicação dos direitos fundamentais da população infantojuvenil. O Estatuto da Criança e do Adolescente vem nessa sequência, porque se nós tínhamos uma lei que não previa direito algum, Passamos a adotar a doutrina das da proteção integral, cuja tese fundamental é no sentido de que incumbe à lei, Assegurar às crianças e adolescentes a possibilidade do exercício dos seus direitos fundamentais, Era evidente a necessidade da formulação de uma regra infraconstitucional para que se pudesse tratar então Desse novo comando, se pudesse então materializar esse novo comando constitucional. O estatuto, eu resumo, A partir de duas pilastras básicas. De lado, há o detalhamento. O legislador do estatuto vai explicitar como é que se materializam esses direitos Fundamentais que foram genericamente apresentados no terço da constituição. Dizer como é que se bateria dizer o direito à educação, à saúde, à convivência familiar, comunitária e etcétera. Ao mesmo tempo, prevê papel novo e significativo para a justiça da infância e da juventude para o sistema de justiça da infância e da juventude, onde agora sim é possível através de uma decisão Se ao se atender, o interesse de centenas, de dezenas e de milhões de crianças e adolescentes. A importância desse contexto, eu destaco a Defensoria Pública, que hoje realiza trabalho significativo nessa área. Significa que meu tempo está terminando? Mas eu pulo então essa parte pra pra Apontar a importância da da Justiça da Infância e Juventude e a importância do Ministério Público quando os promotores de Justiça passam a ter o dever funcional de atuar na esfera administrativa ou judicial para garantia dos direitos da população infantojuvenil. E mais dois minutos, presidente. Então a outra a outra face fundamental do Estatuto da Criança e do Adolescente, que é De uma nova política de atendimento à infância e à juventude, política essa que se formulará através dos conselhos dos direitos da criança e do adolescente com a presença aqui do querido Cláudio, presidente do nosso Conselho Nacional dos Direitos da Criança e do Adolescente. O que o legislador do estatuto faz é estabelecer os conselhos e direitos com o seu caráter deliberativo e composição paritária, com representantes de órgãos públicos e de representantes da da sociedade civil organizada, Como os espaços aonde serão deliberadas as políticas de atendimento à infância e à juventude em cada localidade. Feita o feito o diagnóstico em cada localidade e na sequência a formulação de uma política consequência. Mas o que há de mais importante ainda nesse contexto, é que diante do princípio da prioridade absoluta, e eu termino fazendo essa essa observação Pela sua importância, as decisões dos nossos tribunais superiores são no sentido de que, A política formulada pelos conselhos dos direitos da criança e do adolescente vincula o administrador. O administrador é obrigado a destinar os recursos necessários para implementar os programas e ações que foram definidos pelos conselhos dos direitos da criança e do adolescente. Não pode o administrador implementar diante do princípio da prioridade absoluta, não pode o que significa na sua essência preferência Na formulação e execução de políticas públicas e destinação privilegiada de recursos para a área da infância, não pode O administrador público implementar uma outra política não preferencial quando houver ainda programas e ações da área da infância e da juventude o reconhecimento de que lugar de criança é na escola, é na família, é na escola e é também nos orçamentos públicos. Obrigado pela.",
      "summary": "Procurador de Justiça do Ministério Público do Paraná, ex-presidente da Comissão Estadual de Estudos sobre o Menor em Situação Irregular, participou da criação do Estatuto da Criança e do Adolescente. Antes do estatuto, as crianças e adolescentes eram sem direitos e respondiam com advertência ou encarceramento a atos infracionais. O estatuto prioriza direitos fundamentais e altera política de atendimento à infância e juventude.",
      "speaker": {
        "name": "OLIMPYO DE SÁ SOTTO MAIOR",
        "position": "Procurador de Justiça do Ministério Público do Paraná. Foi Presidente da Comissão Estadual de Estudos sobre o Menor em Situação Irregular. Participou da elaboração do Estatuto da Criança e do Adolescente"
      }
    },
    {
      "start_time": 1689158684,
      "duration": 143,
      "transcription": "Doutor Olímpio. Obrigado eu. A participação sempre é muito muito boa. Obrigada. Aqui cumprimentar os alunos e alunos do SEF 0 quatro Planaltina, CEDAG Planaltina e o Cozy Planaltina. E também agradecer a deputada Maria do Rosário Também é requerente desta audiência pública. Registrar a presidência do senhor Ricardo Meri, presidente Do Fórum Nacional dos Direitos da Criança e do Adolescente, na Marina de Pol Onivas, vicepresidente do CONANDA, Conselho Nacional de Direitos do CONANDA. A defensora pública, o Distrito Federal e coordenadora do núcleo de infância e juventude, doutora Karine Abrita, obrigado pela presença. Doutora Adriana Edni Stewart Soares Leite, vicepresidente do Conselho Estadual do Conselho Estadual Dos direitos da criança e adolescente, Sideca do Mato Grosso, da Marina Onivas Onivas, Conselheira do Conselho Federal de Psicologia e vicepresidenta da CONANDA, do Pedro Paulo Bicalho presidente do Conselho Federal de Psicologia. Da Rosana Velgas, promotora da Justiça da Infância e da Juventude, coordenadora da promotoria do Distrito Federal. Gustavo Henrique, representante do Distrito Federal do Fórum Colegiado Nacional de Conselheiros Tutelares, Do Arnaldo César de Castro Rocha, professor do do Distrito Federal. Obrigado pelas suas presenças, todos novamente muito bemvindos, muito bemvindas. Nós vamos passar agora você quer fazer uma, não? Está bom quê. Nós vamos passar agora o senhor Cláudio Augusto Vieira da Silva. Senhor Cláudio é secretário nacional dos direitos da criança e do adolescente, presidente do",
      "summary": "Deputado agradece presentes, menciona participantes e convida secretário Cláudio Augusto Vieira da Silva a falar.",
      "speaker": {
        "name": "Tadeu Veneri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1689158827,
      "duration": 457,
      "transcription": "Bom dia a todas e todos. Bom dia deputado Tadeu, Érica e Ana Paula, agradecendo o convite ao Conselho Nacional da Criança e do Adolescente e à Secretaria Nacional de Direitos Humanos, que é uma secretaria direitos da criança e do adolescente, que é uma secretaria vinculada ao Ministério dos Direitos Humanos. Cumprimento inicialmente a todas e todas adolescentes aqui na pessoa de Júlia, meu querido Mário Volpi, Olympe, são dois mestres de vida que nós ganhamos e ganhamos também pra área da infância e da adolescência. Também cumprimentando aos conselheiros e conselheiros do CONANDA, aos membros do Ministério Público que estão aqui, aos funcionários da Secretaria Nacional de Direitos da Criança e do Adolescente do Ministério dos Direitos Humanos. Eu vou tentar ser bastante rápido, não ultrapassando O amigo Olímpia, está bom? Bem, estamos aqui nessa nessa cerimônia, nessa celebração dama de uma lei que nós comemoramos o aniversário há trinta e três anos. Todos os anos nós comemoramos o aniversário do Estatuto da Criança e do Adolescente. Por quê? Porque o estatuto em primeiro lugar ele foi uma construída, como já foi colocado aqui, por diversas mãos, por diversos atores, mulheres, homens, jovens, em primeiro lugar como resistência, resistência a período horrível que o Brasil passava, estava ultrapassando naquele momento, que era a superação da ditadura militar que se instalou no nosso país. Como resistências nós insistimos, porque após aprovar como já foi mencionado pelo doutor Olímpio, superar aquele que representava na área da infância e da juventude O horror da ditadura, que era o código de menores. Uma lei que não reconhecia todas as crianças e todos os adolescentes, os mesmos direitos. Ela separava e segregava a população brasileira entre crianças e adolescentes, e os outros chamavase genericamente, dentre outros nomes horrorosos, de menores. Então nós inscrevemos como uma das maiores emendas populares da constituição de oitenta e oito, aquilo que foi consagrado no no artigo duzentos e vinte e sete da nossa constituição, que é absoluta prioridade para crianças e adolescentes. Esse movimento ele foi também possível, ele já vinha acontecendo antes da da constituição, mas ele concretizou dos princípios da nova carta constitucional, que é a democracia participativa. O que significa isso? Significa que a população brasileira, além da da sua representatividade que está aqui no Congresso Nacional, através das eleições regulares que fazemos, nós podemos participar diretamente das políticas públicas pro Brasil. Então, na área da criança e adolescente nós partimos para a descentralização e para a municipalização. Criamos a partir de mil novecentos e noventa e hoje estamos em todos os municípios do Brasil, conselhos municipais de dos direitos da criança e do adolescente e conselhos tutelares, que este ano Looté, novas eleições para novo mandato dos conselhos tutelares e todos nós estamos convocados a participar desse momento de escolha que foi feito EEE criado junto com o estatuto da criança e do adolescente. Bem, esse processo de municipalização e descentralização já acabou, mas eu nem respirei. Posso dois minutos presidente? Obrigado. Então eu vou rapidamente, nós construímos uma nova gramática Na política de atendimento, que deu lugar, que tomou o lugar, dos das antigas propostas de atendimento, que é convivência familiar e comunitária, E slogans como lugar de criança na escola, lugar de criança no orçamento, sistema nacional de atendimento socioeducativo e substituição à política do bemestar do menor, e trouxemos alguns desafios que deixo aqui para o congresso brasileiro, para terminar. Contamos com o Congresso Nacional para permanecer com a idade de responsabilidade penal aos dezoito anos. Lembrando que o estatuto responsabiliza adolescentes A partir dos doze anos de idade. Garantir recursos para manutenção e ampliação dessa Essa nova gramática de atendimento que nós criamos, precisamos de recursos para as políticas públicas. Garantir em especial uma legislação que reflita as necessidades dos adolescentes e das adolescentes no seu ingresso no mundo do trabalho há uma aprovando aqui uma ótima lei na perspectiva das adolescentes e dos adolescentes, para que eles possam ingressar no mundo do trabalho e não na ótica daqueles que detém o poder econômico. Só faltam duas frases. Então precisamos de uma ótima lei de aprendiz, inclusive para combater o trabalho infantil e que ainda não foi erradicado entre nós. E finalizando, nós fizemos nesses trinta e três anos, tentamos fazer duas coisas previstas na lei. Primeiro, que está no artigo primeiro do estatuto, Esta lei dispõe sob a proteção integral de todas as crianças e de todos os adolescentes. E prioridade significa primazia em receber proteção, precedência no atendimento dos serviços, preferência na formulação e execução de políticas e destinação privilegiada de recursos Públicos. Muito obrigado.",
      "summary": "Lei Estatuto da Criança e do Adolescente a 33 anos; lei resistência à ditadura militar, garantia direitos iguais; democracia participativa, municipalização e descentralização; nova gramática de atendimento; desafios no Congresso Nacional: manter idade penal a 18 anos, garantir recursos para políticas públicas, legislação adolescente no mercado de trabalho, boa lei de aprendizagem e combate ao trabalho infantil.",
      "speaker": {
        "name": "CLÁUDIO AUGUSTO  VIEIRA DA SILVA",
        "position": "Secretário Nacional dos Direitos da Criança e do Adolescente e do  Conselho Nacional dos Direitos da Criança e do Adolescente - Conanda"
      }
    },
    {
      "start_time": 1689159284,
      "duration": 82,
      "transcription": "Obrigado doutor Cláudio. Era extremamente importante reforço, falava com a deputada Érica. Também quero aqui registrar a presença do deputado Bom Gás conosco, obrigado pela presença. É extrema importante quando o senhor coloca alguns dos pontos fundamentais e que nós somos resistir e garantir aqui nessa casa, que é não admitir a redução da maioridade penal. É. Não será não será reduzindo a maioridade penal que nós iremos Resolver a situação de criança e adolescentes. É preciso ao contrário, é preciso apoiar políticas públicas para crianças e adolescentes e não simplesmente reduzir a maioria do penal como tantos até porque muitas vezes esse apelo tem eco em parte da sociedade, Tantos gosto de fazer. E é por isso que nós fazemos audiência pública como disse o doutor Olímpio aqui também. Agora eu quero aqui também agradecer, registrar a presença e já convidar pra fazer a sua a sua intervenção, senhor Mário Volpi. Senhor Mário Volpi é chefe nacional do programa desenvolvimento de adolescentes e jovens do fundo das Nações Unidas para a infância UNICEF no Brasil e representante junto em exercício.",
      "summary": "Deputado fala contra redução da maioridade penal, destaca importância de políticas públicas para crianças e adolescentes e dá boas-vindas a Mário Volpi do UNICEF para sua intervenção.",
      "speaker": {
        "name": "Tadeu Veneri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1689159366,
      "duration": 402,
      "transcription": "Bom dia senhoras e senhores, senhores deputados, deputado Tadeu Veneri, que nos convidou. Muito obrigado por esse convite. Deputada Eric Cocaiber, deputada Ana Paula, os queridos Cláudio, doutor Olímpio e a Pessoa mais importante aqui, a Júlia, que representa aqui as crianças e adolescentes, né? A defensora também todos os participantes dessa solenidade. O amanhã, né, vamos fazer trinta e três anos O estatuto foi aprovado. O estatuto foi aprovado no dia treze de julho E essa casa decidiu que ele devia entrar em vigor no dia doze de outubro, como uma homenagem, reconhecimento E compromisso com os direitos da criança e do adolescente que vive em nosso país. Nós temos então duas datas importantes no nosso país, né. Essa data, que é o momento da decisão política dessa casa, de ter uma lei pra definir, defender e promover os direitos da criança, que é o dia treze de de julho e uma e uma data que é o doze de outubro que é o dia da criança, não é, que Foi expandido pra ser o dia da criança e do adolescente, quando o país verdadeiramente começou a implementar essa lei. Então, olhando sobre a perspectiva internacional, o Brasil teve coragem, de sair na frente, né, Pra enfrentar o conservadorismo, essa visão menorista, essa ideia de incapacidade da infância e da adolescência, E aprovar e implementar uma lei que muda, de uma forma drástica, de uma forma importante, A visão sobre a infância e sobre a adolescência. E por que que o país fez essa mudança? Porque naquele momento, O país vivia a última década do século vinte, não é? E0E0 país precisava estar preparado pra enfrentar o século vinte e E como os nossos legisladores, os movimentos sociais, A sociedade civil que queriam que o país se preparasse pro século vinte e investindo Em todos os direitos de todas as crianças e adolescentes. Vejam que movimento bonito, importante e consistente Que o país fez pra fechar o século vinte, essa última década, né, que começou em mil novecentos e noventa e que tinha uma expectativa muito grande sobre o que viria pela frente, não é? Nós vivíamos naquele período, né, uma taxa de mortalidade infantil em mil novecentos e noventa, Sessenta e duas crianças morriam antes de completar ano de idade, não é? Para cada mil que nasciam vivas, Nesse mesmo ano, nós tínhamos, de sete a catorze anos, vinte e nove milhões de pessoas. Só oitenta e três por cento delas estavam na escola, então a gente tinha quatro milhões de crianças de sete a quatorze anos Fora da escola, né? Então, ao adotar a doutrina da proteção integral, O país exigiu do Estado, da sociedade e da família, uma ação concreta baseada numa responsabilidade, Legalmente definidas e com sanções claras para quem não cumpria ou negligenciava essa lei, Uma verdadeira transformação ocorreu no país. Nós vivemos intenso movimento De formação de profissionais, de novos atores sociais que entraram em cena, os Conselheiros de direitos, os Conselheiros tutelares, Os profissionais de saúde, os profissionais de educação. Então, o resultado disso, se a gente for olhar agora, trinta e três anos depois, Que o ano passado no senso escolar nós vimos que havia milhão de crianças fora da escola. Lembram que lá atrás eram quatro milhões, Mas essas, essa, esse milhão de crianças fora da escola, tem a ver com a ampliação, Não é, que nós tivemos na obrigatoriedade da educação que antes era de sete a quatorze anos e agora é de quatro a dezessete anos, não é? Se a gente for olhar a taxa de mortalidade infantil, não é? Essa taxa, né, caiu para Doze virgula quatro para cada mil nascidos vivos. Então veja, a gente fez uma evolução muito grande de colocar as crianças na escola, de reduzir a mortalidade infantil. Mas eu quero deixar aqui dois desafios muito importantes de duas questões que a gente ainda não resolveu. A primeira delas é esse gesto de amor que toda a família tem que ser com o filho, com a filha, né que é levar as crianças para vacinar o Brasil foi o país que mais investiu nisso que tinha Cem por cento de suas crianças vacinadas e nos últimos anos essa hesitação dos pais faz que nós tenhamos a volta de doenças que estavam erradicadas. A segunda, o segundo desafio importante é que nós tínhamos em mil novecentos e noventa Cinco vírgula quatro adolescentes em média assassinados a cada dia. Hoje são mais de vinte adolescentes assassinados Por dia, o Brasil é o país que mais mata adolescentes. Então nós temos esse desafio de resgatar O direito à vida de crianças adolescentes vacinandoa, Realmente Os adolescentes negros desse racismo incrível que tira a vida precocemente de nossos adolescentes e jovens. São esses dois desafios e esses dois avanços que eu queria destacar nesse momento e chamar a toda a sociedade pra Defender, promover e garantir a implementação do estatuto da criança e do adolescente. Muito obrigado.",
      "summary": "Brasil commemorates 33 years of Child and Adolescent Statute, recognizing progress in reducing infant mortality and increasing school attendance, but highlighting ongoing challenges such as parental hesitation for child vaccination and high teenage murder rate, particularly among black youth. Unidade necessária para defender, promover e assegurar a implementação da lei.",
      "speaker": {
        "name": "MARIO VOLPI",
        "position": "Chefe Nacional do Programa de Desenvolvimento de Adolescentes e Jovens do Fundo das Nações Unidas para a Infância (UNICEF) no Brasil e Representante Adjunto em exercício"
      }
    },
    {
      "start_time": 1689159768,
      "duration": 97,
      "transcription": "Mário, muito bom. Boa lembrança. Infelizmente nós temos a que conviver com a situação com crianças que todos os dias são vítimas da violência, mas é preciso que nós todos os dias também façamos a denúncia desta violência pra que nós possamos erradicála. Eu antes de passar a deputada Ana Paula, quero também fazer aqui agradecimento, registrar presente e fazer agradecimento ao Luiz Renato Lopes conselho tutelar conselho tutelar do Cruzeiro Ivan Sérgio Camargo dos Santos procurador de trabalho, secretário adjunto de assuntos legislativos no Ministério Público do Trabalho, Fabiano Biteiro, Luiz Cipriano, diretores da União Nacional dos Conselhos Municipais de Educação, João Luiz Botega, promotor de justiça do Ministério Público de Santa Catarina e membro auxiliar da comissão da infância, juventude em exercício o Conselho Nacional do Mistério Público da Mirella Mirella de Carvalho Monteiro, promotor de justiça e Ministério Público de São Paulo e Conselho Nacional do Ministério Público, da Elaine Campelo, conselheiro tutelar de Planaltina, Viviane Dourado, conselheiro tutelar do Cruzeiro, Fátima Ortega de Brito, de Brasília, Sul, Maria, Marielis Caetano, CTE Asa Sul Brasília, obrigado pelas presença. Passar agora a nossa deputada Ana Paula, obrigado Ana Paula pela presença também, a senhora tem a palavra.",
      "summary": "Deputado reconhece problema de violência contra crianças e agradece presentes em evento, cedendo palavra a deputada Ana Paula.",
      "speaker": {
        "name": "Tadeu Veneri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1689159865,
      "duration": 513,
      "transcription": "Senhor presidente e deputado Tadeu Veneri, que preside essa sessão solene de requerimento também da deputada Erika Cockai, da deputada Maria do Rosário, que gostaria muito de estar presente em nós. Ela que é uma defensora intransigente dos direitos da criança e do adolescente, mas certamente nós estaremos aqui contribuindo também com esses trabalhos deputada Maria do Rosário estava com uma agenda no Rio Grande do Sul e não podia não pode estar presente. Cumprimentar aqui o senhor Cláudio Augusto, que é o secretário nacional dos direitos da criança e do adolescente, senhor Mário Volpi da UNICEF, a senhora Emanuela Sabóia, defensora pública, a Julia muito bem vinda, Julia Sandris, estudante, em nome da Julia, cumprimento todos os estudantes, adolescentes, crianças, vocês são uma parte muito importante para o Brasil e esta casa também acolhe a todas e a todos. Cumprimento também o senhor Olímpio de Sá, Soto Maior, que é procurador de justiça do estado do Paraná. Muito bemvindos a essa casa de leis, a câmara federal, aqui travamos grandes debates e também o estatuto da criança e do adolescente. Mas nós estamos nessa sessão solene para celebrar os trinta e três anos do Estatuto da Criança e do Adolescente, uma conquista vital para proteger os direitos das crianças e adolescentes em todo o nosso país. É preciso destacar aqui a contribuição deste estatuto e como ele tem sido crucial para o desenvolvimento de uma sociedade mais justa e equitativa. Mas a gente precisa sempre como falou aqui o senhor Mário Volpe, estar sempre vigilante à democracia e também ao Estatuto da Criança e do Adolescente, porque de dia para o outro algumas questões podem mudar E nós estamos aqui garantindo, defendendo a esse estatuto que foi referência inclusive internacional, construindo aqui por várias mãos de pessoas importantes de fazer esse debate. Cito aqui movimento de meninos e meninas de rua que foram imprescindíveis para debater. Cito também do meu estado de Santa Catarina, O desembargador Amaral e Silva foi juiz da minha cidade, defensor do Estatuto da Criança e do Adolescente E foi redator do grupo de trabalho para a implementação do Estatuto da Criança e do Adolescente. Ele que é da Sociedade brasileira de magistrados e promotores de justiça. Então, o estatuto, ele nesses trinta e três anos nós temos Que a todo mês de julho celebrar, celebrar a grande aduzidade dele, celebrar as vitórias que tivemos e nunca retroceder diante de temas tão importantes de garantia das nossas crianças e adolescentes. Depois de ser lançado em mil novecentos e noventa, o ECA tem sido pilar de proteção às nossas crianças e adolescentes, garantindo direitos essenciais como a vida, à moradia, à saúde, à educação, à comunidade, à cultura, ao esporte e lazer, entre outras coisas. Ele reconhece que como as crianças ainda estão vivas, elas têm direitos civis que exigem cuidado e proteção. O ECA representa a garantia de direitos fundamentais daqueles que são futuro, mas também o presente, que são a nossa esperança, que são a própria essência da vida e da da vida em sua mais pura forma. Ao longo dessas três décadas, trinta e três anos, o ECA tem sido uma voz firme na defesa da infância e da adolescente, proclamando com clareza todas as crianças e adolescentes têm direito à vida, à saúde, à alimentação, à educação, à cultura, ao lazer, à dignidade, à liberdade e ao respeito. E acima de tudo, tem o direito de serem ouvidos e valorizados como sujeitos de direitos, como bem mencionou aqui o senhor Cláudio e o senhor Mário. Ainda temos muitos desafios, aqui alguns lançados pelo que me antecedeu. Temos os desafios em relação, Por exemplo, aos dados alarmantes de trinta e dois milhões de crianças e adolescentes que vivem na na pobreza, com dez vírgula seis milhões de veneno na extrema pobreza. De janeiro a abril deste ano, o Ministério do Trabalho recuperou Setecentas e duas crianças em situação de trabalho infantil. Isso é muito ruim para o nosso país. Após a pandemia, A invasão escalar aumentou significativamente, aumentou demais, bem como o número de crianças de seis a sete anos que não são capazes de ler e escrever. No Brasil, a taxa de vacinação infantil caiu muito, passando de noventa e três ponto para setenta e ponto quarenta e nove por cento. Isso porque se negava a ciência e se negava a vacina. Nós temos trabalho muito grande através do Ministério da Saúde para aumentar também esse percentual que infelizmente nos últimos anos caiu muito. É fundamental também enfatizar as ações que foram tomadas para lidar com esses problemas. O governo do presidente Lula tem trabalhado muito para propor políticas e leis que protejam e desenvolvam as crianças e adolescentes de uma madeira muito saudável. O presidente Lula sancionou nessa última segunda feira, a lei número catorze mil setecentos e seiscentos e dezessete, que institui o mês de agosto como o mês da primeira infância, durante o qual deve ocorrer a promoção de ações de conscientização sobre a importância de atenção integral às gestantes e às crianças de até seis anos de idade e também às suas famílias. A ideia da lei é a criação de ações que fomente políticas públicas em defesa dos direitos da primeira infância. Aqui na Câmara federal, junto com a Secretaria da Primeira Infância, Infância, adolescência e juventude da Câmara, na qual eu tenho a honra de representar. Apresentamos diversos projetos de lei que visam combater a violência nas escolas, promover ambiente pacífico na educação e incluir informações do disque cem no material didático do governo federal. Além disso, temos projeto de lei, em tramitação na Câmara, que visa regulamentar crimes de internet combatendo a violência sexual e a pedofilia nas redes. A Câmara recentemente aprovou a implementação da escola em tempo integral. Voltamos aqui na semana passada. E o programa de aquisição de alimentos que vão diminuir as desigualdades e o compromisso nacional, Criança alfabetizada com investimento de três bilhões de reais que foi assinado pelo presidente Lula. Que possamos ser uma sociedade que acolhe, que protege e que promova o bemestar das nossas crianças e adolescentes. Que possamos ser uma nação onde a infância e adolescência sejam celebradas como períodos cruciais de formação, onde todos tenham oportunidades iguais de crescer e aprender e se desenvolver. Precisamos de ser agentes de transformação, levando adiante o legado do ECA, lutando por país onde cada criança e adolescente seja tratado com dignidade, amor e respeito. Parabéns aos trinta e três anos do ECA. Parabéns a todos os envolvidos na construção do ECA, ele precisa ser vigiado, protegido constantemente para que a gente não possa ter mais retrocesso, como foi o retrocesso da questão da vacinação e como nós estaremos também lutando aqui para que a gente não ocorra o risco de fazer a redução da idade penal que nós somos completamente contra. Parabéns a todos, viva o ECA e viva o Brasil e viva as nossas crianças e adolescentes.",
      "summary": "Deputada homenageia Estatuto da Criança e Adolescente em seus 33 anos, destacando sua importância na proteção de direitos e no desenvolvimento de uma sociedade justa. Ela alerta para desafios atuais, como pobreza e falta de educação, e menciona medidas governamentais para enfrentá-los. Ela encoraja a vigilância e o fortalecimento contante do estatuto, para garantir direitos fundamentais e promover o bem-estar das crianças e adolescentes no Brasil.",
      "speaker": {
        "name": "Ana Paula Lima",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1689160378,
      "duration": 67,
      "transcription": "Pela sua intervenção deputada Ana Paula. Eu quero antes de passar pra nossa próxima convidada fazer também o registro e agradecer a presidência da Rita Lemos, residente Leite, psicólogo, conselho estadual da criança e do do Piauí, Sebeca. O senhor Delano Santana, articulador jovem articulador do CDCA do Rio de Janeiro, Pedro Pereira coordenador executivo do CDCA do Rio de Janeiro, Maria Maria Aparecida, presidente do CDCA do Rio de Janeiro, os conselheiros titulares do Distrito Federal, Diversos conselhos que estão aqui conosco. Muito obrigado pela presença. E passar agora a palavra pra senhora Emanuela Saboia, subprocuradora pública geral da Defensoria Pública do Distrito Federal. Bom dia.",
      "summary": "Deputado registra e agradece presidência e convidados, agora passa a palavra para subprocuradora Emanuela Saboia.",
      "speaker": {
        "name": "Tadeu Veneri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1689160445,
      "duration": 285,
      "transcription": "Todos, espero que estejam me escutando bem. Eu gostaria de agradecer a participação da defensoria pública do Distrito Federal nesse momento agora. Esse convite que muito nos honrou, estou representando aqui o doutor Celestino Chupell, que é o nosso defensor público geral. Estou como defensoria pública geral em exercício. Queria agradecer também a presença, há mais de vinte anos à frente do núcleo da Infância e da adolescente da Defensoria Pública do Distrito Federal, da doutora Karine Abrita, nossa defensora. E dizer para vocês, para todos vocês que estão aqui estudantes e que a Defensoria está de portas abertas para recebêlos. Nós temos da defensoria pública aqui do Distrito Federal, projeto que se chama paternidade responsável. Avizem isso nas suas escolas, às pessoas que moram perto de vocês, aos outros estudantes, nós podemos ir às escolas, Temos também o serviço de itinerância que vai nos finais de semana levando esse serviço. E o que que é o paternidade responsável? É o exame de DNA gratuito. Pra aquele adolescente, pra aquela criança ou mesmo pra o adulto que não tem o nome do pai em sua certidão. Nós temos também o projeto conhecer direito, que é para os alunos do ensino médio da rede pública do Distrito Federal. Lá vocês terão durante ano, informações e conhecimentos sobre o direito para se tornarem cidadãos mais preparados para ajudarem a população, ajudarem a sua comunidade, ajudarem aos seus familiares. Temos ainda o 0 núcleo especializado que é o núcleo da infância, que fica ali na Asa Norte. A Defensoria como sempre de mãos dadas, olha o nosso nome, defensoria, para defendêlos e ajudálos, não apenas em ações judiciais, mas trabalhando para a gente tornar o Distrito Federal e o Brasil melhor. E a gente precisa da ajuda de vocês pra reproduzir esse nosso trabalho. Então, a escola está, da Defensoria Pública, a Eaju, está de braços abertos para recebêlos. Normalmente no final do curso Consegue bolsas, inclusive, para universidades, bolsas integrais para aqueles melhores alunos, eles fazem uma prova no final do curso. E a gente está aqui para recebêlos e para poder trabalhar junto com vocês. A deputada Erika Kokay, a nossa parceira de muitos anos da Defensoria, muito querida, sempre conosco, tanto quando nas atuações junto à saúde, nas várias de família, em todas as atuações que a Defensoria Pública aqui do Distrito Federal faz. Eu gostaria de dizer que a Defensoria se preocupa não apenas com os direitos básicos das crianças e dos do adolescentes, como direito à saúde, à liberdade. A gente preocupa também com direito à beleza. O que que é esse direito à beleza? É o direito de prato de comida bonito, saudável, com alimentação nas escolas, uma São nas escolas, uma boa alimentação nas escolas. A gente se preocupa também que vocês quando saiam de suas casas. Não encontra esgoto nas ruas, encontra a sua rua asfaltada, pavimentada. A gente se preocupa que não haja violência dentro de casa e também não haja violência nas ruas que vocês possam estudar em paz. Então a Defensoria Pública e tem também projeto de creche. A gente faz recebe essas mães que precisam de creche. Entramos com esse pedido inclusive administrativamente para que as crianças pequenas tenham acesso às creches. Toda primeira segundafeira de cada mês a Defensoria Pública aqui do Distrito Federal tem o dia da mulher e a mulher pode levar suas Crianças lá elas podem fazer em parceria com o Sesc, com o Senac, com a CoDhab, com o CRAS, atendimento completo de todos os problemas que elas têm inclusive podem fazer mamografia inserção de DIU exames citopatológicos enquanto as crianças ficam lá conosco em uma brinquedoteca. Então quero agradecer essa participação e essa oportunidade de fazer esse convite pra vocês. Dizer que a gente tem o número cento e vinte e nove, que é número gratuito de informações. Nos sigam nas redes sociais, no nosso Instagram defensoria DF. Estamos aqui às ordens e agradecer mais uma vez esse convite de fazer parte desse dia tão especial para todos nós. Muito obrigada. Obrigado.",
      "summary": "A Subdefensora Pública Geral do Distrito Federal agradeceu convite, destacou projetos como paternidade responsável e conhecer direito, e reforçou o compromisso da defensoria em defender e ajudar, não apenas em questões judiciais, mas também em melhorar a qualidade de vida dos cidadãos. Ela mencionou o número de contato gratuito 129 e encorajou a seguir a defensoria nas redes sociais.",
      "speaker": {
        "name": "EMMANUELE SABOYA",
        "position": "Subdefensora Pública Geral do Distrito Federal"
      }
    },
    {
      "start_time": 1689160730,
      "duration": 27,
      "transcription": "Quero agradecer também a presença e já de pronto passar a palavra ao deputado professor Paulo Fernando que está aqui conosco. Obrigado pela sua presença deputado Paulo. O senhor tem a palavra.",
      "summary": "Deputado agradece presente de outro deputado e cede a palavra a ele.",
      "speaker": {
        "name": "Tadeu Veneri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1689160757,
      "duration": 278,
      "transcription": "Presidente, senhoras e senhores, pessoas que nos assistem pela TV Câmara. Queria inicialmente cumprimentar os deputados requerentes dessa sessão solene. Esses trinta e três anos é importante salientar a luta que foi travada antes da aprovação do Estatuto da Criança do Adolescente, ainda durante a Assembleia Constitucional Constituinte, que aqui eu estava e eu trabalhava como office boy da exdeputada Sandra Cavalcante e queria então rememorar pouquinho dessa trajetória. Nós tínhamos uma comissão da criança, da adolescente e da juventude, que participavam vários parlamentares, entre as quais eu lembro do Arthur da Távola, do Benedita da Silva, Jorge Arbagem, Wilson Gibson, Rita Kamata, Salel Salatiel Carvalho e a extraordinária deputada Sandra Cavalcante. Os senadores Jarbas Passarinho, João Calmon, Ney Maranhão, Odaci Soares e os dois senadores do DF, Meira Filho Pompeu de Souza. Então é importante registrar para a história que o autor formal do Estatuto da Criança do Adolescente foi o senador Ronan Tito do MDB de Minas Gerais. E a lei que Paulo de Melo. O primeiro projeto que visa tratar do assunto foi da lavra do deputado Nelson Aguiar, que tratava das normas gerais de proteção à infância e juventude. E no Senado o projeto do senador Ronan Tito e outro do senador Nelson Carneiro. Foi criada uma comissão especial no Senado presidida pelo senador Nabô Júnior do ACRE, foi relatada pelo senador Wilson Martins, na comissão, e depois plenário pelo senador Francisco Rollemberg. Aqui na Câmara essa comissão especial foi presidida pela deputada Sandra Cavalcante, com quem eu trabalhei. O primeiro relator foi o deputado Hélio Manhãs e depois a relatoria da deputada Rita Kamata que acolheu sessenta e três emendas. Quando o projeto veio para o plenário o relator, foi o foi o deputado Aroldo Sanforte, o projeto foi aprovado em forma de substantivo, voltou pro Senado e lá foi aprovado por unanimidade. Mas nesses trinta e três anos, muitas alterações foram feitas ao Estatuto da Criança do Adolescente. Só nós aqui, nessa atual legislatura, já temos mais quatrocentos projetos de lei, visando alterar o estatuto. E eu queria salientar uma uma mudança muito significativa, que foi a lei quatorze mil trezentos e quarenta e quatro de dois mil e vinte e dois, que trouxe mecanismos para prevenção e enfrentamento da violação doméstica familiar contra criança e adolescente, que foi assinada pela PrimeiraMinistra da Mulher da Família dos Reis Humanos, hoje Senador Damares, e sancionada pelo presidente Jair Bolsonaro. E essa lei foi muito importante porque estabeleceu a iniciativa do Ministério Público que deve intervir quando não for parte nas causas civis e criminais decorrentes da violência doméstica e familiar contra criança e adolescente. E a proibição dos crimes cometidos quando criança e adolescente não ser apreciada no juizado especial. E também agora no atual governo foi sancionada a lei quatorze mil quinhentos e quarenta e oito dois mil e vinte e três, que estabeleceu a política nacional de busca de pessoas desaparecidas, de tal maneira que nós temos desafio muito grande, né? Que é a redução da taxa de internação de adolescentes em conflito com a lei e a alta taxa de homicídio de adolescentes, principalmente em virtude ao uso de drogas e a instrumentalização da juventude pelo crime organizado, mais drogas livres, mais usuários, mais criminalidade, mais jovens mortes. E outro desafio que nós temos também nesta casa é em relação a gravidez precoce, a grande quantidade de jovens adolescentes, né, que engravidam precocemente. Portanto, senhor Presidente, é esse o registro histórico que eu gostaria de fazer que pessoas que nos antecederam ainda durante a Assembleia de Nação Constituinte. E eu queria então exaltar o senador Afonso Arinos que foi o subrelator da cismatização e o nosso relator o 0 senador Bernardo Cabral e também exaltar a memória da grande deputada professora Sandra Cavalcante, era o que eu tinha dizer senhor presidente.",
      "summary": "Deputado lembra luta de 33 anos para aprovação do Estatuto da Criança e do Adolescente, citando envolvimento de vários parlamentares e senadores. Menciona leis posteriores que fizeram alterações e desafios atuais, como redução de internamentos e homicídios de adolescentes e gravidez precoce.",
      "speaker": {
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1689161035,
      "duration": 24,
      "transcription": "Deputado está aqui? Deputado Bom Gás, senhor tem a palavra também, depois nós vamos passar virtual senhor José Ribeiro da Silva, a Júlia e aí a deputada Érica. Muito importante daí deputado Tadeu",
      "summary": "Deputado também tem voz; serão ouvidos Bom Gás, José Ribeiro da Silva, Júlia, e Érica.",
      "speaker": {
        "name": "Tadeu Veneri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1689161059,
      "duration": 211,
      "transcription": "Paula, Érica Cokai, todas as representações do Ministério, do Ministério Público, crianças e adolescentes, parlamentares, entidades vinculadas a esse tema tão importante da infância da criança e do adolescente. Veja bem, em pouco tempo, Estamos comemorando trinta e três anos do ECA, do Estatuto da Criança e do Adolescente. No auge como foi colocado o final da década passada, século passado, tivemos o período da constituinte cidadã, que foi oitenta e oito, que garantiu bases para que esse Estatuto da Criança e do Adolescente pudesse acontecer. Tivemos longos períodos de processo de democratização, de políticas transversais, de preocupação para que nenhuma criança estivesse fora da escola, menos violência com nossos adolescentes, conjunto de temáticas trabalhadas. Infelizmente, no último período, teremos certo fechamento, uma tentativa de fechamento desse processo democrático libertário, com o conceito da extrema direita, fascista do mundo e do Brasil, que quer imprimir conceitos tradicionais e retirada de direitos do jovem da criança e do adolescente. E é importante que a gente possa, nesse plenário, fazer este debate. Porque o que nós queremos Superar esta fase da nossa história, do retorno do autoritarismo do fascismo, pra voltarmos à democracia, porque somente na democracia vai ter direito e respeito à criança e ao adolescente. Então, a democracia faz parte exatamente da defesa da criança e do adolescente. E a pauta posta hoje quando a gente vê tantos jovens negros mortos das periferias, É exatamente conceito que estimulou mais armas do que livros, que estimulou mais ódio do que amor. Então nós precisamos trabalhar quando a gente debate criança e adolescente é amor, é respeito. Então trabalhar o negacionismo imaginando que uma criança Frente de uma pandemia, não devesse ser vacinada? É uma agressão, é uma violência a direito fundamental da criança. Então é disso que nós estamos falando, por isso eu encerro a minha frase, falo aqui dizer o seguinte, muito se constituiu num processo de democratização, Houve tentativas e ações concretas pra fechar esse movimento democrático, a nossa luta é pelo movimento democrático, para que esses trinta e três anos possam se consolidar. E consolidar com os desafios que foram colocados. Vacina para as nossas crianças, nenhuma criança sem sem estar na escola, sem violência. As violências que acontecem hoje nas escolas, Só é possível alguém pegar uma arma, ou uma faca, uma foice pra machucar e matar uma criança, quem está carregado de ódio, E quem está na onda da extrema direita. É disso que nós estamos falando. Então amar uma criança, ter cultura, ter lazer e lutar pra que a gente não tenha a redução da maioridade penal. Essa pra mim também é uma questão fundamental e por isso esse grande evento do deputado Tadeu Lenero que eu quero parabenizar pra esse congresso faça esse debate, porque esse é o debate verdadeiro, a democracia E os direitos que precisam ser consolidados e ampliados com políticas transversais para todas todos nós. Estamos junto.",
      "summary": "Deputado discute importância do Estatuto da Criança e do Adolescente e da democracia em sua proteção. Ele menciona a necessidade de políticas transversais, escolarização, e oposição à violência e à extrema direita. Ele enfatiza a importância de vacinar crianças e de lutar contra a redução da maioridade penal.",
      "speaker": {
        "name": "Bohn Gass",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1689161270,
      "duration": 93,
      "transcription": "Obrigado deputado Bom Gás. Registrar e agradecer também a presença da conselheira Delma da cidade de Candangoândia. Maria de Melo Silva, conselheiro Taguatinga, Raisa Lopes Taguatinga, Fabiano Núcleo Bandeirantes, Bill Riacho Fundo Dois, Joana da Cruz, coordenadora nacional da população de rua, Nascimento nacional movimento nacional de população de rua, Catarina Volkov secretário executivo do Fórum Nacional de prevenção e radiação do trabalho tio, Sidnei da Silva, VicePresidente da Câmara de Vereadores de Mandaguary do Paraná e e Paulo Andrade Furtado, secretário municipal da agricultura do município de Mandaguari, Iohran desculpe. Ivonéia de André Furtado prefeita do município de Mandaguari A procura doutora Maria Vila Real, coordenador nacional da infância do Ministério Público do Trabalho. E Lourival Moreira vereador de Paranavaí. Sejam todos muito bemvindas, muito bemvindos. Passaram agora De forma virtual a palavra ao senhor José Ribeiro da Silva, representante do movimento nacional De meninos e meninas de rua.",
      "summary": "Deputado agradece presentes e dá boas-vindas a participantes, inclui virtualmente José Ribeiro da Silva do Movimento Nacional de Crianças e Adolescentes em Situação de Rua.",
      "speaker": {
        "name": "Tadeu Veneri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1689161363,
      "duration": 466,
      "transcription": "Meu bom dia a todos e a. Está dando. O senhor tem que liberar o microfone. Estava. Olá. Estão ouvindo? Estamos ouvindo. Bom dia a todos e a todas, saudar a mesa, as autoridades, as representações aí presente, a todas as crianças e adolescente saudar o nosso excoordenador do movimento nacional de Minas e Minas de rua, o nosso amigo companheiro Mário Volpi a deputada Érica que preside essa mesa Na verdade fazer recorte do Estatuto da Criança e do Adolescente sem mencionar De forma muito presente o movimento nacional de meninos e meninas e rua que inicia a sua história e a sua trajetória na década de oitenta ali com ainda com os projetos alternativo no Brasil E a gente vem ainda do código de menores, né? A gente não pode mencionar o estatuto sem Trazer recorte sobre a situação irregular, né? A proteção irregular no Brasil, será acometido com a questão da violência, da falta de de convivência familiar e comunitária, na verdade da falta das políticas Pública né? Aquilo que de fato trazia uma roupagem ou trazia algo de dignidade para as nossas crianças e adolescente. Sou José José Ribeiro, eu sou ex menino atendido acompanhado ou assistindo né? Nos núcleos de base, Pertenço ao movimento desde oitenta e cinco, eu ingressei no movimento ainda adolescente, ainda criança na verdade, porque a gente não tinha Ainda promulgação, do estatuto. Então ainda eu era menor naquela época né, em oitenta e cinco eu tinha nove anos de idade. O movimento na verdade traz essa simbologia, traz essa reflexão, traz algo fundamental porque o que impulsionou aprovação, eu diria dessa forma, porque eu participei desse processo juntamente com muitas meninos e meninas no Brasil, Os meninos e meninas que foram por diversas vez a Brasília, né? Nós tivemos AAA0 movimento pró constituinte, né, de oitenta e oito, e aí o movimento já tem surgido nesse período, né? Período de oitenta e em oitenta e quatro há aquele encontro da da da UNICEF e que de certa Depois o movimento se configura de uma outra maneira mais orgânico, mais organizado e aí os meninos e meninos passam também a assumir uma pauta. Daquilo que eles sofriam, daquilo que nós sofríamos. Né? Como a questão da da violência, da questão do extermínio de crianças e adolescente, o número massivo de crianças e adolescentes na rua, a gente consegue constituir movimento que participa de três momentos importante, né? Pra constituição de oitenta e oito que é em oitenta e cinco oitenta e seis oitenta e sete e aí a gente consegue oitenta e oito no artigo duzentos e vinte e sete né? O que na verdade hoje é o artigo quatro que revolucionou a constituição no sentido desse artigo que assegurasse artigo quatro né? Que está lá dizendo que é dever da família, do estado e da sociedade como todo. E A gente vivia num momento num regime extremamente ditatorial ainda, né? Antes da da promulgação do estatuto. É claro que o movimento na sua história e na sua trajetória a gente não pode aqui deixar de mencionar os educadores, as É a militância que se fez presente, os meninos e meninas que nós perdemos ao longo dessa história, mas a gente ainda consegue resistir, gente costuma dizer que a gente é resiliente. A gente tem uma força no sentido ainda da militância Preservar e continuar com a sua mobilização, com as suas ações. Intervindo aí em vários processo, né? Da qualidade do órgão tutelar, da qualidade do conselho dos direitos da criança e do adolescente que são mecanismo importantíssimo. Eu lembro que em oitenta e nove nós ocupamos simbolicamente o Congresso Nacional E votamos pela aprovação do estatuto da, criança e do adolescente. Do que treze anos, aqui do meu estado da Paraíba, eu sou paraibano na verdade, a gente tem uma uma atuação a nível nacional, no sentido que temos a nossa representação do movimento, e foi momento histórico no Brasil. Porque a gente percebia que aquilo que o estado a vida inteira havia negado a gente conseguiu assegurar ali de forma simbólica. Em noventa vem aí a promulgação do estatuto. Infelizmente o Brasil tem menos de de cem ano de direito da criança e do adolescente no sentido aí que até o código de menores ele era de forma muito perversa. Os meninos que ficavam na FEBEM em situações irregulares Isso passa a ter olhar diferente a partir da década de noventa. É claro que a gente teve todo o apoio do Congresso Nacional na época, A gente teve o jurista, a CNBB, né OAB do Brasil, entre outras organizações que fizeram com que O movimento fosse esse movimento impulsionou de forma positivamente democraticamente a aprovação do Estatuto da Criança e do Adolescente. A gente tem várias experiências e várias histórias de meninos e meninas de rua no Brasil que hoje são adulto. Responsáveis que atua na política da infância e da adolescência e que consegue fazer uma interlocução No sentido ali da valorização, da questão humanizada, da questão prática do que que é sentir a realidade e ao mesmo tempo, Mudar e ter a suas a sua mudança de vida. E a partir do protagonismo no Esfado juvenil, da organização dos meninos e meninas, da formação de educadores que a gente, ao longo dessa história, Conseguiu estabelecer em diversos âmbito de repasses. Sonhos seja pública, seja privada Que seja de forma muito presente. Antes a gente vivia muito aquela história da da ação religiosa pelo fato da caridade muito se caritativo. Mas o movimento ele traz olhar diferenciado no aspecto da formação protagonista. Então está tudo. Já concluí por favor. As conquistas e o movimento é parte desse movimento, é parte dessa história. Ficamos gratos demais por participar dessa, essa sessão solene, e dizer que o movimento continua resistindo Sempre forte, sempre nativa, viva a democracia.",
      "summary": "Movimento Nacional de Meninos e Meninas de Rua-MNMMR surgido na década de 80, promove mudança de perspectiva sobre direitos da criança no Brasil com aprovação do Estatuto da Criança e do Adolescente em 1988. Hoje, ex-meninos de rua agem como agentes de mudança na política da infância e adolescência, mantendo engajamento e mobilização para melhorias contínuas.",
      "speaker": {
        "name": "JOSÉ RIBEIRO DA SILVA",
        "position": "Representante do Movimento Nacional de Meninos e Meninas de Rua-MNMMR"
      }
    },
    {
      "start_time": 1689161829,
      "duration": 96,
      "transcription": "Serginho, está aqui conosco também, secretário de educação, Alcione, secretário de planejamento Rubens que estão conosco, muito obrigado pela sua presença, bemvindos. André Oliveira do Conselho Tutelar de Água Quente, Distrito Federal, Alécio Bento da Silva Filho, presidente da Câmara de Vereadores, Pastor Figueiredo, coordenador do Conselho Tutelar de Água Quente, Instituto Federal. E também fazer aqui registro a respeito da décima São do seminário do ECA do estado do Paraná, que este ano ocorrerá em Londrina. Nós na sequência faremos uma breve histórico do que é esse seminário. Agora eu vou passar também fazer aqui desculpe uma agradecimento da Ana Cláudia representando A coalizão brasileira pelo fim da violência contra crianças e adolescentes, Tatiane Galeano, que é membro do instituto há uma coalizão pela socioeducação. Eu vou passar agora a Júlia Júlia Aires do centro de ensino médio 0 de Paranoá. Com você Julia.",
      "summary": "Deputado agradece a presença de secretários e autoridades, menciona o seminário do ECA em Londrina e dá voz a Ana Cláudia, Tatiane Galeano e Julia Aires da coalizão brasileira pela socioeducação e do centro de ensino médio 0 de Paranoá.",
      "speaker": {
        "name": "Tadeu Veneri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1689161925,
      "duration": 100,
      "transcription": "Boa tarde. Meus cumprimentos à mesa, eu sou a Julia Aires, tenho quinze anos e estou cursando agora o primeiro ano do ensino médio no cem do Parano Ar. Estamos aqui, né, em homenagem na sessão solene de homenagem aos trinta e três anos do Estatuto da Criança e do Adolescente, Frisando a importância dessas leis em não só proteger as crianças, como prevenir que a criança e adolescentes, como prevenir que aconteçam violações aos seus direitos, Mas pelo menos em ambientes escolares pelos quais eu passei, eles próprios às vezes não têm consciência de possuírem deveres, mas também seus direitos. A luta por garantir por garantir segurança a crianças e adolescentes deve também estar presente nas escolas para que cientes das da legislação possam ajudála a ser posta em prática. Crianças e adolescentes, segundo o ECA, São prioridade absoluta. Portanto, vemos que com com esse sistema do novo ensino médio não parecem interessados em fazer Que os jovens sejam de fatos, de fato, notados e ouvidos. Eu queria encerrar com a frase do Papa João Paulo II, que fala sobre os jovens de calça jeans, que usam calça jeans e bebem CocaCola. Que possamos nos unir pra Progredir como país, como organização e tirar esses novos Novos programas como vem sendo instituído o novo ensino médio. Obrigada.",
      "summary": "Estudante do Centro de Ensino Médio 01 do Paranoá discursou sobre importância da proteção dos direitos da criança e do adolescente, destacando a necessidade de conscientização sobre isso em ambientes escolares e criticando o desinteresse do sistema do novo ensino médio em valorizar a participação dos jovens. Encerrando com citação de João Paulo II sobre união para progredir.",
      "speaker": {
        "name": "JÚLIA AIRES LIMA SANDES",
        "position": "Estudante do Centro de Ensino Médio 01 do Paranoá"
      }
    },
    {
      "start_time": 1689162025,
      "duration": 71,
      "transcription": "Registro aqui e depois na sequência passar ao Everson pra fazer uma breve de tudo que foi o nosso do que está sendo o nosso do no Paraná. E eu falava pra Érica Julia que diferença das gerações a gente vê na hora de falar porque todos nós que fomos falar e vamos papel. A Érica foi com o telefone celular. Mostra bem que há uma necessidade de nós entendermos essa dinâmica que essa meninada tem e que muitas vezes a gente não consegue acompanhar. Obrigado obrigado pela sua intervenção. A Erika é a filha mais velha, tem mais duas irmãs, perdão, a Julia, a Verica também é, mas a Julia é a filha mais velha, tem duas irmã né, e falou que ser filho mais velho é uma coisa bem complicada às vezes. Mas tem quinze anos então esse esse mais velho é relativo né doutor Olímpio? Passar pra deputada Érica, nossa companheira de longa caminhada, foi presidente da comissão de direitos humanos aqui e é uma lutadora histórica pros direitos das crianças e adolescentes no Brasil inteiro. Uma honra têla aqui conosco.",
      "summary": "Deputado refere diferença entre gerações, menciona filha mais velha Erika usando celular, e Érica's histórico de luta por direitos de crianças e adolescentes.",
      "speaker": {
        "name": "Tadeu Veneri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1689162096,
      "duration": 657,
      "transcription": "Começo lembrando o quanto de resistência que tem neste plenário no dia de hoje. Muita resistência. Porque nós enfrentamos muitas tentativas, de ir ferindo o Estatuto da Criança e do Adolescente. Quantas vezes nós enfrentamos a tentativa de redução da maioridade penal? Como se a solução para os problemas nacionais se encontrasse nas grades, ou nos presídios Grades ou nos presídios medievais. Portanto nós resistimos aqui. E continuamos no senado a redução da maioridade penal o é que ele é uma construção eu penso que uma construção Que foi feita a partir de muita de muita de muita luta, de muita esperança. E foi construída com os fios da própria democracia. Tem razão. O deputado Bom Gaz sem democracia não existem direitos assegurados. Os direitos eles precisam do chão Fértil da própria democracia. Da mesma forma que os direitos eles carregam a democracia Brasil invisibilizado, Brasil profundo e vão potencializando essa própria democracia. E nós que estamos vivenciando nesse momento, retomar a democracia é absolutamente fundamental que ela se consolide com os direitos. E os direitos pressupõe Os espaços de expressão nós precisamos territorializar, fazer tranças em cada dos nossos territórios Pra que nós possamos fazer essas tranças de afetos, tranças de fazeres, tranças de saberes. Nós precisamos da intersetorialidade porque as políticas públicas e o estatuto é claro com relação a isso. Os direitos eles são engajados eles são universais e interlacionados. Eles não podem ser divididos nem hierarquizados. Portanto são os direitos e a condição de sujeito de direitos que nós temos no Estatuto da Criança E do adolescente mas nós temos também a doutri da proteção integra E temos na nossa constituição Que abriu o caminho para o Estatuto da Criança e do Adolescente a prioridade absoluta. Portanto não se deveria pensar Em construir nenhum viaduto enquanto nós tivéssemos uma criança sem creche, ou onde nós não tivéssemos As as políticas públicas necessárias para que as crianças pudessem viver e os adolescentes a sua condição de sujeito de direitos. Porque aí se rompe, o estatuto rompe, consolida na nossa legislação uma lógica rompe com a lógica Minorista ou menorista que tanto foi coloca no nosso país país que nem fez o luto das casas grandes e senzalas Ainda então portanto nós temos a doutrina da proteção integral Ao mesmo tempo crianças e adolescentes Em uma fase pecu desenvolvimento Isso exige intersetorialidade das políticas pública Mas exige também espaços de expressão espaços de fala. É nada de nós sem nós. Ou é nada sobre nós sem nós. Ou seja As crianças e os adolescente têm que exercer a condição de serem enfim sujeitos Das suas próprias falas e das suas próprias vivências. Então nesse sentido aqui nós escutamos a Júlia que dizia é preciso revogar O novo ensino médio. Eu concordo com ela. É preciso revogar o novo ensino médio. E também lutamos Tanto e neste último dia dez o Ministério da Educação ele encaminha pra todas as secretarias a desativação das Escolas militarizadas. A desativação. A construção até o final do ano Da desativação das escolas das escola militarizadas. Que arranca do educador E que arranca os espaços para que se possa inclusive mediar conflitos mas pra que também se possa ser sujeito das nossas próprias Nas vossas próprias ações ou seja democracia é absolutamente fundamental pra que nós possamos exercer o que está no próprio ECA. E o ECA ele fala das políticas básicas mas em seguida ele fala das medidas de proteção. E aqui Nós queremos fazer a nossa homenagem muito especial a todos conselheiros e conselheiras tutelares. Porque ali Todos os dias aplicam as medidas e vivem inclusive a angústia porque conselheiro anda. Anda porque aplica a medida e muitas vezes não tem resposta do Poder Executivo para a efetivação da medida aplicada. E ele anda e se torna defensor dos direitos se constrói todos os dias Na condição de estar ali pautando os direitos de criança e adolescente. Por isso eu não tenho medo de errar ou dizer Conselho fortalecido é criança e adolescente protegidos. Porque se protege com os conselhos Tuelares e aqui faço a minha saudação especial a tantos conselheiros e conselheiras que aqui estão e ao presidente da associação dos conselhos Aqui no Distrito Federal Gustavo que é conselheiro de Planaltina. O conselheiro vivencia o território, Ele vivencia, articula o conjunto das políticas, das políticas públicas e ele abre o espaço para o protagonismo. Para o que é fundamental que nós possamos exercer aquilo que está no estatuto, aquilo que está no estatuto. Nós estamos em país Onde temos ainda percentual grande de crianças sem os direitos assegurados no próprio estatuto. Mas nós também temos nível que O nível de de sermos o país onde mais se mata adolescente e todo mundo aqui já foi falado pelo Mario Volp. Mas também aqui nós temos a cada uma hora mais de quatro meninas de até treze anos sendo vítimas de violência Sexual, isso faz com que nós tenhamos a consciência de que o ECA tem que estar no orçamento deste país. O ECA tem que ser exercido na prioridade que ele carrega. Porque nós não vamos ter uma sociedade democrática, Nem vamos ter uma sociedade pautada pela justiça enquanto não tivermos os direitos das crianças e dos adolescentes sendo Assegurados por isso é importante que nós possamos ter o orçamento da criança e do adolescente como a metodologia para priori São do conjunto de políticas públicas porque é prioridade absoluta. Deveria ser prioridade desta casa também. Esta casa nunca deveria se deter a estar reduzindo a maior laboral ou estar reduzindo ou ou seja ou acabando com A maioridade penal nunca deveria sobre mitos que são falsos. Porque não é verdade que o Brasil não Responsabiliza os adolescentes infratores tem responsabilização sim. Responsabilização sim. Mas aí se vivenciou momento muito agudo num período recente onde se negava tudo. Negava os dados negava a própria ciência E aonde se colocou ameaças sobre a própria verdade. E quantas vezes tivemos aqui com o Ministério Público do Trabalho E com tantos parceiros que aqui estão defendendo que criança tem o direito de viver a sua infância. E adolescente tem o direito de viver a sua adolescência. Porque os direitos não são universais. Isso de querer Impor o trabalho infantil e sempre é destinado aos meninos e meninas de famílias de baixa renda. É como se dissesse é melhor estar no trabalho do que estar na droga e no crime não. Não tem que estar no trabalho, nem tem que estar na droga, nem tem que estar no crime. Portanto isso não pode ser direito porque há direitos que não que são parcializados portanto deixam de ser Direitos posto que são universais. Por isso nós estamos aqui celebrando o Estatuto da Criança e Adolescente que foi copiado Em inúmeros países como a legislação que assegura o que é fundamental pra qualquer sociedade. Porque diz Betinho com razão que quando a gente não consegue mais ver uma uma criança, uma criança é porque ela foi vítima de tantas violações Que só se vê o que fizeram com ela. É preciso ver em cada criança uma criança. Em cada adolescente adolescente. Que se construa a justiça e para que não tenhamos o poder executivo em conflito com a lei porque nós temos ECA Neste país o Estatuto da Criança e do Adolescente que não pode ser invisibilizado como temos crianças e ado que também não podem ser Invisibilizada por isso eu encerro a minha fala dizendo que aqui como comecei termino como comecei Aqui neste plenário no dia de hoje pulsa a luta que foi uma luta de resistência. Uma luta hoje de reconstrução. Uma luta de construção permanente dos direitos de crianças e adolescentes. E eles que tentaram de todas as formas Feri esses direitos agora nós estamos aqui comemorando o ECA, exigindo que o ECA esteja no orçamento, exigindo as prioridades a serem Estabelecidas em todas as políticas públicas e em todos os poderes também. Exigindo que nós tenhamos Em cada criança uma criança a liberdade de viver a sua própria infância em cada adolescente, adolescente que possa vivenciar A sua própria adolescência por isso a gente diz com todas as vozes com cada que já aqui está, com cada uma que aqui está Que estar em lugar e espaço de defesa dos direitos de criança e adolescente tirem as mãos do Eca. Vamos implementar o ECA para que ele se transforme cada dia mais em uma realidade. Viva o Estatuto da Criança e do Adolescente Vivo as crianças e adolescentes do nosso país.",
      "summary": "Deputada destaca resistência em defender Estatuto da Criança e Adolescente, oposto à redução da maioridade penal e às escolas militarizadas. Promove intersetorialidade das políticas públicas e expressão das crianças e adolescentes, enfatizando a importância do ECA no orçamento para garantir direitos fundamentais e uma sociedade democrática e justa.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1689162753,
      "duration": 34,
      "transcription": "Deputada Érica, eu quero fazer antes de passar aqui depois passarei ao doutor Olímpio e também fazer uma breve registro mas passar também por dois minutos pra procuradora do trabalho de Brasília a senhora pode usar esse microfone isso aqui ou pode usar aqui também. Coordenadora do trabalho de Brasília, Ana Maria Vila Real, coordenadora nacional, rede de erradicação do trabalho infantil.",
      "summary": "Deputado deseja registrar brevemente e ceder microfone à Procuradora do Trabalho de Brasília e à Coordenadora Nacional da Rede de Erradicação do Trabalho Infantil.",
      "speaker": {
        "name": "Tadeu Veneri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1689162787,
      "duration": 139,
      "transcription": "Bom dia a todos e todos. Depois depois da deputada Érica fica difícil falar. Queria fazer uma saudação especial a todos os deputados e deputados que estão aqui na tribuna. Uma saudação especial da deputada Erika Cochai, que é deputada do Distrito Federal, minha cidade aqui natal. Cumprimentar todos os adolescentes e adolescentes que estão aqui na no auditório com a gente. Não sei se tem Os adolescentes do CPA estão aqui ainda estão? Ou já foram? Bom. Ah, ok. Representar a sociedade civil, Fórum Nacional de Prevenção e Erradicação Trabalho infantil, estamos fazendo uma saudação especial colega Catarina. Todos todos conselheiros e conselheiros do DF, nossos parceiros aqui, na pessoa também do presidente da associação, como conselheiro Gustavo. E é só fazer uma breve fala, né. A gente, acho que o ECA é avanço, né, temos trinta e três anos de avanços, mas de muitos desafios. Ontem mesmo tive a oportunidade de falar, para os adolescentes do CPA do CONANDA, para que eles não esqueçam da luta contra o trabalho infantil. Bem lembrado aqui para deputada Erika Kokai, né? Chega de trabalho infantil. Trabalho infantil é uma violação de direitos naturalizada, invisibilizada pela sociedade e visto como uma forma de mitigação e neutralização de outras violações de direitos, como a deputada falou. Ah, vai trabalhar ou vai roubar, vai trabalhar ou vai se drogar, como se o menino que estivesse roubando ou estivesse se drogando, não estivesse em situação de doações de direitos. Então, a gente não pode permitir nenhum retrocesso e eu queria colocar aqui, a gente tem PEC dezoito que, né, a deputada Érica foi, né, junto com a deputada Maria do Rosário. E outros também foram verdadeiros, né, heróis aí na na, pra trancar a discussão da PEC dezoito, redução da idade mínima do trabalho. Mas eu acho que o Parlamento brasileiro, a gente vê muitos projetos de leis, eu não estou Acabamos já, deputado, projeto de leis aqui que são, gestados aqui na Câmara, no Congresso Nacional e que visam retroceder nos direitos dos adolescentes. São vários projetos de leis inconstitucionais, a gente tenta com os parlamentares. Olha, o projeto de lei inconstitucional, né, implica retrocesso social e a convenção sobre o jeito da criança, o ECA, a Constituição Federal, tem Tem que valer para todo estado brasileiro, executivo, legislativo, judiciário e Ministério Público também, em todos os ministérios públicos brasileiros. Essa é minha fala, nenhum direito a menos, nenhum retrocesso social e chega de trabalho infantil. Muito obrigada viu?",
      "summary": "A Coordenação Nacional de Erradicação do Trabalho Infantil salientou o progresso da ECA, mas expressou preocupação com retrocessos, especialmente em relação à PEC 18 e outras propostas de lei inconstitucionais. Ela reforçou a aplicação da ECA, Constituição e convenção da criança a todos os poderes brasileiros, incluindo o Ministério Público. O resumo é: a coordenadora destaca o progresso da ECA, alerta contra retrocessos e fortalece os direitos da criança.",
      "speaker": {
        "name": "ANA MARIA VILA REAL",
        "position": "Coordenadora Nacional em Erradicação do Trabalho Infantil"
      }
    },
    {
      "start_time": 1689162926,
      "duration": 30,
      "transcription": "Obrigado pela sua intervenção. Importante nós fazermos esse registro também. Nós queremos, nós vamos ter agora, este ano ocorre em Londrina. Eu não sei se tá. Nós vamos passar dois minutos para fazer esse registro, depois eu passo o Doutor Olímpio e a gente encerra legal dentro do nosso prazo regimental.",
      "summary": "Deputado fala sobre registro em evento em Londrina e cede a palavra para o Doutor Olímpio dentro do prazo regimental.",
      "speaker": {
        "name": "Tadeu Veneri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1689162956,
      "duration": 136,
      "transcription": "Bom dia. Bem rapidamente então, porque nós já estamos com o tempo vencido. Antes disso nós precisamos trabalhar inclusão, então eu sou o Everson, sou professor, estou com palito cinza, com uma gravata vermelha e uma uma camisa branca. Né, e é importante que tenho quarenta e sete anos, pra quem não está conseguindo me ver pelo menos me ouvir. Eu queria agradecer ao presidente da mesa, por esse pouco tempo. Porque já estamos atrasado. Então eu só queria convidar vocês, para a décima edição do seminário do Estatuto da Criança e do Adolescente que vamos estar realizando em Londrina, no Paraná, que começou em dois mil e oito, esse seminário lá com quatro entidades, que foi a Fundação Meninos de Quatro Pinheiros, a Comissão de Direitos Humanos da Assembleia Legislativa, a Universidade Federal e a Pastoral do Menor. Nós estamos indo para essa décima edição hoje com vinte entidades organizando este seminário. Inicialmente era seminário que acontecia em Curitiba, e agora ele estadualizou, por conta que a gente entendeu que precisava estadualizar esse seminário. A gente já discutiu nesse seminário alguns temas que são bem importantes para nós. Deles é sobre a LGBT na infância, que foi tema que nós fomos muito criticados, para encerrar aqui bem rapidinho. Fomos muito criticados para discutir esse tema, mas a gente se manteve firme em discutimos. Discutimos também os avanços e perspectivas do tudo a criança e adolescente. Discutimos também a o estatuto, a redução da ameridade penal. Então a gente já tem a gente tem feito desse espaço, o espaço de laboratório. Então eu quero convidar vocês, pro dia primeiro de setembro, em Londrina, pra estarem presente com a gente, pra estarem presente com a gente nesse seminário. Muito obrigado pelo espaço, obrigado presidente pela pela consideração. E quero convidar aqui o Mário Volpi e todos que estão aqui para estar presente. Obrigado.",
      "summary": "Professor convida para décima edição do Seminário do Estatuto da Criança e do Adolescente em Londrina, discutindo inclusão LGBT, avanços e perspectivas do Estatuto, redução da idade penal e outros temas relevantes. Evento começou em 2008 com quatro entidades, agora é organizado por vinte. Agradecido pelo tempo e consideração.",
      "speaker": {
        "name": "EVERSON MATOS",
        "position": "Professor"
      }
    },
    {
      "start_time": 1689163092,
      "duration": 21,
      "transcription": "Antes de encerrar eu quero passar o doutor Olímpio, doutor Olímpio tem uma poesia que faz parte da história do doutor Olímpio dos meninos de quatro Pinheiros. E ela estava colocada pelos meninos em todas as atividades que fizeram. E ele vai fazer a leitura e na sequência nós vamos fazer encerramento. OK? Doutor Olímpio está a palavra pro senhor.",
      "summary": "Deputado se despede, cita poesia de doutor Olímpio como parte da história dos \"meninos de quatro Pinheiros\", doutor Olímpio fará leitura e encerramento seguirá.",
      "speaker": {
        "name": "Tadeu Veneri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1689163113,
      "duration": 115,
      "transcription": "O poema é para saudar as crianças e adolescentes que estão aqui presentes, e dar voz aos meninos e meninas de rua, da comunidade de Quatro Pinheiros em Mandirituba do Paraná. O poema fala da igualdade. E eu gostaria que ficasse então essa manifestação dos meninos de Pinheiros como emblema da minha participação e como objeto de reflexão de todos os presentes. Diz o poema, nós também queremos viver, nós também amamos a vida. Para vocês, vida bela, para nós viver na favela. Para vocês escola, para nós pedir esmola. Para vocês muita emoção, para nós, catar papelão. Para vocês, para nós, moco. Para vocês televisão, para nós valetão. Para vocês academia, para nós delegacia. Para vocês piscina, para nós, chacina. Para vocês CocaCola, para nós cheirar cola. Para vocês avião, para nós camburão. Para vocês conhecer a lua, para nós morar na rua. Para vocês está bom? Para vocês está bom? Felicidade. Mas para nós, igualdade. Nós também queremos viver, nós também amamos a vida.",
      "summary": "Procurador de Justiça do Ministério Público do Paraná; ex-Presidente da Comissão Estadual de Estudos sobre o Menor em Situação Irregular; participou da elaboração do Estatuto da Criança e do Adolescente. No discurso, homenageia crianças e adolescentes de comunidade carente, desejando igualdade e melhores oportunidades de vida para eles (162 characters).",
      "speaker": {
        "name": "OLIMPYO DE SÁ SOTTO MAIOR",
        "position": "Procurador de Justiça do Ministério Público do Paraná. Foi Presidente da Comissão Estadual de Estudos sobre o Menor em Situação Irregular. Participou da elaboração do Estatuto da Criança e do Adolescente"
      }
    },
    {
      "start_time": 1689163228,
      "duration": 120,
      "transcription": "Quero encerrar agradecendo a presença de todos, de todas, de toda a mesa. Lembrando que o estatuto é conquista civilizatória. Como bem lembrou aqui a deputada Érico Caio, copiada por inúmeros países. E lembrar também Érica, deputada Érica, desculpe, mas deputada Érica que há muito tempo atrás Carlos Drummond de Andrade escrevia uma poesia e eu quero lembrar só o início da poesia dele falado também aqui uma poesia pro doutor Olímpio. Quando ele diz eu quero eu quero uma canção que acorde os homens e adormeça os meninos. Nós precisamos todos os dias desta canção. Porque hoje os homens estão dormindo e por isso mesmo nós temos tantas crianças e tantos meninos e meninas acordados porque não tem onde dormir. Nós queremos outro país, uma auto sociedade e estamos reconstruindo, por isso é tão importante a presença de todos vocês aqui, porque todos que estão aqui, todas estão aqui, todos os dias sem dúvida nenhuma tem como prioridade absoluta a criança e adolescente. Parabéns à luta que todos e todas fazem todos os dias. Parabéns por não desistirem, por resistirem, por não se deixarem destruir e porque acreditar que a criança adolescente é prioridade absoluta é fazer com que essa criança e esse adolescente tenham sim espaço no orçamento, no orçamento público. Quando estivermos com orçamento público direcionado pras crianças e adolescentes, aí de fato, como a Julia falou aqui, nós teremos o respeito que tantas crianças, tantos adolescentes e pessoas não têm e que precisam ter. Pra que o nosso país seja de fato país de todos e de todos. Muito obrigado, está encerrado a nossa sessão.",
      "summary": "O deputado agradeceu a presença de todos, citando o estatuto como conquista civilizatória e se inspira em uma poesia de Carlos Drummond de Andrade para falar sobre a necessidade de acordar os \"homens\" e colocar a criança e o adolescente como prioridade absoluta. Parabéns à luta diária e esperança em ter orçamento público voltado para essa prioridade.",
      "speaker": {
        "name": "Tadeu Veneri",
        "position": "Deputado"
      }
    }
  ]
}