{
  "id": 69601,
  "start_time": 1693331448,
  "end_time": 1693334282,
  "status": "Encerrada",
  "title": "GRUPO DE TRABALHO DA MINIRREFORMA ELEITORAL",
  "description": "Convidados: \r\n\r\n\r\n- Presidentes de Partidos Políticos;\r\n- Líderes Partidários;",
  "type": "Reunião",
  "location_name": "Anexo II, Plenário 10",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2318556",
  "speeches": [
    {
      "id": 109931,
      "start_time": 1693331447,
      "duration": 250,
      "transcription": "Boa tarde a todos. Vamos iniciar a reunião. Eu vou pedir gentilmente que todos tomem seus acentos. Pronto. Todo mundo, pra gente também não não estender na vida de todos. Então declaro aberta A quarta reunião extraordinária do grupo de trabalho, da destinada a propor a minireforma eleitoral com vistas às eleições municipais de dois mil e vinte e quatro. Essa reunião ela está sendo realizada a posso pedir a gentileza se puder pra encostar a porta também por favor? A reunião ela está sendo realizada a pedido dos presidentes de partidos todos. Só, obrigada. A reunião está sendo realizada a pedido dos presidentes partidos conforme elaborado por eles na semana passada, então o nosso objetivo aqui é ouvir também, a gente tem conversado muito, muitos presidentes estão ativos no nosso no nosso grupo de trabalho, mas o objetivo é fazer uma oitiva formal vamos dizer assim, dos dos presidentes partidos e e assim pessoas designadas por eles pra que a gente possa considerar os tópicos que os senhores consideram essenciais para a continuidade desse grupo de trabalho. Então, pra gente organizar os trabalhos, eu vou passar a primeira palavra pro relator, em seguida aos líderes partidários presentes, aqui em plenário pelo prazo de dez minutos, e após as pessoas indicadas pelos partidos pra participação, que se encontram tanto no Zoom quanto aqui no plenário, então nós temos também ainda com a assessoria da comissão uma lista pra ser preenchida pelas assessoria dos partidos que desejam fazer uso da palavra, então por gentileza eu peço que preencham essa lista pra que a gente possa dar andamento aos trabalhos, Então quem pudesse dirigir à mesa lateral pra efetuar a sua respectiva inscrição. Muito brevemente, Antes de passar a palavra pro relator, tem muitas pessoas questionando, deputado Fernando, só pedir a professor perdão, eu tenho muitas pessoas nos questionando aqui, Com relação a nossa reunião no TSE que foi realizada há pouco, ainda há pouquinho, e nós temos aqui só uma palavra breve, tenho certeza que também vai vai poder discorrer sobre o tema, mas nós tivemos uma reunião que julgamos positiva, extremamente positiva, tivemos a oportunidade de debater acerca dos tópicos aprovados no plano de trabalho já disponibilizados desde a quintafeira passada, foi debate extremamente proveitoso, sem sombra de dúvida, mais uma vez reiterando dos objetivos desse grupo da mini reforma eleitoral que é realizar essas mudanças, as simplificações mas sempre dentro de diálogo, e de entendimento de todas as as instituições e as partes. Então seguindo nesta lógica, quintafeira passada tivemos com o procurador eleitoral doutor Paulo GoNet, tivemos hoje com o presidente do TSE e demais ministros, com o convite estendido, estamos aqui com os senhores agora, em paralelo a isso estamos correndo com o cronograma das audiências públicas, e na sequência até pra pra ratificar aqui o nosso plano de trabalho, eu vou deixar o 0 deputado Rubens passar essas questões, mas o nosso cronograma lembrando ele é cronograma muito curto, então nós temos esta semana pra realização das audiências, na semana que vem entraremos já na discussão do texto, então não havendo Nenhum ponto vou passar aqui pro nosso deputado relator Rubens por favor.",
      "summary": "Deputada propõe minireforma eleitoral de 2",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada",
        "slug": "dani-cunha"
      }
    },
    {
      "id": 109933,
      "start_time": 1693331697,
      "duration": 556,
      "transcription": "Coordenadora Dani Cunha senhores deputados primeiro a gente tem que esclarecer qual o objetivo desse nosso GT desse nosso grupo de trabalho E o objetivo é fazer uma mini reforma eleitoral. Falo o primeiro destacando que é eleitoral na reforma política. A reforma política já foi feita, tanto que nós já estamos num sistema sem coligação com cláusula de desempenho, com financiamento público, com federações partidárias, muitas mudanças já foram feitas, que precisam apenas de alguns ajustes, por isso que a gente tem chamado de minireforma. Nós não faremos mudanças substanciais, nós não faremos mudanças polêmicas, Nós não faremos mudanças, inesperadas. O nosso objetivo seria traduzido em duas palavras. Simplificar. Onde for possível simplificar, assim nós faremos. Dois, consensual. Nós trabalharemos o máximo possível para fazer as alterações naquilo que nós consideramos consensual, ou pelo menos que haja uma maioria consolidada. Temas polêmicos palpitantes ficam para para debate mais duradouro. Este é debate que nós estamos fazendo para fazer ajustes. Nós temos alguns parâmetros que nos nortearão Durante esse nosso trabalho, e naturalmente nós levaremos em conta o código eleitoral aprovado na câmara que aguarda ser apreciada no senado, afinal de contas, O a Câmara dos Deputados já emitiu a sua opinião em vários temas que ali tramitam. Dois, as resoluções do TSE. Vários pontos hoje estão em resolução mas não estão na lei, e eu sou daqueles à moda antiga que ainda acreditam que vale muita lei né? Tem Tem gente que acha que está meio fora de moda, eu ainda sou da velha escola. Três, a jurisprudência especialmente onde, deu muita divergência nas últimas eleições que nós podemos avançar nesse sentido. Só pra deixar claro do que fica fora então do nosso GT, alguns temas têm Ação própria, por exemplo a PEC Nove, que tem gente chamando da PEC da Anistia, nós não trataremos de Anistia aqui nesse grupo de trabalho, Até porque lá o quórum constitucional são outros assuntos. A PEC das Mulheres, a PEC das Mulheres tem uma tramitação própria está sendo Dida, num trabalho coordenado hoje se eu não me engano pela deputada Soraia, portanto esse assunto também não é aqui. E alguns assuntos são específicos para serem tratados no código. A organização judiciária, nós não vamos traçar na mini reforma eleitoral porque esse é assunto que cabe definitivamente ao código eleitoral que tramita no Senado. E por fim, eu queria discorrer ainda sobre dois pontos, o nosso cronograma, cronograma, e o outro a nossa, Nossos principais temas. Qual será então nosso plano de trabalho? Esta semana foi destinada para as audiências públicas para ouvir várias reuniões, Várias entidades nós estivemos agora com o colegiado dos partidos federados, são três federações hoje existentes no país, Agora estamos reunindo com os representantes dos partidos políticos, estivemos já no Tribunal Superior Eleitoral numa conversa extremamente proveitosa, Com a procuradoria geral eleitoral, e assim sucessivamente nós estamos à disposição. A fase das audiências públicas encerra esta semana, então ainda teremos audiência Público na quarta e na quintafeira, sem contar uma ouvidoria que estamos recebendo sugestões pela internet. A próxima semana senhores, nós já iremos discutir O texto a ser apresentado. Quatro cinco e seis, nós aprovaremos o texto neste grupo de trabalho. Aprovaremos porque o texto vai ser consensual. Por mais audacioso que seja o prazo, nós estamos extremamente confiantes pelo debate que já aconteceu até agora. E pra ilustrar alguns temas que nós estamos debatendo, E aí eu encerro senhora coordenadora. Essa lista não é taxativa é exemplificativa, mas por ela a gente já consegue perceber quais serão as mudanças que nós queremos fazer na mini reforma eleitoral. Exemplos federações. A lei de federação ficou muito curta, feito muito apressadamente na na reforma passada, nós precisamos algum avanço, dar alguns avanços, dar ainda maior clareza no que diz respeito às federações partidárias dois prestação de contas eu estou falando aqui prestação de contas eleitorais na Na eleição passada nós tivemos cinquenta mil candidatos. A previsão para a próxima eleição são quinhentos mil candidatos. Então, É indispensável que nós transformemos essas regras no mais simples possível. Darei exemplo rapidamente. O 0 candidato que não teve nada de receita e nada de despesa tem que prestar conta ao final da eleição. Só que pra ele prestar conta ao final da eleição ele precisa contratar advogado e contador. Está Tá vendo o paradoxo e a incongruência deste exemplo brevíssimo? Então nós queremos simplificar o processo de prestação de contas. Três propaganda eleitoral. Vou dar exemplos aqui. Hoje não é permitido a prestação a a propaganda eleitoral cruzada. Eu candidato do PT, se o estadual lá era do PDT, por conta de uma conveniência política municipal, a A Justiça Eleitoral está considerando essa propaganda irregular e o candidato sendo condenado à devolução do recurso. É absurdo frente à realidade brasileira. O importante é ter gasto de campanha claro declarado, onde haja responsável, com tiragem, com todas as informações públicas, mas sem essa perseguição Aqueles atos que são próprios da atividade políticopartidária. Regras do sistema eleitoral teremos que discutir de alguma forma. Eu vou dar exemplo a questão das sobras, que hoje esse assunto está no Supremo, está três a 0 pra declarar inconstitucional a regra do oitenta vinte deputado doutor Ricardo, E a gente tem que de alguma forma, colocar algo no lugar. O papel o Supremo hoje declara inconstitucional, mas não é papel do Supremo dizer qual é o melhor modelo. Melhor modelo é aquele previsto na lei, e isso talvez seja o ponto mais polêmico ou pelo menos mais comprometido, que seguramente o plenário irá decidir, seja seja essa questão das sobras eleitorais. Registro de candidatura, nós encurtamos tanto a campanha, que hoje não dá tempo de você jogar todo o registro de candidatura até o final. Então se tu seguir os prazos da lei tu não consegue ter o registro de candidatura deferido se eventualmente alguém recorrer. Então a gente tem pensado em antecipar pouco o registro da candidatura sem aumentar o período de campanha, porque aumentar a campanha aumenta o custo, não é o objetivo. Aumentar antecipar pouquinho o registro da candidatura é uma pequena mudança e que traz ganho imenso pra sociedade, Pode ser algo nessa linha. Financiamento de campanha, hoje não há previsão na lei de gasto de doação de campanha através do PIX. PIX Não há previsão na lei, tem previsão no na resolução do TSE. Então por que não avançar e colocar na lei aquilo que já é uma realidade? Hoje tem previsão de cheque cruzado, que eu mesmo não sei qual é a utilidade com tanta modernidade hoje, eu ainda vi cheque deve estar dando em Cunha bastante, mas acho que não é o melhor modelo pra garantir a rigidez do processo eleitoral. A a vem sendo discutido a questão da inelegibilidade, Hoje alguma delas é definida em função do dia da eleição, aí tem eleição que é dia dois de outubro, tem outro que é dia sete de outubro, tem outro que é dia cinco, E a inelegibilidade fica mudando, vem sendo discutida a questão da violência contra a mulher, a violência política contra a mulher, pra dar exemplo hoje nós já temos previsão legal, de garantir a preservação da candidata, mas da précandidata não há previsão legal. E a gente está falando de crime que a interpretação tem que ser o mais restritiva possível. Hoje não há previsão legal para para a proteção contra a violência contra a mulher de uma dirigente partidária, pra dar exemplo, então são pequenos ajustes que trazem grandes avanços. Candidatura coletiva hoje não está na lei, só está em resolução. Prefeita itinerante a vedação ao prefeito itinerante não está na lei, só está na jurisprudência. Prazo de desincompatibilização hoje pra eleição municipal é três quatro e seis meses, é uma salada que pouca gente entende, E alguns casos você registra a candidatura depois ela é considerada irregular e tu anula aqueles votos, no código eleitoral a gente já unificou isso tudo em seis. Esse é exemplo de uma mudança que há consenso e que simplifica, olha todo o prazo de desincompatibilização será de seis meses antes. Então, É nesta linha que nós queremos avançar, juntada de documentos para efeito de prestação de contas, depois que o setor técnico deu o parecer Lá tu não pode mais juntar documento? Que absurdo é esse se nós estamos lutando por uma busca de uma verdade? No regime de candidatura tu pode juntar documento até Quase na fase de embargo ou posteriormente. Então são alguns exemplos do norte dos trabalhos da comissão. O objetivo repito, simplificar, dar segurança jurídica, procurar temas consensuais e fazer isso com bastante celeridade. Por isso, Que hoje o momento é de democratizar o debate e ouvir nesse caso os representantes dos partidos políticos. Muito obrigado. Obrigada",
      "summary": "Deputado propõe mini reforma eleitoral consensual, com foco em simplificações e temas amplamente aceitos. Audiências públicas esse final de semana, discussão de texto nas próximas semanas, e abordagem de tópicos como federações partidárias, prestação de contas, propaganda eleitoral e registro de candidatura. Não serão tratados temas com ação própria, como a Anistia e Mulheres ou organização judiciária.",
      "speaker": {
        "id": 178887,
        "name": "Rubens Pereira Júnior",
        "position": "Deputado",
        "slug": "rubens-pereira-junior"
      }
    },
    {
      "id": 109932,
      "start_time": 1693332253,
      "duration": 57,
      "transcription": "Queria mais uma vez agradecer e que se possível estendam também aos presidentes partido a compreensão realmente na na celeridade do nosso timing e a gente pode perceber também o envolvimento de todas as partes o que é sinal muito positivo que mostra que a gente realmente, há interesse em comum realmente na simplificação e nas mudanças. Então eu vou começar com a fala, o professor Paulo Fernando, é o primeiro deputado inscrito, pra que possa fazer as suas colocações, eu só vou pedir realmente a consideração geral que a gente, tudo bem deputada Jandira, que a gente possa realmente ter uma norte de tempo, porque nós temos aqui que ouvir a todos, esse é o papel né, de manter essa democracia, então a gente quer dar a mesma atenção com o tempo pra todos.",
      "summary": "Deputada agradece compreensão e celeridade no timing; pede atenção igual para todos e dá lugar ao primeiro deputado inscrito, Paulo Fernando.",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada",
        "slug": "dani-cunha"
      }
    },
    {
      "id": 109937,
      "start_time": 1693332310,
      "duration": 157,
      "transcription": "Presidente, senhor relator, eu vou ser breve porque eu já falei na reunião da manhã. Nós temos que fazer uma correção que não é nessa comissão, que é via proposta de emenda à constituição, que é em relação ao papel do Ministério Público, já que nós temos o Ministério Público do trabalho militar do DF, o Ministério Público Federal e o MP dos estados. Então foi uma falha dos constituintes que não criaram a figura do Ministério Público eleitoral próprio específico com carreira com atribuições, e na na prática, os membros do MP são emprestados e outros ramos do direito, mas isso é pra uma outra discussão que não seja aqui. E aí eu peço venha ao digníssimo relator, eu discordo que a ADI sete dois meia três seja discutido no âmbito dessa comissão, porque trata de sete deputados que poderiam perder o mandato, a questão da insegurança jurídica, e inclui o meu partido Republicanos, o PL, União e o partido isso então vai suscitar creio eu, muito debate muita polêmica que pode inclusive atrapalhar o nosso trabalho. Outra questão, em relação ao prazo, que os partidos têm para corrigir a cota das mulheres. Atualmente se registra candidatura, ela faz a précampanha, se candidata, lá na frente é que o tribunal vai dizer que aquele partido não alcançou o número de mulheres. Então defendo que uma vez apresentada a documentação, o tribunal num prazo bastante exíguo, diga ao partido que ele tem que corrigir e em em três quatro cinco dias o 0 partido então, faz essa correção e, reiterar o que o desembargador da Bahia fala hoje, o Roberto Frank, que é a questão da anulação dos votos quando o candidato ficar devidamente comprovado que comprou votos, porque atualmente muitas vezes ele é impugnado ou o mandato é perdido e os votos continuam no partido, ou seja, o suplente é beneficiado pelo malfeito dos titular. Então eu defendo a regra, que esses votos sejam considerados nulos e se faça o recálculo do quociente eleitoral. E, para de novo, prefeito itinerante que o relator já acatou, muito Ah, outra coisa, não é aqui mas, que interessa a nós advogados de partido, eu apresentei esse projeto que é a possibilidade da conferência das assinaturas para a criação de partido ser feito pela via eletrônica. Está aproveitando esse projeto aqui que já nasceu. Professor Paulo Fernando, só pra poder deixar claro, a regra do oitenta vinte é o meu vez.",
      "summary": "Deputado sugere:",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado",
        "slug": "prof-paulo-fernando"
      }
    },
    {
      "id": 109934,
      "start_time": 1693332467,
      "duration": 39,
      "transcription": "Entrar na mini reforma eleitoral que o relator não expressa a opinião. Ele relata o que foi debatido. Eu penso que só vale daqui pra frente. Até permitame dar uma opinião política acadêmica, no meu caso eu eu entendo e é uma opinião pessoal não é nem do meu partido, é que a modulação dos efeitos do Supremo Tribunal Federal tinha que ser daqui pra frente e preservar as situações já constituídas, independente de quem é beneficiado, mas essa não é a discussão aqui, apenas para deixar claro que de toda forma a confirmar a inconstitucionalidade, nós precisamos Botar alguma coisa no lugar, isso não trata dos casos pretéritos, trata daqui pra frente. Maravilha.",
      "summary": "Deputado fala sobre mini reforma eleitoral, apenas expressando o que foi debatido, e sugerindo que mudanças no Supremo Tribunal Federal deveriam ser propostas para o futuro, não para casos passados. Sua opinião é manter situações atuais e propor algo novo para o futuro.",
      "speaker": {
        "id": 178887,
        "name": "Rubens Pereira Júnior",
        "position": "Deputado",
        "slug": "rubens-pereira-junior"
      }
    },
    {
      "id": 109935,
      "start_time": 1693332506,
      "duration": 48,
      "transcription": "Vou passar pro nosso próximo inscrito, o presidente Tibet, ele Quando ele chegar ele quando ele chegar ele tem direito. Eu queria só fazer uma colocação, pedir gentilmente a todos, nós estamos com o plenário cheio, é tema que requer muito detalhe e que é de suma importância pra que todos consigam absorver o máximo de conteúdo, se a gente puder diminuir as conversas paralelas eu peço isso com muita gentileza pra que a gente possa realmente passar os temas todos e que nada fique fique desapercebido. Então o presidente Tibet quando ele chegar ele tem a palavra, na sequência nós temos o nosso O nosso líder Antônio Brito, o senhor quer fazer as suas colocações Vou primeiro me justificar que",
      "summary": "Deputada pede atenção para tema importante, peça por menor conversação paralela e anuncia ordem de fala: presidente Tibet e depois líder Antonio Brito.",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada",
        "slug": "dani-cunha"
      }
    },
    {
      "id": 109936,
      "start_time": 1693332554,
      "duration": 37,
      "transcription": "Podia a reunião na presidência do Tribunal Superior Eleitoral que estava até mais tarde pouco com o presidente Arthur Lira, e na sequência tivemos a reunião da bancada do PSD e acabou a uma hora ou outra. Mas trazer aqui a a posição do PSD, nós não não ainda não verificamos as pessoas, falei com o presidente Kassab, que pediu pra pra que o representasse, e que nós estamos aí pra discutir posteriormente o relatório e os andamentos da das exposições. Está aqui o Tiago Bovério, a da nossa liderança aí a doutora Débora que estão acompanhando, nós vamos aí verificar e parabenizar mais uma vez pela instalação do GT. Muito obrigada líder.",
      "summary": "Deputado informa: reunião na presidência do TSE com Arthur Lira, depois bancada do PSD, ainda não verificaram posição sobre relatório e exposições, aguardam discussão posterior; cita presença de Tiago Bovério e Débora. Parabeniza instalação do GT.",
      "speaker": {
        "id": 160553,
        "name": "Antonio Brito",
        "position": "Deputado",
        "slug": "antonio-brito"
      }
    },
    {
      "id": 109938,
      "start_time": 1693332591,
      "duration": 24,
      "transcription": "Então agora, algum outro deputado que queira fazer uso da palavra vamos passar então de acordo com a nossa lista de presença. Temos a primeira inscrita que é a Ana Daniela Aguiar, representando o PL. Boa tarde, primeiro em nome do.",
      "summary": "Deputada, uma outra parlamentar deseja falar; primeira inscrita é Ana Daniela Aguiar do PL.",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada",
        "slug": "dani-cunha"
      }
    },
    {
      "id": 109941,
      "start_time": 1693332615,
      "duration": 183,
      "transcription": "Presidente do PL eu quero parabenizar e agradecer pela iniciativa da deputada relatora, deputada coordenadora do deputado relator, presidente Valdemar no posto está presente, mas é tema super sensível não só ao PL mas a todos os partidos o PL está né engajado nessa mini reforma porque a gente acha que vai é uma preocupação constante e vai de em conta aqui os temas que o relator colocou. Através do nosso deputado Antônio Carlos que é o nosso representante, né, no grupo de trabalho, nós vamos apresentar as eventuais sugestões, mas são dois temas, às vezes três temas que nós entendemos que são bem, apesar do do relator ter usado o tema os temas que são mais que difíceis de serem discutidos mas que a gente acha que existe uma preocupação muito grande em relação à eleição do ano que vem, né, e que seria a questão da cota de negro que acho que a entendimento né, é que os partidos dificilmente vão novamente ter essa facilidade de cumprir essa cota nas eleições, dá mais eleições municipais com cinco mil tantos municípios e sem essa entrega do TSE de percentual exato, porque nós não temos se na eleição passada nós não tínhamos acesso e conseguimos todas as informações nos pra poder saber o registro de gênero que, perdão, de de raça que os candidatos tinham colocado, imagina numa eleição municipal como é que vai ser essa busca pra gente saber qual o percentual que nós temos que cumprir, e talvez pra gente sair dessa esfera que fica tanto quanto loop em cada eleição uma coisa, talvez a sugestão fosse a gente criar alguma regra é que a gente pudesse estabelecer percentual mínimo e a gente avançando pra gente contemplar essa questão racial que a gente sabe que é super importante. Uma outra questão também seria a gente conseguir definir talvez através de critérios legais aqui, o que é que caracteriza a fraude a cota de gênero né? A gente sabe que o TSE, o presidente Alexandre convocou também grupo de trabalho pra definir uma resolução, mas eu acho que isso não é uma, assim né, com a devida ao TSE mas eu acho que isso é uma competência legislativa do Congresso, a gente é que vai ter que ter que definir aqui o que que é que vai são os requisitos pra gente poder definir tanto a fraude de na cota de gênero como a de raça. E o terceiro tema que até surgiu ontem numa reunião que advogados que que participa no Conselho Federal da OAB e que tem grupo de direito partidário lá dentro, seria a questão da fidelidade partidária do suplente, né, das eleições proporcionais, que hoje a gente tem isso, a pessoa assume a vaga, o tempo que você leva pra poder fazer uma citação, temos cá eu tenho caso até né, hipotético que o partido vivenciou, a pessoa assumiu o mandato três vezes tendo sido a suplência pelo PL e tendo saído do partido. Então em vacâncias de questão de saúde, né, a pessoa assumiu fora do partido. Então eu sei que esse é tema pra todo mundo e a gente está pensando aqui no congresso mas a gente tem que desdobrar lá pro município e isso acontece também em relação aos vereadores né? Então a gente se coloca à disposição pra poder contribuir nesse trabalho, que a gente sabe que a gente tem até o dia cinco de outubro, e agradeço mais uma vez pela iniciativa obrigado deputada obrigado. Muito obrigado.",
      "summary": "Representante do PL abordou questões sensíveis para todos os partidos: dificuldade em cumprir cota de negro nas eleições devido à falta de percentual exato do TSE e sugestão de criar percentual mínimo; necessidade de definir critérios legais para caracterizar fraude de cota de gênero e raça; e questão da fidelidade partidária do suplente nas eleições proporcionais. Ofereceu contribuição do PL neste trabalho.",
      "speaker": {
        "name": "Ana Daniele Aguiar",
        "position": "Representante do PL"
      }
    },
    {
      "id": 109939,
      "start_time": 1693332798,
      "duration": 36,
      "transcription": "A gente tem reiterado também a importância do que os senhores quiserem passar pra nos enviar por escrito, sugestões de texto tópicos, porque a gente também tem a missão aqui de compilar tudo pra que nada passe pra que nada passe batido, então reitero essa importância também muito obrigada pelas suas colocações. Representando o PSOL, Juliane Juliana Medeiros, perdão, o presidente que eu li aqui. Muito obrigada. Obrigado deputada, deputado Rubens também prazer",
      "summary": "Deputada destaca importância de receber sugestões por escrito e agradece aos presentes; se refere a si mesma representando o PSOL.",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada",
        "slug": "dani-cunha"
      }
    },
    {
      "id": 109942,
      "start_time": 1693332834,
      "duration": 190,
      "transcription": "Estou aqui com a nossa representante no GT deputada Tarheira Petroni, eu acompanhei aqui ainda na condição de assessor da liderança do duas grandes reformas que foram que foram promovidas aqui na Câmara não é, e para além das tentativas de reforma também de mudança do sistema do sistema eleitoral mesmo, na introdução do voto distrital e outras tentativas felizmente frustradas, e parto da premissa de que a gente produziu muitas mudanças já nos últimos anos, a Câmara dos Deputados produziu muitas mudanças de forma que, primeiro lugar quero parabenizar a ideia de uma minireforma, eu diria até que nós precisamos de uma micoreforma, porque nós nós estamos hoje chegando a certo equilíbrio do nosso sistema eleitoral me parece, e é preciso acima de tudo evitar retrocessos né, as novidades que foram introduzidas nos últimos anos me parece que exige mais mais atenção é o tema das federações partidárias, PSOL participa de uma das três federações partidárias que existem né, a Federação PSOL Rede Sustentabilidade, e aqui há uma série de de áreas cinzentas que a gente precisa enfrentar né, exemplo recente você certamente vossas excelências certamente conhecem que é do caso do juiz lá de Brusque né, que tomou a a decisões totalmente fora do escopo, mas não só essa, nós temos por exemplo, já aí indicações de alguns juízes eleitorais que trabalham com a hipótese de inviabilizar os registros de candidaturas em caso de não prestação de contas em outras regiões também em outras cidades também isso é muito preocupante, em nível de eleições estaduais ou eleições nacionais onde você tem vinte e sete circunscrições isso é mais fácil de ser enfrentado, com cinco mil e quinhentas isso se torna desafio de outro de outra dimensão. O segundo segundo aspecto que eu queria destacar e que pro pessoal é muito caro, é o tema das obras eleitorais, não é, as obras eleitorais foram processo de democratização das vagas, quantos casos nós tivemos em eleições passadas de de candidatos, já já que nós temos sistema proporcional de lista aberta de candidatos que alcançaram votações extraordinárias eu lembro por exemplo o Talid de candidato do PSOL em Recife que foi o segundo mais votado em Recife com treze mil votos e não se elegeu, por quê? Porque o pessoal não pôde acessar a distribuição das sobras enquanto o candidato de três mil votos, dois mil votos de partido que tinha coçado o quocente eleitoral, pôde acessar essa vaga, então pra corrigir essa distorção, a divisão, a distribuição das sobras entre todos os partidos, não só entre aqueles que alcançaram o quociente, do nosso ponto de vista é uma medida democratizante do nosso sistema político, e acho que nós precisamos, já nós tivemos retrocesso na legislatura passada que foi a introdução de uma cláusula de oitenta por cento, e agora se discute de voltar a retroceder ainda mais para a fórmula que existia até dois mil e dezesseis que é de não haver distribuição nenhuma das sobras, vai voltar essa distorção a gente acha que isso é ruim pro nosso sistema político. Quero destacar também nesse dois nesses dois minutos que me restam, que acho que é importante nós termos mais clareza Presidente, só pra, perdão a interferência,",
      "summary": "Representante do PSOL discutiu reformas e mudanças no sistema eleitoral, evitar retrocessos e enfrentar dessafios com federações partidárias. Mencionou área cinzenta com federação PSOL-Rede e exemplo do caso do juiz em Brusque. Destacou importância de tema das obras eleitorais e medidas democratizantes, como distribuição das sobras entre partidos, e se opôs a retrocessos na legislatura passada e atual sobre distribuição das sobras. Pediu mais clareza sobre algum assunto.",
      "speaker": {
        "name": "Juliano Medeiros",
        "position": "Representante do PSOL"
      }
    },
    {
      "id": 109940,
      "start_time": 1693333024,
      "duration": 16,
      "transcription": "Colocando cinco mais cinco minutos prorrogáveis e e pros senhores presidentes essa reunião ela foi pedida pelos senhores então é de suma importância que os senhores se sintam atendidos e e com os pontos colocados, então por gentileza Muito obrigado. Ao tempo não Muito obrigado.",
      "summary": "Deputada pede atenção aos pontos levantados, concedendo prorrogação de 5 minutos, valorizando o pedido da reunião.",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada",
        "slug": "dani-cunha"
      }
    },
    {
      "id": 109943,
      "start_time": 1693333040,
      "duration": 289,
      "transcription": "O segundo aspecto aqui que pra pra nós do pessoal é muito caro, nós tivemos aí grandes avanços no que diz respeito à garantia de políticas pra eu diria que hoje o pessoal é inclusive o partido que tem internamente regras para além daquelas que a Justiça Eleitoral exige, nós temos uma série de regras internas nossas para a aplicação dos recursos das cotas de gênero, das cotas raciais. Mas ainda há, do ponto de vista legal, algumas lacunas não lembro por exemplo que na campanha eleitoral presidencial de dois mil e dezoito, o pessoal dispôs recursos pra que a Sônia Guajajara hoje ministra dos povos indígenas naquela ocasião nossa candidata a vicepresidência pudesse fazer uma campanha pudesse ter protagonismo na campanha presidencial, ao lado do Guilherme Boulos. E esses recursos, não foram considerados pelo tribunal justiça eleitoral como recursos aplicados em mulheres, quer dizer desse ponto de vista, a justiça eleitoral acaba de uma concentração de recursos nas chapas majoritárias dos candidatos homens, então é uma distorção que nós precisamos enfrentar. É claro que se nós temos por exemplo uma candidata mulher, como é o caso por exemplo de uma précandidata que eu conheço lá de Niterói à à prefeitura, e e ela concentra por exemplo vamos dizer exemplo vamos dizer hipoteticamente metade dos recursos disponíveis pro partido naquela cidade, isso pode fazer com que o dirigente partidário use isso como pretexto pra desidratar o financiamento das mulheres da chapa da chapa proporcional, mas é possível achar equilíbrio, não é? É possível achar equilíbrio. Nós defendemos o princípio de uma democracia paritária, na verdade nós acreditamos que o ideal seria que todas as chapas tivessem metade de mulheres, metade de homens, inclusive as chapas majoritárias, isso já é realidade em alguns países da América Latina eu acabo de voltar da eleição do Equador e o que eles chamam de de binômios né, a chapa presidente vice obrigatoriamente hereditária, e é grande avanço democrático que infelizmente eu acho que o nosso parlamento não está preparado para enfrentar mas que nós defendemos com muito muita muita firmeza. Pra pra ir concluindo, então acho que é mais é importante ter mais clareza sobre as regras as regras pra aplicação da cota de gênero certamente senhores deputados senhoras deputadas já ouviram essa sugestão de outros dirigentes partidários também, porque a conta simplesmente não fecha quando você tem, que computar a quantidade a totalidade do fundo eleitoral, uma chapa majoritária que tem homem às vezes dois homens que conosco felizmente acontece pouco mas com outros partidos acontece muito, isso acaba gerando uma distorção e a conta não fecha. Por fim, tema que é importante e que nós inclusive temos aí solicitado já o ministro Flávio Dino uma audiência pra tratar nos próximos dias, que é o tema relativa à violência política contra as deputadas em particular não é, nós temos antiga contra as deputadas em particular, nós temos no Brasil histórico de violência política que remonta já as origens da nossa história, né, e que vitimou ao longo de décadas lutadores e lutadoras dos movimentos sociais, lideranças ambientais, lideranças camponesas, sindicalistas, ou seja, o Brasil tem uma uma história de uma democracia feita ferro, fogo e sangue, mas o que nós estamos vendo nos últimos anos deputada e certamente vossa excelência também deve ter enfrentado isso aqui na câmara, é a transferência da da violência política de gênero do dos territórios extraparlamentares pra dentro das casas legislativas, violência sistemática contra deputadas, vereadoras, de diferentes orientações políticopartidárias, ideológicas, de modo que é preciso eu acho que ter uma uma normatização mais mais dura e olha que aqui fala alguém que não é nem pouco adepto da do politivismo penal em nenhuma dimensão nem dentro dos legislativos, mas reconhecer o problema é a primeira forma de enfrentálo, então se essa câmara dos deputados puder neste processo de reflexão sobre o nosso sistema político, o nosso sistema eleitoral, introduzir algum tipo de regra que possa expressar esse reconhecimento da Câmara em relação a sua violência, vou dar exemplo, nós tivemos, deputada Tarheira pode me corrigir, mas acho que nas últimas duas ou três semanas, a deputada Lira que é vítima dessa política de gênero com ameaças de morte é preciso é preciso andar com escolta, precisa ter uma série de cuidados de segurança que limitam a sua atuação como parlamentar limitam a o líder exercício seu mandato parlamentar, mas nós tivemos aí Thalia talvez na última semana os sete ou oito casos de vereadoras e e deputadas estaduais do PSOL com ameaças de morte pra pra não dizer outras ameaças que eu que eu me recuso aqui a a mencionar, então se esta câmara puder reconhecer essa dimensão da violência política de gênero acho que é grande passo que ela dá em direção ao sistema mais plural e e mais democrático. Obrigado presidenta, obrigado presidenta, obrigado relator pelo tempo dispensado.",
      "summary": "Representante do PSOL se refere a avanços e lacunas no que concerne às políticas de gênero e cotas raciais; destaca distorção no financiamento de campanhas entre candidatos homens e mulheres; defende princípio de democracia paritária e uma maior clareza nas regras de aplicação da cota de gênero; menciona histórico de violência política no Brasil e a transferência dessa violência para dentro das casas legislativas, pedindo normatizações mais duras para enfrentar esse problema.",
      "speaker": {
        "name": "Juliano Medeiros",
        "position": "Representante do PSOL"
      }
    },
    {
      "id": 109946,
      "start_time": 1693333329,
      "duration": 45,
      "transcription": "Muito obrigada pelas suas colocações, claro, eu vou passar na sequência pra pra Antônio Brito só reiterar que muitos desses pontos foram colocados hoje de manhã nas audiências quem teve a oportunidade de de acompanhar, inclusive a doutora Maria Cláudia, ela ela adentrou especificamente no tema da violência política, então ela ela trouxe sugestões também pertinentes, porque hoje a violência política com contra a mulher ainda o primeiro que ela não trata précandidatura, no segundo ponto ela tem uma penalidade diferente da violência política como todo, então esse tema, esse foi tema hoje também discorrido pela manhã. Na sequência, queria passar pro nosso líder, deputado Antônio Brito. Pessoal.",
      "summary": "Deputada reitera pontos feitos em manhã sobre violência política, especialmente contra mulheres, com penalidades diferentes, e passa a palavra para líder Antônio Brito.",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada",
        "slug": "dani-cunha"
      }
    },
    {
      "id": 109945,
      "start_time": 1693333374,
      "duration": 11,
      "transcription": "Eu eu pedia que o doutor Tiago apresentasse dois ou três pontos que ele tem em nome da liderança do PSD, e também do do nosso",
      "summary": "Deputado solicita apresentação de dois ou três pontos por parte do líder do PSD.",
      "speaker": {
        "id": 160553,
        "name": "Antonio Brito",
        "position": "Deputado",
        "slug": "antonio-brito"
      }
    },
    {
      "id": 109944,
      "start_time": 1693333385,
      "duration": 3,
      "transcription": "Presidente, tudo bem? Boa tarde, relator. É dentro desses.",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada",
        "slug": "dani-cunha"
      }
    },
    {
      "id": 109947,
      "start_time": 1693333388,
      "duration": 112,
      "transcription": "Opa, de ser bem objetivo e tentar encontrar consenso, eu acredito conversando com os advogados de partidos, eu acredito que dois pontos são interessantes. Primeiro sobre sobras. As sobras de campanha, ela dá muita dor de cabeça, pro candidato e pro partido. É é muito burocrático, seria interessante devolver isso pro tribunal, pro fundo partidário por exemplo, e redistribui antes partidos final da campanha é bem objetivo e bem prático dentro daquele escopo da facilitação que vossa excelência disse. Segundo ponto, sobre PIX, arrecadação por PIX. O PIX ele já consta o CPF do doador. Então é é burocrático, se fazer recibo que hoje, pela legislação, ele é físico. Aí você tem que buscar achar o doador são ele é físico. Aí você tem que buscar achar o doador, mandar pelo correio, e se não for original o tribunal não aceita, sendo que no PIX já conta o CPF. E e por fim, sei que é o tema é é polêmico da das cotas, mas a Tito de contribuir pra raciocínio, posterior, pra sair, se ir pensando, porque hoje o problema que os partidos vivem, é da autodeclaração. Não se sabe quem que é quem, né? E muita gente muda durante o período eleitoral, e o partido não fica sabendo, aí no final, na contabilização, o partido entregou menos do que ele via, porque mudouse. Talvez critério objetivo, aí fica só o conceito ou a ideia, penso eu que seria pela certidão de nascimento, quando constar na certidão de nascimento porque é critério objetivo. São essas as contribuições do PSD obrigado presidente. Muito obrigada pelas suas contribuições, Agora eu vou passar pra pra representação da Cidadania, Juliette.",
      "summary": "Representante do PSB propõe simplificação no processamento de sobras de campanha, sugerindo devolução ao tribunal ou fundo partidário. Além disso, ele propõe facilitar arrecadação por PIX, utilizando o CPF do doador, e considera a autodeclaração como o principal problema nas cotas, sugerindo o uso de certidão de nascimento como critério objetivo.",
      "speaker": {
        "name": "Thiago",
        "position": "Representante de PSB"
      }
    },
    {
      "id": 109948,
      "start_time": 1693333500,
      "duration": 8,
      "transcription": "Por favor Tudo bem? Primeiro boa noite a todos, boa noite deputada Dan.",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada",
        "slug": "dani-cunha"
      }
    },
    {
      "id": 109950,
      "start_time": 1693333508,
      "duration": 174,
      "transcription": "Boa noite deputado, eu estou aqui em nome do presidente Roberto Freire, que não pôde vir, ele pediu desculpas, tinha uma outra reunião no mesmo horário, estou aqui sou membro da executiva nacional do partido e também estou como secretária de mulheres do Cidadania nesse momento. E além disso faz parte do Fórum de Mulheres de Partidos Políticos, como secretáriageral ao lado da deputada, da deputada não desculpa da secretária de mulheres do PT a Anne Moura, que também pedir desculpa para não estar aqui então a gente está estou tentando fazer uma fala breve parabenizar a iniciativa de estar a reforma eleitoral, acho que a gente já tem avanços consolidados, em especial na questão da da violência política de gênero a gente teve aqui aprovado por ao caso uma lei específica falando sobre isso, mas acho que a gente precisa avançar, inclusive gostei muito de saber que já está no rol ampliar para as dirigentes partidárias, que a gente tem aí muita, muito casa, através do fórum a gente sabe através das das nossas vivências partidárias no dia a dia, a gente sabe quanto pra nós mulheres, o acesso inclusive à questão da, das presidências partidárias a gente está nos espaços de poder dos partidos, pra nós ainda é muito pouco, muito pouco colocado, nós somos, em muitas vezes a maioria das filiadas ou pelo menos quarenta cinquenta por cento das filiadas mas não estamos representadas nas cadeiras de decisão eleitoral, e isso tem reflexo em vários pontos, na propaganda, na distribuição de tempo de TV, na questão das candidaturas laranja, e é importante que a gente olhe pra essas questões e também pra pra representatividade feminina sempre com olhar de avanço. Assim, todo o toda a discussão que tem aqui a gente pelo fórum já faz esse debate há muito tempo junto com a bancada feminina, é sempre olhar a o avanço, a gente não pensa aqui no que a gente pode retroceder, o que que a gente pode deixar de ter pra ter alguma coisa que não seja tão grande quanto o que a gente tem sabe? A gente ainda tem uma desigualdade, o Brasil em em questão da representatividade feminina está aquém do que poderia, nós somos cinquenta e por cento do eleitorado e ainda nessa nessa casa e no senado nós somos menos de vinte por cento, e isso precisa mudar, a gente precisa estar atento a incentivos às a a que as mulheres participem, então a questão dos recursos eleitorais, que foi fundamental pra aumentar a presença da bancada feminina nessa casa, a gente acompanhou esse processo desde dois mil e e dezoito, é é super importante que a gente mantenha essas conquistas e que a gente olhe pra avançar, pra avançar mesmo assim no parlamento, pra que o Brasil dê o exemplo de novo na América Latina a gente Boa tarde índice de paridade. Desculpa. Desculpa a interrupção, só porque tem inclusive alerta a votação nominal aos demais",
      "summary": "Representante do CIDADANIA elogia reforma eleitoral, destaca avanços contra violência política de gênero e propõe melhor representatividade feminina, incluindo dirigentes partidárias em cargos decisivos. Reconhece desigualdade no Brasil e clama por mudanças, incentivos à participação feminina e exemplo de paridade no parlamento.",
      "speaker": {
        "name": "Juliette Matos",
        "position": "Representante do CIDADANIA"
      }
    },
    {
      "id": 109949,
      "start_time": 1693333682,
      "duration": 9,
      "transcription": "Eu posso continuar? Fica à vontade, cala por favor. Não,",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada",
        "slug": "dani-cunha"
      }
    },
    {
      "id": 109951,
      "start_time": 1693333691,
      "duration": 63,
      "transcription": "Então só pra pra concluir, eu acho importante que a gente olhe sempre, e aí também avanço na questão da representatividade das pessoas negras também nessa casa, que assim como as mulheres ou até em alguma porcentagem pior do que as mulheres a gente ainda enfrenta muito a a as mulheres negras aqui, deputada Talíria que está está pra pra provar que são muito atuantes mas ainda são muito poucas né, a gente está muito aquém dessa representatividade, e nesse sentido é importante que qualquer reforma eleitoral leve em consideração a representatividade do povo brasileiro, a gente é a maioria dos negros, a maioria das mulheres, e a gente precisa ver nessa casa pais, nas casas estaduais também, no parlamento, essa representação exposta. Então eu deixo essa mensagem aqui, tem teriam vários outros temas que a gente pode colocar, deixa a mensagem em nome do Cidadania também dessa busca pela igualdade, pelo e por processo eleitoral muito mais justo. Obrigada.",
      "summary": "Representante do CIDADANIA: é importante considerar representatividade em reforma eleitoral, maioria brasileiros são negros e mulheres, busca igualdade e justiça eleitoral.",
      "speaker": {
        "name": "Juliette Matos",
        "position": "Representante do CIDADANIA"
      }
    },
    {
      "id": 109952,
      "start_time": 1693333754,
      "duration": 70,
      "transcription": "Muito obrigada pelas pelas pertinentes colocações, também sempre levantando a importância de nós mulheres aqui a gente fica sempre muito grato, eu não estou. Vou pedir só breve minuto antes da gente dar essa continuidade. Agora eu acho que eu vou conseguir, é eu saí e entrei umas três vezes, mas eu acho que agora eu vou conseguir. Agora a está dando agora está dando pra mim, foi. Deu daqui. Deu, acabou de dar mas eu saí umas quatro vezes também. Antes da gente dar a palavra pra pros inscritos que estão conosco virtualmente, queria saber se tem mais alguém aqui que queira fazer uso da palavra, nosso Presidente Ballet também que que acabou de chegar, se eu quiser a gente, muito importante.",
      "summary": "Deputada pediu brevemente para ver se alguém mais deseja falar antes de continuar com os inscritos virtuais.",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada",
        "slug": "dani-cunha"
      }
    },
    {
      "id": 109953,
      "start_time": 1693333824,
      "duration": 73,
      "transcription": "Boa tarde a todos, boa tarde a todas. Cumprimentar a Dani, nossa coordenadora do GT, Rubens Júnior, nosso relator. Dizer que o MDB está acompanhando o nosso trabalho com o Gilberto, que fazer documento com algumas sugestões pra análise do GT, e serão entregas ao nosso consultor. Então nós já fizemos essa conversa com o consultor e vamos passar pra nossa coordenadora pra que a gente possa contribuir, com essa mini reforma, já cumprimentando a nossa coordenadora pela reunião que tivemos hoje, com os ministros do Superior Tribunal Eleitoral. Acho que estamos no caminho certo pra simplificar o nosso sistema eleitoral, as eleições e facilitar com que todos possam que queiram participar da eleição já do ano que vem.",
      "summary": "Deputado fala sobre MDB acompanhando trabalho do GT, sugestões para análise, conversa com consultor, contribuição para mini reforma eleitoral e encontro com ministros do TSE. Adeus à simplificação do sistema eleitoral para facilitar participação na eleição do ano próximo.",
      "speaker": {
        "id": 178975,
        "name": "Baleia Rossi",
        "position": "Deputado",
        "slug": "baleia-rossi"
      }
    },
    {
      "id": 109957,
      "start_time": 1693333897,
      "duration": 94,
      "transcription": "Muito obrigada presidente Baleia, são colocações também muito importantes. Você conseguiu votar? Não? Está tendo votação nominal presidente? Sistema está instável, eu eu demorei pouquinho pra conseguir. Então, presidente, muito obrigado pelas suas colocações, nós estamos aqui muito Contente realmente com com o andamento do trabalho e com a nitidez de que estão todos de fato no mesmo objetivo. Eu vou passar a palavra agora pra quem está Consegui. Conseguiu? É bom que a gente fica consegue ficar pouco mais tranquilo. Queria passar agora a palavra pro presidente nacional do Agir que está conosco virtualmente, o doutor Daniel Tourinho. Tem o Osmar também está, o Osmar também está representando o Agir, Só queria saber quem de fato quer quer fazer uso da palavra pra que a gente possa, Não havendo manifestação ainda a gente passa pro próximo e aguarda momento oportuno pra eu agir. Mariette Akawa representando a democracia cristã. Também está conosco virtualmente, SAREIS? Isso. Boa tarde a todos. Boa tarde. Boa tarde a todos. Sou Marizete e sou",
      "summary": "Deputada agradece e refere a estabilidade do sistema, feliz com andamento do trabalho e objetivos compartilhados. Passa a palavra para o presidente nacional do Agir, Dr. Daniel Tourinho, e Osmar do Agir, esperando quem queira falar, mencionando Mariette Akawa da Democracia Cristã, presente virtualmente.",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada",
        "slug": "dani-cunha"
      }
    },
    {
      "id": 109955,
      "start_time": 1693333991,
      "duration": 60,
      "transcription": "A democracia cristã faço parte da executiva nacional, e estou representando o deputado José Maria Imael, que é o presidente e não vou estar presente, aqui nessa reunião. A democracia cristã hoje, ela está muito preocupada em relação à mulher na política. Então ela impõemse uma uma alteração na legislação eleitoral em relação às mulheres, porque é exigidos trinta por cento pra de candidaturas, mas não exige nas candidatas eleitas. Então a sugestão seria que, além das dos trinta por cento que é é concedido pra que o partido tenha de mulheres, mas que também tenha que ser trinta por cento das mulheres eleitas, então seja na eleição sejam eleitas para o plenário, pelo pelo pleito.",
      "summary": "Representante do DEMOCRACIA CRISTÃ prioriza mulheres em política, propõe alteração na legislação eleitoral exigindo 30% de mulheres eleitas.",
      "speaker": {
        "name": "Marizete",
        "position": "Representante do DEMOCRACIA CRISTÃ"
      }
    },
    {
      "id": 109954,
      "start_time": 1693334051,
      "duration": 45,
      "transcription": "Obrigada pela sua colocação, já esse ponto tem sido né bastante bastante colocado aqui debatido, e estaremos aqui também reiteramos, estamos reiterando pra todos mas a importância da submissão do material por escrito também pra que a gente consiga reunir é o conteúdo e garantir que que todo o conteúdo amplamente representado por todos os partidos esteja conosco e seja devidamente apreciado. Vou passar a panelinha. Passar a palavra. O 0 Osmar Bia vai falar em nome do Agir então? Então, Osmar, boa tarde, prazer estar boa noite a gente está meio perdido no tempo perdão gente boa noite.",
      "summary": "Deputada insiste em importância da submissão escrita de material, para garantir representação de todos os partidos e devido apreciação de todo o conteúdo. Também se refere à necessidade de manter a ordem do turno de fala.",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada",
        "slug": "dani-cunha"
      }
    },
    {
      "id": 109956,
      "start_time": 1693334096,
      "duration": 74,
      "transcription": "Deputada, parabenizar vocês todos, né? Pela instalação desse GT, acho que era fundamental mesmo. E dizer que a nossa preocupação aqui no Agir, a maior preocupação é que fique muito claro no no texto a questão das sobras eleitorais, né. A gente tem essa essa preocupação, essa essa rodada de sobras é dez por cento, é vinte por cento. Isso realmente ficou meio conturbado nas nas últimas eleições. Então assim, a nossa preocupação, claro que todos os outros temas são relevantes, a questão da da da paridade, mas aqui estamos trabalhando muito também, é justamente essa questão de fazer com que a mulher participe e vença eleições, a cota racial, nós estamos num trabalho é muito importante nesse sentido. Mas a nossa preocupação nesse momento, o que eu acho que causa mais dúvida realmente pra todos os participantes da eleição, é justamente essa questão dessa distribuição de de sobras aí, se é dez por cento, se é vinte por cento. Acho que a a questão do oitenta a vinte, ok, isso está bem claro. Mas as sobras seguintes como é que fica isso? Eu acho que essa é a questão que a gente gostaria de colocar. Obrigado, Italoar, por abrir essa possibilidade de participarmos. Abraço a todos.",
      "summary": "Representante do AGIR: instalação do GT importante; preocupação com distribuição de \"sobras\" eleitorais, que causou confusão nas últimas eleições; também trabalham em paridade de gênero e cotas raciais.",
      "speaker": {
        "name": "Osmar Bria",
        "position": "Representante do AGIR"
      }
    },
    {
      "id": 109958,
      "start_time": 1693334170,
      "duration": 120,
      "transcription": "",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada",
        "slug": "dani-cunha"
      }
    }
  ],
  "updated_at": 1709547770
}