{
  "id": 69391,
  "start_time": 1693327385,
  "end_time": 1693339752,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE VIAÇÃO E TRANSPORTES",
  "description": "REQ 090/2023 CVT, dos deputados Gabriel Nunes e Diego Coronel,  subscrito pelo deputado Neto Carleto, e REQ 093/2023 CVT, do deputado Alex Santana.\r\n\r\nConvidados:\r\n\r\n. ANDERSON SANTOS BELLAS - Diretor Substituto da Secretaria Nacional de Transporte Rodoviário - SNTR, representando o Ministério dos Transportes; (Confirmado)\r\n\r\n. RAFAEL VITALE RODRIGUES, Diretor Geral da Agência Nacional de Transportes Terrestres - ANTT; (Confirmado)\r\n\r\n. MILTON CARVALHO GOMES - Procurador Geral junto a Agência Nacional de Transportes Terrestres - ANTT; (Confirmado)\r\n\r\n. EDUARDO SALLES, deputado estadual e Presidente da Comissão de Infraestrutura, Desenvolvimento Econômico e Turismo da Assembleia Legislativa da Bahia - ALBA; (Confirmado)\r\n\r\n. HEDERVERTON ANDRADE SANTOS - Diretor Jurídico e Regulatório da concessionária ViaBahia S.A. (Confirmado)\r\n\r\n. PAULA ANDREA FORGIONI - Árbitra Presidente do Procedimento arbitral 64/2019/SEC7; (Não participará)\r\n\r\n. CARLOS ALBERTO CARMONA - Coárbitro da Requerida do Procedimento arbitral 64/2019/SEC7; (Não participará)\r\n\r\n. CARLOS ARI VIEIRA SUNDFELD - Coárbitro da Requerente do Procedimento arbitral 64/2019/SEC7. (Não participará)",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 14",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2314343",
  "speeches": [
    {
      "id": 109773,
      "start_time": 1693327384,
      "duration": 541,
      "transcription": "Senhoras e senhores, boa tarde. Boa tarde gente. É isso aí. Cumprimentar todos os os funcionários da casa, os assessores. Olha, Paulo Magalhães é o galã, ali está na foto ali olha. Ô Neto, cê não concorre não? Serdinha. Na qualidade de presidente desta comissão, sob a proteção de Deus, declaro aberto os trabalhos. Informo que, Nossas reuniões são transmitidas em tempo real pela internet. Esta comissão reúnese hoje com o objetivo de debater a concessão das BR cento dois A Rita já permitiu brigar com ela aqui. Então até três dois quatro da caneta irrita. Esta comissão reúnese hoje com o objetivo de debater a as concessões das BR cento e dezesseis, E três dois quatro, sob a responsabilidade da empresa Via Bahia. Sobre a responsabilidade da empresa Via Bahia SA, E aplicação de das intervenções prevista no artigo trinta e dois da lei oito mil Novecentos e oitenta e sete de noventa e cinco. Em virtude da aprovação dos requerimentos número noventa de dois mil e vinte e três, E noventa e três de dois mil e vinte e três dos deputados Gabriel Nunes e Diego Coronel e do deputado Alex Santana Também nesta comissão. E também subscrito aqui pelo deputado Neto Carleto, que Participarão desta audiência pública senhoras e senhores. O Anderson Eu eu vou ler os nomes aí depois a gente faz a distribuição tá? É o Anderson Santo Belas, diretor substituto Tutu da Secretaria Nacional de Transporte Rodoviário, SNTR, representando o Ministério do Transportes, Transportes, portanto, Representando aqui o ministro Renan Filho. Rafael Vitale Rodrigues, diretor geral da Agência Nacional de Transportes, ANTT. Milton Carvalho Gomes, procurador geral, Junto a Agência Nacional de Transportes Terrestres, ANTT. Eduardo Sales, deputado Estadual e presidente da comissão de infraestrutura, desenvolvimento econômico e turismo da Assembleia Legislativa da Bahia, A l ba, cadê o nosso deputado está ali? Seja muito bemvindo a esta comissão. Também o Ed Everton Andrade Santos, diretor jurídico e regulatório da concessionária via Bahia. Ok, eu De antemão peço desculpa a os participantes, que nós não temos espaço na mesa para colocar todos os convidados. Mas eu quero aqui inicialmente chamar para a mesa, para compor a mesa o deputado Gabriel Nunes, por favor, por gentileza, é a minha esquerda, segundo o Brito a esquerda é o é o lado do coração, mas querido né? Brincadeira. Deputado Diego Coronel, aqui a minha direita, por gentileza, deputado Alex Santana, e O Rafael Vitale Rodrigues da ANTT por gentileza, presidente da ANTT, Já esteve aqui em outros momentos que deu show aqui. Eduardo Sales. E também o deputado Eduardo Sales por gentileza, Assuma aqui. Nós temos aqui hoje, segundo o deputado Diego coronel, Onze deputados estaduais aqui da Bahia, para esta reunião. Vejo aqui, Plenário repleto de pessoas, assunto muito importante, vale ressaltar que assuntos desta magnitude, Nós temos recebido de todo o país. Tendo em vista que, Várias operadoras, no estado de São Paulo a CCR que também está com problema muito grande lá conosco. Outros estados, na comissão de aviação e transporte nós temos deputado Paulo Magalhães recebido, Bastante pedido de audiência públicas e também de requerimentos de informação. Dizer que, esta comissão, Tem prezado em atender, O pedido de cada deputado independente da sua cor partidária, independente de ser posição do governo O contra o governo. O nosso papel aqui é de fato, informar a sociedade, Cajado que é grande deputado nesta casa aqui, só relata projetos bonitos e bons ali no plenário. Nós Temos aqui, que prestar bom serviço para para a população, por isso, Nós, aceitamos sempre as opiniões, acolhemos, discutimos E o resultado final aqui com certeza é o melhor para a população. Eu quero agradecer A compreensão de todos aqui, principalmente os deputados que foram requerimentos, Foram autores do dos requerimentos, para juntar tudo em uma só audiência e também a cooperação Aqui dos ajustes de datas e etcétera. Tenho certeza que, se não der tempo tratarmos tudo aqui e tem resultado bom neste momento de hoje, nós com certeza abriremos espaço para uma nova convocação para o novo momento, Para de fato trazer resultado à população da Bahia, pra quem não sabe, eu estou deputado por São Paulo, mas sou baiano Lá de Piauí. Então me queiram bem. Eu quero inicialmente aqui, Passar a palavra ao deputado Gabriel Nunes pra que foi o primeiro autor do requerimento Para iniciar aqui a sua fala e pedir licença a vocês se vocês me permitirem, pouco mais pra frente eu me ausentarei E vocês tocarão aqui com certeza a comissão estarão em boas mãos. Deputado Gabriel Nunes. Você vai sair então? Presidente, deputado, Gabriel, faz uma questão de ordem vossa excelência, No sentido de até pra ti se balizar que no trâmite da reunião, como é que vai ser feito",
      "summary": "Boa tarde a todos. Reunião de comissão presidida pelo deputado, para debater concessões BR-102 e BR-116, sob responsabilidade da Via Bahia. Presentes: diretores da ANTT, SNTR, procurador da ANTT, diretor jurídico da Via Bahia, e deputados estaduais. Objetivo: informar e atender pedidos de deputados, independente de filiação partidária. Audiência pública para abordar questões relacionadas às concessões e sua responsabilidade.",
      "speaker": {
        "id": 204504,
        "name": "Cezinha de Madureira",
        "position": "Deputado",
        "slug": "cezinha-de-madureira"
      }
    },
    {
      "id": 109772,
      "start_time": 1693327925,
      "duration": 31,
      "transcription": "Fazer uso da palavra, depois os convidados eu acho que deverão fazer uso da palavra, e a ordem de inscrição depois pra pra que a gente possa se situar e também eu acho que é importante aqui nós temos uma comitiva de deputados estaduais da Bahia, então eu acho muito importante a gente poder dar a palavra aos deputados pra que eles possam também fazer uso da palavra e fazer as suas explanações sobre esse problema que vem afetando o nosso estado da Bahia então é nesse sentido só pra gente poder se organizar na nossa reunião presidente. Claro",
      "summary": "Deputado propõe: uso de palavra para convidados, depois deputados estaduais da Bahia falem sobre problema que afeta o estado. Organização da reunião.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado",
        "slug": "leur-lomanto-junior"
      }
    },
    {
      "id": 109774,
      "start_time": 1693327956,
      "duration": 89,
      "transcription": "Certeza, esse é rito que tem aqui nessa casa que será seguido como em todas as comissões, preferencialmente os deputados federais, e em especial os presidentes de partidos que têm aqui a delegação do partido, com representação de liderança terão quando requer o seu tempo de liderança, e também quando tem aqui o seu tempo de líder pra falar. Os deputados federais podem interpelar a qualquer momento? Aí a decisão aqui do de quem dá mesa, quem está quem está presidindo é que decide o tempo, é óbvio que com uma assunto tão grande uma quantidade de pessoas, inicialmente Para representar por exemplo os deputados da Bahia nós conversamos bastante aqui, inicialmente a a palavra será assegurada aqui ao presidente da comissão que falará por todos os deputados, não acessando também, Em algum momento quem estiver presidindo aqui uns deputados abrir minuto pra cada falar aqui, agora a preferência claro é dos deputados estaduais e a inscrição aqui será normal como todas as outras vezes, tempo de liderança e etcétera etcétera etcétera, como é o rito da casa. Agradeço e já peço, solicita aí a minha inscrição presidente quando puder. Ritinha, você vai lá pra mim ler, vou colocar esse específico. Boa tarde a",
      "summary": "Deputado: é costume em comissões dar prioridade a deputados federais, especialmente líderes de partidos, para requisitar tempo de fala. O presidente da comissão fala em nome de todos os deputados, e às vezes o presidente pode dar minutos individuais a cada deputado. A inscrição segue o ritual habitual da casa. O deputado solicita sua inscrição para falar.",
      "speaker": {
        "id": 204504,
        "name": "Cezinha de Madureira",
        "position": "Deputado",
        "slug": "cezinha-de-madureira"
      }
    },
    {
      "id": 109775,
      "start_time": 1693328045,
      "duration": 252,
      "transcription": "Primeiro agradecer aqui ao nosso querido presidente Cesinha da Madureira essa figura tão querida de todos os deputados e deputadas dessa casa que tem trabalho belíssimo, agradeço a sua atenção né, que vem dando ao caso que a gente veio relatando aqui. A gente vai fazer aqui uma presidência compartilhada, haja vista que ninguém está querendo aqui protagonismo está querendo realmente debater essa situação tão preocupante que é a Via Bahia no nos dias de hoje, no nosso estado. Agradecer muito Cesinha ao Rafael, doutor Rafael, diretorgeral da ANTT pela deferência a essa audiência pública, sabemos de quanto tem de responsabilidade na ANTT, e ele está hoje aqui podendo falar pouco sobre a situação da Via Bahia e das concessões de uma maneira geral, vai ser muito interessante para que todos os parlamentares, não só a bancada federal que está muito interessada nessa pauta, inclusive tivemos uma reunião importante com a nossa coordenadora, querida deputada Litz, e ouvir os demais convidados aqui para estar explandando sobre a situação e eu tenho certeza que é o meu pensamento e de todos os colegas, o deputado Diego Coronel que foi autor do requerimento junto comigo o deputado Alex Santana também que fez requerimento ampliando os trabalhos dessa audiência pública e o querido colega Neto Carleto, todos os quatro baianos que estão na comissão de viação e transporte estão se mobilizando para buscar uma solução, ninguém está aqui querendo caça às bruxas nem fazer inquisição, e sim ouvir tanto a Via Bahia, as dores a qual assistem, alguns parlamentares aqui da legislatura anterior, inclusive se debruçaram bastante sobre esse caso, e eu faço referência aqui ao deputado Cláudio Cajado que conhece bastante sobre o tema e o deputado João Bacelar também que se e com todo o respeito a ambos os colegas a gente aqui está querendo uma solução que o povo baiano tanto clama então a gente vai estar aqui discutindo eu e Diego e o deputado presidente Cesinha a ordem, a cronologia, e a ideia é ouvir primeiro os convidados, depois os os autores dos requerimentos para falar pouco também, e a partir daí abri inicialmente pros deputados federais tendo três minutos e como o nosso presidente muito bem disse qualquer momento o deputado federal seja membro da comissão ou não vai poder estar tirando as suas dúvidas e colocando seus esclarecimentos, seus pontos de vistas e depois vamos abrir também respeito aos deputados estaduais Cesinha, que ele está tendo uma discussão muito grande por parte da situação da Via Bahia por parte da Assembleia Legislativa onde já teve uma CPI que foi arquivada e tem outra que está sendo discutida que foi autor o nosso querido amigo deputado estadual Marcinho Oliveira e o presidente da Assembleia o deputado Adolfo fumenezes está sensível ao caso também. Ou seja, é uma questão que envolve o estado, todos os todos nós somos representantes do povo baiano, somos cobrados na ponta, seja pelas autoridades, os prefeitos, vereadores e representantes do município como também para todos os eleitores é problema hoje muito sério e qual o objetivo aqui não é teatro e sim ouvir as partes e quem sabe a gente sair com a solução desse caso. Passo a palavra aqui ao autor Diego Coronel então vamos tá então deputado Diego Coronel vamos começar com o Rafael né doutor Rafael Rodrigues diretor geral da NTT o tempo dos convidados será de dez minutos, e a partir daí a gente vai seguindo com audiência pública.",
      "summary": "Deputado propõe presidência compartilhada para debater situação preocupante da Via Bahia, com foco em solução em vez de acusação. Audiência pública ouvirá convidados, autores de requerimentos, deputados federais e estaduais, com o objetivo de encontrar solução para problemas sérios enfrentados pelo povo baiano. Tempo dos convidados é de 10 minutos, seguido por outros participantes.",
      "speaker": {
        "id": 220708,
        "name": "Gabriel Nunes",
        "position": "Deputado",
        "slug": "gabriel-nunes"
      }
    },
    {
      "id": 109777,
      "start_time": 1693328297,
      "duration": 854,
      "transcription": "A todos aqui presente, primeiramente agradecer aqui deputado Cesinha presidente da CVT, que sempre nos recebe muito bem aqui, deputado Gabriel e Diego Coronel, Alex Santana e Eduardo Sales, aqui que compõe a mesa, os convidados também que estão acompanhando, que vão participar e trazer as informações pertinentes, todos aqui presente. Eu vou tentar ser bastante objetivo, até porque pra conceder tempo pra os demais falarem, Eu queria começar fazendo uma recapitulação, eu sou diretorgeral da NTT, estou como diretor geral da NTT desde julho de dois mil e vinte e e eu lembro da minha sabatina, dois problemas eram bastante latentes na ANTT em questões de rodovia. Era a BR meia três, com a bancada do Mato Grosso, e o outro era, é ainda, havia Bahia junto à bancada da Bahia naquele dia da da minha sabatina. E ali ficou muito evidente que nós tínhamos pelo menos duas grandes missões a ser cumpridas dentro da NTT, é dar uma uma nova perspectiva para a concessão da da CRO, da BR meia três lá no Mato Grosso, e buscar dar uma nova momento, uma nova situação, novo senado pra concessão da Via Bahia. De fato os esforços começaram a ser imprimidos logo que cheguei lá pra poder buscar entender o que que era a situação. Pra resumir pouco a conversa da BR meia três acho que vários de vocês já sabem, a gente conseguiu fazer uma saída de de maneira até bastante inédita de junto com o apoio do governo do Mato Grosso, envolvimento grande da bancada do Senado, daqui da Câmara, a gente conseguiu fazer uma articulação e fazer a transferência de controle, é TAC com a transferência de controle, então a gente repactuou o contrato mediante a transferência do controle, e hoje felizmente nós já estamos, observando as obras aconteceram, acontecerem, as duplicações acontecerem, isso me deixa muito feliz porque ao visitar lá o 0 Mato Grosso agora a gente percebe a a esperança novamente da são de uma maneira geral. E a gente fica inspirado pra avançar em outros aspectos, principalmente na Via Bahia, onde Ao longo dessa gestão que já completou dois anos, nós tivemos primeiro momento onde a gente pegou as coisas acontecendo, O contrato totalmente travado por questões judiciais que vinham se arrastando há algum tempo, a NTT ela tinha uma Dificuldade enorme de fazer a gestão completa do contrato por força dessa judicialização, e eu não vou aqui ficar dizendo o que é certo, o que era errado, o que o que tinha alguma possibilidade de de discussão, mas o fato era que A situação de relação contra entre contratual entre a gente regulado e o regulador estava péssima, a gente só conversava por petições judiciais. Isso não é normal não é o que todos esperam. A partir de dado momento nós começamos a a fazer uma retomada de aproximação que eu acho que é muito parte da nossa gestão lá na MTT, pautada nas três revoluções que a gente sempre fala, revolução regulatória, revolução tecnológica e a revolução comportamental, não vou entrar muito nesse detalhe se não me me estendo demais, a revolução comportamental é justamente a ANTT compreender quais são os problemas de uma concessão sempre com o foco no usuário na solução de entregas para o usuário, e também fazer com que com isso haja inspiração pra que o operador, o concessionário tem esse mesmo comportamento de entender que nós estamos aqui, prestando serviço público e o outro regulando serviço público, sempre focado nas melhores entregas pros pro pra sociedade, né? E a situação que a Via Bahia vem vivendo hoje, tanto na três dois quatro como na cento e dezesseis, É isso, é uma rodovia de baixa qualidade, uma rodovia com altos índices de acidentes, com com índice relevante de fatalidades né, ou seja, não é uma rodovia que que está aderente àquela premissa, a nossa missão como a ANTT, que é garantir a infraestrutura e a prestação de serviço adequado de transporte terrestre, e adequada é qualidade e segurança. Então nós avançamos, Começamos a dialogar, voltamos a sentar na mesa com a Via Bahia, mas contratualmente ainda não não conseguimos avançar. Tem a revisão quinquenal pra ser feita, ela avançou, teve retrocesso, mas continuamos discutindo com a Via Bahia sobre a revisão quinquenal, aqui é preciso deixar claro, a revisão quinquenal é instrumento previsto no contrato, que não havia sido feito ainda pela ANTT, não só com a Via Bahia, mas em nenhum dos outros contratos, e ela consiste basicamente em, avaliar os a situação da rodovia, olhando as obrigações que eram do contrato original pra saber se alguma dessas obrigações ainda são pertinentes, ainda precisam ser executadas e outras que não estavam consideradas poderiam ser também consideradas e dentro de ambiente de compreensão do que que é a melhoria constante da da rodovia, a gente poder aprovar a inclusão ou ajuste contratual, a inclusão de novas obras, eventualmente retirada de outras que não façam sentido, mediante reequilíbrio de tarifa que que faça valer ali aqueles investimento né? Até agora nós não conseguimos ultrapassar as primeiras etapas, em breve esse processo ele vai continuar, está continuando, em breve nós teremos que realizar uma audiência pública após concluir quais são todos os investimentos que precisam ser realizados na na rodovia, Uma audiência pública pra validar junto à sociedade, em especial a baiana, pra pra que a gente possa seguir com o processo de revisão do contrato, incluindo essas novas obras dentro duma nova realidade. Esse é aspecto que precisa continuar. Outro aspecto que sempre esteve na mesa, e aí a iniciativa de pedir é sempre da concessionária, é a questão da relicitação, né, algumas contratos de concessão já estão em relicitação, vocês devem acompanhar, mas a Via Bahia nunca optou por esse caminho e e não há relitação unilateral por parte do poder concedente, esse pedido tem que partir da Via Bahia. Então isso fique em aberto também caso a Via Bahia entenda que a melhor solução pro contrato é a saída do contrato né passar isso pra outro por meio de uma nova licitação, o instrumento é a relitação mas isso não está acontecendo na Via Bahia. O fato é que em outras concessões, AAA realização foi o caminho escolhido pela concessionária, O governo, aceitou que a relitação também era o melhor caminho na época, mas o fato é que Esse caminho da relitação também tem se demonstrado muito frustrante, que a ideia era que em dois anos você fizesse uma nova licitação, novo assume AAA concessão dentro de uma nova realidade e o antigo, deixa o ativo. Dentro da NTT nós temos a primeira concessionária que pediu a licitação completou quarenta e dois meses então três anos e meio, e nós ainda não temos uma perspectiva de quando vai ser esse leilão, aí são problemas diversos, questão de reestruturar uma nova concessão, são concessões que muitas vezes ultrapassam a barreira de estado, se dentro de estado já é complicado pra você estabelecer prioridade de investimento, tem o município XYZ cada quer levar o investimento primeiro e majoritariamente pro seu pro seu município, que dirá quando as concessões ultrapassam a barreira de estado né, não é o caso da Via Bahia. Mas o fato é que 00A relistitação tem se mostrado bastante frustrante, E era o caminho também voltando, fazendo aqui paralelo da meia três lá atrás, e que a gente preferiu enfrentar de outra maneira, né? Fazer uma uma uma ampla repactuação contratual naquele caso mediante troca de controle, pra que o contrato tivesse uma uma nova possibilidade, uma uma novo potencial de entrega, isso se mostrou bastante frutivo porque nós conseguimos realmente fazer isso com o aval do TCU, estão dando segurança jurídica pra isso acontecer e hoje as obras estão acontecendo lá, isso foi uma medida alternativa a ao a solução da relicitação. E a partir disso, com a mudança de governo, a transição, Nós destacamos isso pra pra pro governo de transição que dos grandes problemas da NTT era os ativos que a gente começou a chamar de estressados, que eram contratos que não performavam, não a entregavam aquilo que a sociedade espera, e precisavam ser feito alguma coisa. Depois o ministro Renan assumiu a pasta, a gente fez também o primeira despacho com ele, ministro Renan Filho, ele compreendeu bem A a importância de olhar pra esses contratos estressados de alguma maneira de maneira diferente não só pela perspectiva da relicitação, Tanto é que, ao longo do dos meses, em especial final de abril começo de maio, ministro Renan determinou a criação de quatro grupos de trabalho pra estudar possibilidades de repactuação de quatro contratos, dentre eles a MS Via, lá no Mato Grosso do Sul, a ECO cento e no Espírito Santo, a Arteris Fluminense no Rio de Janeiro e a Via Bahia na Bahia. Então foram reuniões articuladas EEE supervisionadas pelo ministério onde a ANTT teve bastante né por trazer as experiências vividas lá com a CRO, e hoje nós temos já, nessa perspectiva do grupo de trabalho, uma esboço posso dizer assim, não vou dizer que é uma proposta completa mas esboço de proposta que já atende os requisitos colocados pelo Ministério dos Transportes naquele momento do grupo de trabalho, e que a gente vem trabalhando pra dar a forma final e finalmente protocolar isso no TCU. Aqui cabe parênteses nós vamos protocolar onde no TCU? Na Secretaria de Soluções Consensuais, a SESEX Consenso, que foi criado esse ano pelo ministro Bruno Dantas, fruto do resultado dessa articulação que tivemos no no ano passado com a CRO com o governo do Mato Grosso, participação aqui do governo federal e da da bancada do estado do Mato Grosso, e também do do Tribunal de Consulta da União. É ambiente onde a gente pode ser pouco mais ousado, pouco mais criativo, pautados no interesse público e na melhoria das entregas pra sociedade, ter a compreensão do tribunal de contas e poder fazer algum acordo que que permita essa retomada dos investimentos e a performance da concessionária. Esse é o caminho que hoje vamos dizer assim plano a pra Via Bahia já que a relitação não está funcionando, a gestão contratual passada não está funcionando não, a a relitação não foi opção requerida pela pela Via Bahia, a gestão contratual está paralisada por questões judiciais, nos restou optar pela pelo acordo consensual, convergente, onde a o contrato vai ser repensado dentro das premissas colocadas pelo ministério e a discussão final vai ser lá dentro do TCU. Adicionalmente é isso pra mim pra encerrar pra não alongar demais, A despeito dos quatro grupos de trabalho que vem sendo trabalhados já há dois três meses, três meses, mais junho e julho já indo pro quarto mês, o ministério soltou ontem uma portaria, portaria oito quatro oito, que acaba, dando a oportunidade de que outras concessionárias que não só aquelas quatro que estão no no grupo, com grupos de trabalho aberto, possam também fazer avaliação das premissas e diretrizes, e fazer suas propostas de repactuação dentro daquilo que é colocado. E o que precisa ficar bem evidente no que dessas propostas de pactuação, é que a concessionária ao protocolar, ela vai abrir mão de todas as as pendências jurídicas e administrativas regulatórias, Ela abre mão de qualquer litígio pra entrar numa fase vamos dizer assim limpa do contrato dentro de novo cronograma de de obras. Obras que estão aderentes à expectativa da população, priorizando aquelas obras que tem maior velocidade de impacto, ou seja, tem licenciamento ambiental, as que tem desapropriação de projeto aprovado pela agência pra que a gente tenha essa retomada rápida. O aumento de tarifa sempre atrelado às entregas, não vai ter aumento de tarifa imediato, sempre você tem que demonstrar que entregou e tem novas tarifas e você vai ter que demonstrar a capacidade financeira pra realizar esses novos investimentos que não não faziam parte da do do contrato original. Tudo isso acho que é bastante importante porque ele vem incorporando as melhorias contratuais que a gente na ANTT junto com o ministério e a própria criação do PPI Secretário especial Marcos Cavalcante tem participado também ativamente de todas essas gestões, acho que é é é uma ação de governo que extrapola AAA agência pra que tenha soluções pra pra essa logística, segurança dos usuários, enfim tudo isso precisa ser levado em conta. Dessa maneira o protocolo deve ser feito seguindo essas premissas, e aí tem uma discussão que a gente não consegue prever exatamente qual é o tempo, mas tem prazo máximo, que é noventa dias de de discussão dentro da área técnica, depois mais trinta dias entre o Ministério Público do TCU e a relatoria de relator. Então a gente espera que se os protocolos acontecerem agora, nos próximas semanas até o fim do ano quem sabe a gente já tem contratos já assinados, termos adfisios vacinados Já com todo o passivo regulatório saneado e toda a possibilidade das entregas voltarem a acontecer nessas regiões onde as obras estavam paralisadas, em especial aqui a o tema de hoje a Via Bahia, do qual nós temos uma uma dívida né, a ANTT tem essa dívida com a sociedade baiana, porque o contrato foi assinado e não tem sido honrado e é papel da agência fazer ele valer a despeito de tudo que nós buscamos nos últimos anos, se utilizando das",
      "summary": "Recapitulação da ANTT: início de trabalhos em duas concessões. BR-363 no Mato Grosso e Via Bahia receberam atenção. Na BR-363, transferência de controle e repactuação do contrato. Em Via Bahia, situação complicada por questões judiciais, iniciada aproximação entre partes, foco em revisão quinquenal e possível inclusão de novas obras. Objectivo: melhor infraestrutura e prestação de serviço adequado de transporte terrestre com foco na qualidade e segurança.",
      "speaker": {
        "name": "RAFAEL VITALE",
        "position": "diretor-geral - Agência Nacional de Transportes Terrestres - ANTT",
        "slug": "rafael-vitale"
      }
    },
    {
      "id": 786423,
      "start_time": 1693329151,
      "duration": 28,
      "transcription": "Contratuais, isso não teve efeito, a judicialização acabou predominando, mas a gente não cansa porque a gente só vai ficar satisfeita a hora que a rodovia estiver em boas condições pros usuários, pros pra se pro cidadão baiano. A gente espera que com essa tentativa de acordo consensual a gente entregue esse futuro de de esperança novamente aos baianos. Dando sequência aqui à nossa audiência pública.",
      "summary": "Aspiração por melhorias na rodovia, mesmo após judicialização; expectativa de entregar esperança a baianos através de acordo consensual.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Cezinha de Madureira -- por Participante -- Gabriel Nunes",
        "position": "",
        "slug": "troca-da-mesa-presidente-cezinha-de-madureira-por-participante-gabriel-nunes"
      }
    },
    {
      "id": 109776,
      "start_time": 1693329179,
      "duration": 31,
      "transcription": "Antes de mais nada aqui eu agradecer ao deputado Cesinha que conduziu tão bem aqui essa comissão de viação e transporte, e no seu lugar aqui eu gostaria convidar aqui o deputado Neto Carlito também foi dos autores do EQM aqui dessa nossa audiência. Dando sequência gostaríamos de ouvir agora o senhor Anderson Santos Belas, diretor da secretaria nacional de transporte rodoviário, representando aqui nesta oportunidade o ministro o Ministério dos Exportos, Carlito, pelo perímetro de dez minutos. Boa tarde.",
      "summary": "Deputado agradece Cesinha e convida Neto Carlito; agora vão ouvir diretor da Secretaria Nacional de Transporte Rodoviário durante 10 minutos.",
      "speaker": {
        "id": 220691,
        "name": "Diego Coronel",
        "position": "Deputado",
        "slug": "diego-coronel"
      }
    },
    {
      "id": 109779,
      "start_time": 1693329210,
      "duration": 503,
      "transcription": "Pessoal, quero cumprimentar a primeira, o pessoal da mesa representando todo a comissão, o deputado Eduardo Sales, o diretor geral da NT, Rafael Vitale, deputado Neto Carleto, deputado Gabriel Nunes, deputado Diego Coronel e e deputado Alex Santana. Prazer, meu nome Anderson Santos tá? Eu sou de carreira originária da NTT, tá? Então eu eu eu eu estou concedido né pela pela a a MTT ao Ministério dos dos Transportes desde dois mil e vinte e e eu só trabalho lá como diretor substituto de autógrafos rodoviários, então toda essa parte de concessão de rodovias, passa por nós lá. Conheço bem a história desse desse desse contrato tá, desde dois mil e catorze eu já tenho vivência no meu dia a dia, contrato da da Bahia, contrato que começa ali acho que em dois mil e nove né? Isso né, dois mil e nove, esse contrato começa ainda na no governo Lula, com esse governo Lula, ele passa ali pelo governo Dilma, governo Temer, governo Bolsonaro agora está no governo Lula novamente e são vários ministros que passou e desde diria que desde desde desde dois mil e treze, dois mil e catorze a MTT começou a viver cenário de de estresse de de execução contratual relevante do contrato da Via Bahia, tá? Então eu lembro que a ANTT utilizando os meios disponíveis né, regulatórios, entendeu? Só pode fazer o que a lei permite a ela né? Passou por TAC em termo de ajuste de conduta que a com a Via Bahia, que não foi cumprido que era época dois mil e catorze, gerou uma multa pesada pra pra pra pra pra pra pra empresa, foi paga essa multa, EEA gente continuou num cenário de de inexecução contratual perdão, foi paga ou não foi paga? Foi pago ou pago? Foi pago. Continua no cenário de de execução contratual no nos anos posteriores que fez com que a NTET além das alto volume de multas né que que foi produzido em desfavor da concessionária ainda teve, a gente chegou a a possibilidade é em dois mil e dezoito, dois mil e dezenove a gente iniciou processo de de avaliação de calcidade da empresa, a união naquela época, mas a gente esbarrou em questões jurídicas tá? A gente a gente vive num num país que tem amplo sistema judiciário de defesa né, da de defesa jurídica né, então a gente esbarrou nessa nessas questões jurídicas, aí veio a essa questão da revisão quincanal né, que é uma, que se misturou a esse assunto né, essa ausência da revisão quincanal que é que é processo que está em andamento né, na na agência, nos nos nos últimos anos. E vem o governo atual, então eu gostaria de, passei pouco pelo pelo passado aqui, eu sei que os deputados vão tocar em vários pontos do passado aqui, aí a gente vai trabalhar os pontos específico, mas passei da maneira geral chegar no governo atual. Então chegou o governo o governo atual, o ministro Renan chegou pra gente lá no dia dois, primeira reunião que o que o Renan fez, dos dos pontos que ele colocou como como condição essencial, o Vitale até colocou, acaba que conversa conversa no mesmo ponto, era era a questão das da CRO e a questão da Via Bahia, foi dois pontos que foram muito muito colocados pelo Renan na na na reunião que que havia essa necessidade de se dar tratamento àquele aquele aquele cenário. Tem uma reunião quartafeira passada aqui, tem até deputado que tocou né, pô o governo tinha essa essa informação em janeiro por que que só foi sair em maio os grupos de trabalho né? Por quê? Porque essa essa solução que a gente está discutindo agora, que eu vou discutir pouco mais aqui, é uma solução nova gente, a gente não tinha esse cenário construído da possibilidade de se, disse fazer uma a gente está semana de readaptação e otimização dos contratos, tá? É cenário que surgiu, no mundo jurídico ele surgiu a partir da manifestação que o TCU traz pra gente agora em junho, até deixei a cópia aqui do da com a deputada aqui pra poder ter mais informações, a gente fez uma consulta lá no mês de março eu acredito que o TCU saber se a gente poderia, tratar os contratos de uma maneira nunca antes tratada no Brasil, tá? E qual que era a saída? A gente pegar esses contratos estressados que o Vital como comentou, a gente tinha desde o começo do ano que o que a ANTT preparou, esses contratos estressados se a gente poderia renegociar os contratos, readaptar os os contratos, e considerando o cenário de vários projetos de concessões atuais que estão na carteira de concessões do governo, a gente tem várias informações de qual que é os parâmetros usados atualmente quais são os parâmetros atuais, os contratos de concessão, o tarifa praticada, quais são os os insumos, os preços de de insumos a gente poderia nesse cenário readaptar esses contratos de concessão, e e poder sair com obras imediatamente e a população ser ser contemplada com com a continuidade com esse dessas obras que estavam paralisadas. Isso saiu, abriuse a janela pra gente com essa do do TCU apesar da Via Bahia especificamente a gente já ter feito as reuniões com grupos de trabalho em maio já antecipando esse trabalho, então gente deixou inclusive pronto já todo o relatório, só esperando o TCU se manifestar pra ele saber se seria dar o sinal verde ou não pra União pra prosseguir com essas negociações. Esse sinal veio né, alguns semanas atrás, ontem saiu a portaria que a gente soltou ontem, ela se aplica em parte que havia Bahia porque como a gente já adiantou os grupos de trabalho a parte inicial ali que de participação do do ministério já foi vencida né? Então a gente já está na parte ali que a MTT vai preparar os relatórios, encaminhar pro TCU, o TCU vai vai se manifestar pra gente fechar os os termos aditivos. Então Tá Via Bahia foi foi uma dessas empresas que foram contempladas inicialmente pelo governo, tá? Via Bahia, Fluminense, Fluminense, MS Via, e e cinquenta e tá? Elas foram escolhidas devido a uns alguns critérios que a gente que a gente usou lá EAA Via Bahia especialmente porque era a prioridade mesmo do governo resolver o caso da da Via Bahia, certo? Então a intenção nossa do governo é que, que esta janela que surgiu agora, a gente está num, a gente está num momento tá? Uma janela que a gente que a gente abriu com o TCU, com a empresa, Bia Bahia, com a NPT, a União, e a gente espera que tenha o apoio de todos de toda a sociedade baiana também, da do dos deputados estaduais, deputados federais, senado, pra gente poder sair no final com o termo aditivo que permita que a gente volte a ter contrato que seja executável, e que as obras possam iniciar imediatamente no no primeiro semestre do ano que vem já, duplicações, passarelas, interconexões, tudo tudo que é necessário para que a, que a sociedade baiana seja contemplada com com com essas obras, não só pensando na questão do PIB, da economia, mas mas eu particularmente penso muito na questão da da segurança viária, tá? É uma rodovia que boa parte dela é pista simples e aí a gente tem que entender que recorrentemente os acidentes graves que é porque acontecem se por acaso a gente tivesse conseguido duplicar muitos deles, não aconteceria então são vidas poupadas ali, e é isso que a gente está falando, não só de economia, não só de dinheiro, mas de vidas poupadas, é isso que o ministro Renan, Ministério dos Transportes hoje tem pensado não só pra Vila Bahia tá? A gente está trabalhando com a solução pra vários contratos diferentes e a ideia é que, é é que nos próximos anos a gente tem realmente uma cenário de grande quantidade de obras nas concessões de rodovias né, além do que a gente vai fazer diretamente a execução direta pelo também nas outras rodovias que não são concedidas, certo? É isso aí, o Ministério dos Transportes está aqui, o for necessário pra gente esclarecer pros deputados a gente estará aqui pra pra isso então obrigado. Antes de dar seguimento",
      "summary": "Diretor Substituto da Secretaria nacional de Transporte Rodoviário relata dificuldades no cumprimento do contrato da Via Bahia desde 2",
      "speaker": {
        "name": "ANDERSON BELLAS",
        "position": "Diretor Substituto - Secretaria nacional de Transporte Rodoviário do Ministério dos Transportes",
        "slug": "anderson-bellas"
      }
    },
    {
      "id": 109778,
      "start_time": 1693329713,
      "duration": 75,
      "transcription": "Queria aqui registrar a presença aqui dos prefeitos, baianos aqui presente, na pessoa do nosso presidente Quinho, nosso prefeito de Belo Campos, na sua pessoa Quinho. Saudar aqui a todos os prefeitos, prefeitas aqui dessa casa. Fazer uma saudação também especial aí de deputada federal e também prefeita aqui minha amiga Moema Gramazhi aqui representando as mulheres, representando as prefeitos aqui dessa casa. E dando sequência aqui agora vamos ouvir aqui o amigo nome difícil Santos, representando aqui claro a Via Bahia, ele que é diretor jurídico do regulatório da concessionária, não é isso? Com a palavra pro pro tempo de dez minutos. Tem uma apresentação pra fazer. Pode ir pro começo por favor?",
      "summary": "Deputado sauda prefeitos e prefeitas, especialmente deputada federal Moema Gramazhi. Apresenta diretor jurídico da Via Bahia, Santos, que terá 10 minutos de fala.",
      "speaker": {
        "id": 220691,
        "name": "Diego Coronel",
        "position": "Deputado",
        "slug": "diego-coronel"
      }
    },
    {
      "id": 109781,
      "start_time": 1693329788,
      "duration": 741,
      "transcription": "Bom, boa tarde. Primeiro, Não, é isso, só não pode parar. Bom, boa tarde e agradeço aí a oportunidade Aos deputados de de nos receber aqui pra mostrar pouco da nossa da nossa parte da da história, meu nome é é Deverton Santos, sou diretor jurídico da Via Bahia venho aqui contar pouco da história sobre nossa perspectiva. Você pode voltar a slide por gentileza? Obrigada. Bom, aqui a gente vai mostrar pouco da importância da Via Bahia, tanto pra Bahia quanto pra pra o Brasil, mas eu acho que todo mundo aqui sabe Da importância dessa rodovia, a gente atende quatro vírgula sete milhões de habitantes, são seiscentos e oitenta quilômetros e conectamos vinte e sete municípios né, Já foi a maior concessão da MTT, hoje está entre as maiores, pode passar por gentileza. Aqui uma nota sobre nosso Isso é é importante a gente frisar, nós somos controlados cem por cento pela PSP Investmas que é fundo canadense com de duzentos milhões de ativos, é fundo, tem experiência em operação rodoviária no mundo todo, a partir de uma da empresa sediada na a e temos interesse, temos compromisso com o projeto aqui na na no Brasil, o único projeto Do do nosso grupo é o a Via Bahia e temos total interesse em permanecer com ele, por isso que a relicitação nunca foi uma opção E não é opção, nós queremos arrumar o projeto pra tocar ele até o final. Pode passar por favor. Bom, e pra isso, pra atender a esse a a esse a esses seiscentos e oitenta quilômetros nós temos aparato rodoviário, temos sete câmeras, temos centro controle operacional espalhado, cento e quarenta e sete câmeras paralelas pela rodovia, temos UTI móveis nós funcionamos cem por cento vinte e quatro horas sem parar e temos ISO inclusive na área de operações, Somos uma concessionária viva e atuante e realizamos bastante investimentos como eu vou mostrar mais pra frente, pode passar por favor. Aqui é uma linha do tempo rápida de na situação que a gente chegou, a gente vai contar pouco a história a partir do nosso ponto de vista. Nós assumimos a concessão em dois mil e nove, em dois mil e dezesseis a Roles assumiu o controle da concessão, Com a expectativa de que fosse realizada a revisão quinzenal e a nossa expectativa com a realização da revisão quinzenal era fazer principalmente reequilíbrio Significativo do contrato por conta da crise que atingiu o país em dois mil e catorze, e que o TCU sabiamente reconhece agora inclusive nesse último acordo que saiu como uma crise que afetou todo o setor, então a expectativa era que nessa revisão quinquenal que deveria ser feita em dois mil e catorze, e que até a entrada da Não se não tinha se iniciado e que até hoje não foi concluída, era a expectativa de que o contrato fosse reequilibrado pra que ele pudesse operar cem por cento de sua capacidade. A revisão não aconteceu, ela começou a andar, parecia que ia deslanchar, mas paralisou ali em algum momento, que nos obrigou a ingressar com uma ação judicial, que pra resumir pouco a história, diz que a decisão que nós procuramos foi as obrigações não essenciais fossem suspensas até que a revisão quinzenal fosse concluída. Esse essa tese foi vitoriosa, o judiciário reconheceu que a Via Bahia razão, nós conseguimos uma sentença favorável. A ANTT recorreu a diversas instâncias e pra resumir pouco a história aqui por lá etapas, A corte especial do STJ reconheceu a tese da concessionária por votação unânime e manteve, vamos dizer assim, as bases da sentença que desobriga a realização de investimentos até que seja realizada a revisão quinquenal que está em andamento como bem disse o 0 doutor Rafael, Mas que principalmente vai ser abraçado agora pelo acordo que a gente está confiante que vai sair e que deve deve colocar uma uma solução definitiva pra essa situação. Pode passar por favor. A despeito da crise, a despeito do desequilíbrio do contrato, o acionista novo aplicou mais de quinhentos milhões de reais na concessão, por isso inclusive que a gente uma demonstração de que a gente acredita no projeto, fez fez aplicações, fez, Colocou recursos ainda durante a crise do covid recentemente apesar de toda a discussão judicial, é uma demonstração de De que o acionista apoia o projeto e quer continuar na na na concessão. O novo acionista assumiu em dois mil e dezesseis com essa perspectiva de que haveria essa resultado tarifária que não aconteceu. Se a gente excluir a duplicação condicionada que a gente sabe é o principal anseio, a principal É obrigação do contrato, mas pra efeitos de apuração do contrato a gente realizou noventa e por cento das obras previstas e a duplicação condicionada vai agora com acordo Ser retomada e ser concluída a gente não tem dúvida disso, pode passar por favor. Também ainda, apesar de todo o desequilíbrio foi mais de dois bi investido, então nós não Somos uma concessão como algumas que recorreram à relicitação que não chegou a fazer nenhum investimento, nós fizemos investimentos E temos interesse, repito, em continuar com o projeto e levar ele até o final, de forma satisfatória, pode passar por favor? Aqui o gráfico não está, não ficou muito bem o desenho ali mas é simplesmente pra mostrar o que que afetou a rodovia, o que que afetou a concessão em dois mil e catorze, que deixou ela, vamos dizer assim, inviável do ponto de vista do equilíbrio da receitas, das receitas e custos. Com a a crise de dois mil e catorze o tráfego caiu Muito abaixo do que era projetado e muito abaixo do que era real, então a crise de dois mil e catorze frustrou as nossas receitas e Essa era o esse era o principal pleito da revisão quinquenal, pode passar por gentileza. A par disso a gente teve aumento significativo dos então a gente teve o pior cenário pra uma concessão, que foi a diminuição da receita de lado e os e o aumento dos custos do outro, O que intensificou a o reequilíbrio contratual, o desequilíbrio contratual. Pode passar por favor, estou correndo porque meu tempo está acabando. Aqui a gente quer destacar a importância da Via Bahia pra os municípios que são conectados por ela, né? Gente está tratando aqui do recolhimento do ISS pra esses municípios. Além da geração de emprego, além da interface com com os municípios, a gente tem Municípios como Nova Itarana que cuja receita corresponde a oitenta por cento do ISS. E esses municípios eles são vão ser com certeza Sócios desse acordo com o Ministério dos Transportes com muita coragem e a MTT vão levar a cabo porque junto com as obras que vão ser feitas, Vão aumentar o ISS vai aumentar a geração de emprego e todos esses municípios vão ganhar com isso então seremos todos sócios no sucesso do acordo que o ministério está conduzindo, pode passar por favor. A Via Bahia possui uma das menores tarifas de pedágio do país, a gente está ali Entre as entre as últimas colocadas, o que permite que a gente, a partir do acordo que está sendo discutido, consiga alocar adequadamente Os investimentos necessários e as obrigações necessárias. A gente está falando da ordem de, a gente vai ver mais pra frente da ordem de oito bi de investimento pra ser acomodado no contrato. Aqui a gente quer destacar que apesar de de atender a cem por cento dos que utilizam a rodovia, apenas vinte e três por cento pagam a tarifa de pedágio. A gente trabalha pra todos, mas os pagantes são apenas vinte e três por cento do dos que utilizam, pode passar por gentileza. A00 Anderson Belas falou da necessidade destacou a questão do acidente que foi tema também Passou aqui na última na última reunião, é verdade que há muito por fazer, é verdade que a gente tem muito o que investir, a gente também se orgulha do que a gente conseguiu até aqui. Redução de trinta e cinco por cento no número de acidentes, queda de quarenta e cinco por cento na taxa de celeridade E queda de cinquenta por cento dos acidentes com vítimas fatais. Temos aparato de operação pronto, funcionando, inclusive tem somos uma das poucas concessões tem liso no setor de operação pra atendimento de todos os usuários da rodovia. Bom, até aqui a gente falou, vamos dizer assim, dos problemas Apesar dos problemas, dos investimentos feitos, da do do fato da gente ter chegado a contrato desequilibrado que clama por uma solução que finalmente o 0 Ministério dos Transportes resolveu encarar em conjunto com a NTT. E0EA solução que vai ser abraçada, ela ela está prevista no próprio contrato, né? A gente sempre disse que a solução está no contrato, porque o contrato da Via Bahia, ele tem uma cláusula única, uma cláusula su generes que prevê o reequilíbrio a partir da análise do cenário econômico. Quer dizer, nenhum outro contrato de concessão, outros contratos possuem causas de reequilíbrio, de revisão quinquenal, mas nenhuma com a previsão de que seja adequado, seja adaptado ao cenário econômico. Pode passar por gentileza. Aqui pode passar por gentileza. O TCU determinou a inclusão dessa cláusula, então não foi uma cláusula validada, uma cláusula Determinada pelo TCU por ocasião da da celebração da da elaboração do contrato e o objetivo do TCU era trazer pra o contrato pra que o poder concedente se apropriasse tanto de ganhos quanto de perdas. Então foi uma cláusula inteligente, uma cláusula que veio ao encontro daquele momento. Pode passar? Gente não tem dúvida e o poder concedente também ao ao que parece hoje em dia, não tem dúvidas de que é melhor reequilibrar do que relicitar. A relicitação não se mostrou uma saída, pelo que o próprio doutor Rafael falou, a melhor saída Não é a saída que vai ser escolhida por nós, porque realizamos investimentos porque acreditamos no projeto, portanto, o ideal é reequilibrar. E fizemos uma análise de impacto regulatório com base nos manuais adotados pelo Governo Federal pra esse tipo de análise, E o resultado é indiscutível, porque a partir da, a partir da do reequilíbrio a gente vai ter geração imediata de empregos, A gente vai ter ISS sendo gerado que poderá ser convertido em saneamento, em saúde, por parte dos municípios, a gente tem impacto positivo no meio ambiente, Diversas outras externalidades. Pode passar por gentileza? Pode passar? A gente vai ter investimento de mais de oito bi, Criação de vinte mil postos de trabalho, conclusão da duplicação da cento e dezesseis de forma imediata, não vai ser necessário único centavo de orçamento público porque tudo vai ser feito com o pagamento do do pedágio e aporte do acionista, claro, diminuição dos custos de logística e mais de bi de ISS pros municípios que como eu disse vão ser sócios do acordo que o ministério está promovendo. Aqui as obras estão mais detalhadas, a gente tem requalificação dos trechos urbanos que é pra fazer a rodovia conversar melhor Com com as com os municípios que ela corta, obras de recuperação das BIs, área de descanso pra caminhoneiro que é uma uma previsão legal. Já está acabando gente, pode passar por favor. Geração de emprego, diminuição do custo logístico, pode passar por favor. Com redução do número de acidentes, redução no custo de frete, mais geração de emprego direto e indireto com de obras que vai ser feita. A gente acredita portanto que a melhor saída, aqui 000 deputado Gabriel Nunes clamou no começo da fala, ela já foi desenhada pelo ministério, ela está sendo com a ANTT e com a Via Bahia e agora vai ser incluído o TCU, é importante que, claro, todos nós participemos dessa solução Pra encontrar o melhor pra Bahia, que é o meu estado, que Salvador, que é minha cidade. É isso, obrigado.",
      "summary": "Concessionária ViaBahia S.A tem importância crucial no Brasil, atendendo 4,7 milhões de habitantes em 680 km, conectando 27 municípios. Assume em 2",
      "speaker": {
        "name": "HEDERVERTON ANDRADE SANTOS",
        "position": "Diretor Jurídico e Regulatório - Concessionária ViaBahia S.A.",
        "slug": "hederverton-andrade-santos"
      }
    },
    {
      "id": 109780,
      "start_time": 1693330529,
      "duration": 52,
      "transcription": "Dando sequência aos trabalhos aqui, registrar também a presença aqui de todos os deputados estaduais aqui presente. Tô vendo aqui da minha direita pra esquerda o deputado Robson aqui, deputado Matheuzinho, deputada Cláudia, deputado Raimundinho da JR, ao amigo Marcinho, Thiago Corrêa, Rassan, Marquinhos Viana e também estavam presente aqui mais cedo, mas teve que sair o deputado Ricardo Rodrigues, Marcelino Veiga e Luciano Oliveira também que está chegando. Os deputados e damos sequência aqui agora, dando sequência que agora vamos ouvir. Quando é roubada. O amigo aqui o Milton Carvalho Gomes, que é procuradorgeral junto à Agência Nacional de Transporte, Também representante aqui da AGU. Pelo tempo de dez minutos. Boa tarde. Boa tarde a todos.",
      "summary": "Deputado registra presença de colegas e dá continuidade às atividades. Menciona procurador-geral Milton Carvalho Gomes, da ANTT/AGU, que discursará por 10 minutos. Boa tarde a todos.",
      "speaker": {
        "id": 220691,
        "name": "Diego Coronel",
        "position": "Deputado",
        "slug": "diego-coronel"
      }
    },
    {
      "id": 109782,
      "start_time": 1693330581,
      "duration": 363,
      "transcription": "Boa tarde senhores deputados, deputado Gabriel Nunes, deputado Diego Coronel, deputado Alex Santana, autores do requerimento, deputado Neto Carleto, deputado estadual Eduardo Sales, eu sou baiano também, conheço muito a situação da Via Bahia, não só do lado de cada em MTT, mas também na prática né, de muitas viagens ali na região. Eu sou procurador federal já há quase dezoito anos na AGU, e sou atualmente procuradorgeral da MTT e já estou atuando lá há mais de sete anos, e acompanho o caso da Via Bahia em diversos aspectos desde dois mil e dezesseis pelo menos, então esse é contrato que foi celebrado em dois mil e nove entre a ANTT e Via Bahia, e eu acho que o ambiente aqui é tratar pouco sobre os aspectos litigiosos do do problema, mas eu acho que o mais importante é dar ênfase nas soluções que a gente tem construído mais recentemente pra pra o caso da concessionária na Bahia. Esse contrato foi assinado em dois mil e nove, e já se iniciou com cenário de descumprimento contratual muito grande, desde o princípio, né, se nós formos ver a curva de tráfego e receita da concessão, os Os primeiros cinco anos foram muito bons, o tráfego e receita acima do que era esperado pela concessionária, mas mesmo assim nesses cinco anos as obras não foram executadas. Nesse esse primeiro pedaço do contrato ele é determinante, porque ali deveria ser executada uma reestruturação da do pavimento, né, que iria se sustentar ao longo do contrato. Isso não foi feito, foi feito termo de ajustamento de conduta, TAC entre a ANTT e via Bahia, pra suprir essa falta, esse descumprimento e o TAC foi infelizmente descumprido também. Então nesses primeiros cinco anos passados a concessão trocou de mãos e, dois mil e catorze, era prevista uma revisão quinquenal, que de fato não foi feita naquele momento, e que está em curso na NTT ainda hoje, então, daquele momento em dois mil e catorze até hoje, existe capítulo de litígio entre a NTT via Bahia muito significativo né, são ações judiciais, são várias ações judiciais, temos procedimento arbitral em curso, também muito grande, envolvendo todos os aspectos da concessão praticamente, e temos também diversos assuntos envolvendo processos no Tribunal de Contas da União, que envolvem a ANTT e ver Bahia sempre envolvendo esses descumprimentos contratuais, a fiscalização da agência e questões contratuais. Há uma divergência de fato muito grande entre as visões da ANTT e a visão da Via Bahia acerca de direitos relacionados ao reequilíbrio do contrato de concessão, e é isso que se reflete tanto nas ações judiciais quanto no procedimento arbitral que nós temos em. O doutor Eder da Via Bahia expôs alguns pontos aqui, que são controvertidos pela NT nos procedimentos, mas que eu acho que não vale a pena a gente entrar, não é, em detalhes, Afinal, aqui não é o ambiente certo pra gente estar discutindo diferentes interpretações que nós temos do contrato e as razões de fundo do litígio que está em procedimento arbitral. Então acho que é mais importante talvez pros deputados aqui explicar pouco da construção consensual que nós temos caminhado na direção dela desde o começo desse ano, buscando não reconhecimento de desequilíbrio contratual com a Via Bahia, mas tentando superar essa discussão pra chegar em uma solução que ambas as partes entendam ser razoável, não é? Muito no âmbito de espírito colaborativo e de uma administração pública consensual, Eu acho que esse é o é o mote da administração atualmente, encontrar soluções consensuais que tragam benefícios pro usuário na ponta. Essa É isso que nos guia acima das divergências jurídicas que nós temos. Pode, foi o que eu percebo. Tá. Então nós temos nos reunido com o ministério em discussões ministério, agência e concessionária pra construir uma solução contratual que consiga restabelecer as obrigações e o cumprimento do contrato, afinal o contrato da Via Bahia tem uma previsão de duplicação de quatrocentos e trinta quilômetros de rodovia na Bahia. Todo trecho da concessão que não está duplicado, existe uma previsão contratual de duplicação. E o objetivo de toda essa negociação é entregar essas duplicações pra população baiana, e pra isso é necessário que nós façamos diversos ajustes no contrato de concessão, na tarifa de pedágio, nas obrigações previstas, no prazo da concessão, pra gente chegar a uma solução que a gente possa apresentar ao Tribunal de Contas da União pra pra que isso seja validado no Tribunal de Contas da União e que a gente possa implementar no contrato. Então a ideia que que está em discussão e a previsão nossa de protocolo no TCU É nas próximas semanas já, né, e assim que entrar no TCU, o diretor geral Rafael Vitale já falou que a previsão é de que em noventa dias mais trinta a gente tem uma resposta definitiva do TCU e a gente possa implementar, e iniciar a execução das obras já no começo de dois mil e vinte e quatro, a previsão é de que a gente consiga por meio dessa renegociação, condições de cumprimento contratual bem mais vantajosas quando comparadas com uma nova licitação do trecho né, considerando os valores atuais que nós temos praticado em novas licitações, o os custos de insumos, o custo das obrigações, a execução das obras, o acordo com a Via Bahia se der certo, se caminhar nesse sentido e for aprovado pelo Tribunal de Contas, tem a proposta de entregar a execução dessas obras por custo muito menor do que numa nova licitação, Então eu acho que o meu papel aqui como procurador talvez seja mais esclarecer alguma dúvida que exista dos deputados aqui, mas em linhas gerais eu posso afirmar que nossa instrução juridicamente é muito sólida e que é possível chegar a acordo junto ao Tribunal de Contas da União pra uma encontrar uma saída favorável aos usuários ao estado da Bahia nesse contrato.",
      "summary": "Procurador Geral da Procuradoria Federal junto a ANTT aborda problema da Via Bahia, comentando sobre contrato de 2009, descumprimentos, litígio, e negociações recentes para restabelecer obrigações e iniciar duplicações de rodovias em 2024, propondo custos menores do que em nova licitação.",
      "speaker": {
        "name": "MILTON CARVALHO GOMES",
        "position": "Procurador Geral da Procuradoria Federal junto a ANTT - Advocacia Geral da União",
        "slug": "milton-carvalho-gomes"
      }
    },
    {
      "id": 109784,
      "start_time": 1693330944,
      "duration": 35,
      "transcription": "Eu vou passar a presidência aqui pra o deputado Gabriel Nunes, mas antes atendendo ao clamor aqui, vou saudar aqui a todos os deputados federais presente aqui nessa audiência também. Estou vendo aqui o amigo Daniel Almeida. Rui Gulomanto, Ricardo Maia, Deputada Rogéria, João Leão também que teve aí há pouco, Paulo Magalhães, deputado Cajado, deputado Mário Júnior, deputado João Bacelar, Deputado Zé Neto, o deputado Zé Rocha e a deputada Alice Portugal. Eu vou passar a presidência aqui pra o deputado Gabriel Nunes.",
      "summary": "Reunido com deputados federais, Deputado saudou e cedeu presidência para Gabriel Nunes: Daniel Almeida, Rui Gulomanto, Ricardo Maia, Rogéria, João Leão, Paulo Magalhães, Cajado, Mário Júnior, João Bacelar, Zé Neto, Zé Rocha e Alice Portugal presentes.",
      "speaker": {
        "id": 220691,
        "name": "Diego Coronel",
        "position": "Deputado",
        "slug": "diego-coronel"
      }
    },
    {
      "id": 109783,
      "start_time": 1693330979,
      "duration": 75,
      "transcription": "Está vendo aí Zé? Não está querendo ser presidente dessa casa não desse jeito Vamos vamos continuar aqui a a audiência convidando O deputado Eduardo Sales, presidente da comissão de infraestrutura, desenvolvimento urbano e turismo, O Desenvolvimento Econômico e turismo da Assembleia Legislativa, alguns deputados talvez não Não saibam o procedimento vai ser o deputado Eduardo Sales estar fazendo as perguntas em função do regimento que foi O convidado para a audiência pública. E posterior e depois da fala dos deputados estaduais também vamos abrir Para os deputados estaduais. Depois dos deputados federais a gente vai abrir também a fala para que os deputados estaduais que queiram Se manifestem sobre o que foi debatido e discutido aqui mas reiterando que as perguntas vão ser feitas Pelo deputado Eduardo Sales. Com a palavra o deputado Eduardo Sales. Boa noite",
      "summary": "Deputado introduce audiência com deputado Eduardo Sales para fazer perguntas como presidente da comissão de infraestrutura e turismo, seguido de perguntas de deputados estaduais e federais.",
      "speaker": {
        "id": 220708,
        "name": "Gabriel Nunes",
        "position": "Deputado",
        "slug": "gabriel-nunes"
      }
    },
    {
      "id": 109787,
      "start_time": 1693331054,
      "duration": 663,
      "transcription": "Todos, boa noite a todas. Eu queria iniciar aqui cumprimentando e agradecendo muito ao deputado Cesinha da de Madureira que foi o como presidente dessa dessa comissão permitiu aí que esses deputados e aí queria fazer referência porque se não fossem esses deputados nós realmente a dificuldade cada dia se ampliava. Então Gabriel Nunes, Diego Coronel, Neto Carleto, Alex Santana. Queria agradecer demais a vocês esse momento que nós de toda a Bahia temos aqui de discussão desse assunto tão importante. E aí claro cumprimentar todos os deputados aí federais que estão envolvidos nesse processo, que não foram requerentes mas estão envolvidos vendo ali o deputado como disse o deputado João Leão, a deputada Rogério, ao deputado Mário Júnior, o deputado Zé Rocha, cajado, Ricardo Maia, Alice Portugal, Leolomanto, Paulo Magalhães, Daniel Almeida, José Neto, João Bacelar, enfim, acho que temos aqui uma uma grande parte da bancada baiana e aí, claro cumprimentar os meus colegas deputados da Assembleia Legislativa, viemos em onze hoje aqui, deputado Mateus Ferreira, a deputada Cláudia Oliveira, o deputado Raimundinho da JR, o deputado Marcinho Oliveira, o 0 deputado Tiago Corrêa, o deputado Hassan Youssef, o deputado Robson Almeida, o deputado Ricardo Oliveira, o deputado Marquinhos Viana e o deputado Luciano Araújo que que não está aqui agora mas já já se comunicou conosco e já está chegando aqui do aeroporto. Queríamos aqui agradecer primeiro doutor Rafael a a sempre a receptividade da ANTT em seu nome aí do do nosso Milton aí como baiano que que boa notícia é saber que você também passa por tudo aí como procurador mas também como usuário da da Via Bahia, Milton. Queria cumprimentar a Ederton, Ederverton, Eder pode chamar de Eder né? Eder, Eder eu eu sinto muito aqui a ausência do presidente da Via Bahia. Queria já registrar aqui lamentar porque nós tivemos a condição, convidamos ele na comissão de infraestrutura lá na Bahia tivemos a condição de passar duas horas com ele ouvindo e infelizmente nesse momento ele não vem aqui comparecer a essa casa deputado Gabriel Nunes. Queria deixar aqui registrado o lamento em função do descaso né? Por diversos deputados que vem da Bahia, a bancada federal toda aqui presente e a gente não tem a presença do presidente da da da Via Bahia. Então queria deixar registrado, cumprimentar o Anderson também Santos e e queria cumprimentar aqui os prefeitos em nome de Quinho ali, o prefeito presidente da UPB da União dos Prefeitos da Bahia, o prefeito Tiago e a prefeita Moema em nome deles cumprimentar todos os demais prefeitos aqui presentes. Eu queria primeiramente colocar pra você já foi dito, eu não vou cair aqui na redundância foi falado por vários nós tivemos contrato iniciado em dois mil e nove que começou a ser cobrado em dois mil e dez. Nós temos quatorze anos já de contrato em exercício. Quer dizer nós temos mais onze anos ainda de contrato teoricamente aí pela frente com a Via Bahia. Queria dizer a vocês que a Bahia nós estamos aqui não por populismo nenhum desses deputados que aqui estão presentes sem dúvida alguma tem qualquer vontade de aparecer na mídia de fazer qualquer coisa deputada Alice, nós estamos aqui é pelo sofrimento, pelas agruras do povo baiano, que tem nos procurado. Nós como deputados estaduais, é como vereador na cidade interior. Nós somos o parachoque da população baiana. E o parachoque da população baiana todos os dias sendo cutucado esses deputados da comissão de infraestrutura e eu creio porque não dizer a unanimidade dos sessenta e três deputados estaduais da Bahia. Eu acho que a cada ano que passa a gente tem uma situação mais dramática, a população fica mais perplexa porque as coisas só pioram. Então ninguém aguenta mais esse descaso parece até uma provocação. A gente fala muitas vezes que o conselho de administração da Via Bahia deve em alguns momentos dar risada e dizer olha, essa população baiana não é de nada, ela não vai acontecer nada porque nós dominamos e nós tocamos o dia a dia da forma que achamos que deve ser. Já vimos aqui diversas falas, o poder é muito grande, o poder que está tendo a a Via Bahia é impressionante, eu poderia dizer isso é impressionante. E nós deputados aqui queremos dizer que nós não vamos continuar sendo enganados, a população baiana não vai continuar sendo enganada. E aí eu desafio qualquer outro deputado aqui de outro estado pra poder dizer se tem uma concessão no seu estado ou no Brasil pior do que a via Bahia. Como foi dito aqui em alguns momentos e eu fiz questão de de escrever aqui, nós aqui de Rafael, é do nosso presidente da ANTT que o contrato foi assinado e não tem sido honrado. O Milton Gomes colocou aqui que o contrato foi descumprido desde o seu início contradizendo Eder o que você disse que a o lado de lá é que é problemático. Dizer a você que o seu presidente quando esteve conosco lá na na comissão ele durante duas horas ele omitiu diversos e ele colocou muitas vezes a culpa na agência, na ANTT, na frente de todos esses deputados que aqui estão presentes. Ele colocou a culpa na ANTT dizendo que que ele tinha no caixa oito vírgula dois bilhões pra aplicar a partir do segundo semestre desse ano caso a NTT fizesse o reequilíbrio econômico. Sabe o que é esse reequilíbrio econômico que AAA Via Bahia quer minha gente? Simplesmente doze bilhões de reais, doze bilhões de reais é o valor do contrato mais caro de concessão do Brasil que é o contrato da Via Dutra. Eles querem, tem ação contra a NTT, contra o governo do Brasil de doze milhões de reais. Então ou doze bilhões desculpe. Então eles essa questão é uma questão dramática. Nós deputados fomos premiados, sem dúvida alguma nós fomos premiado com o bilhete do azar, o 0 bilhete dos maus tratos, do desrespeito, do descaso, da irresponsabilidade com a população. Pois bem, essa essa agenda com o presidente foi no dia quatro de abril que nós tivemos ali. E, vocês sabem que a essa essa força toda da Via Bahia é em diversas instâncias é o que eles têm conseguido até hoje empurrar goela abaixo da população baiana esse descaso. E aí o que é que tem acontecido? Tem acontecido muitas mortes ao longo dessa caminhada. Hoje deputada Rogério a senhora mesmo nos disse cinquenta e seis mortes aí. Nós temos diversos casos de paralisia de de pessoas que estão a camadas a vida inteira, por isso nós deputados da da comissão nós entramos e fomos à Polícia Federal e ao Ministério Público Federal pediu uma apuração entramos com uma peça jurídica uma peça penal pedindo que se o contrato entendam bem se o contrato está sendo descumprido esteja sendo negligenciado e isso estiver causando as mortes de pessoas que alguém tem que ser punido, não é possível que ninguém seja punido, as pessoas vão morrer, as pessoas vão ficar doentes e ninguém vai ser punido. Então quando a Via Bahia coloca a culpa na ANTT e a ANTT coloca claramente aqui que desde o início há descumprimento do contrato Davi à Bahia, isso é muito preocupante pra todos nós deputados. Nós vamos ter que ir também às instâncias superiores nós vamos ter que ir também ao Supremo Tribunal Federal ao ao STJ nós vamos ter que ir pra explicar eu pra entender o que é que tem acontecido. De lá pra cá nós além dessa dessa questão jurídica que nós colocamos e a polícia federal o delegado EAE0 Ministério Público nos diz que ia assim apurar e que se ele visse a condição de entrar fazer a peça ele iria averiguar e avançar e aí depois tivemos uma pedido de CPI do deputado Marcinho Oliveira, assinado por mais de quarenta deputados na Assembleia Legislativa dos sessenta e três. Pois bem, esse esse essa solicitação de CPI ela não foi acatada pela pela procuradoria do da Assembleia Legislativa porque ela disse que isso cabia ao vocês deputados federais claro. E aí o deputado Marcinho reeditou o pedido dessa CPI e também já com quase o mesmo número de assinaturas dizendo que nós queremos somente entender a má prestação de serviços. Aí cabe aos deputados estaduais. Então nós vamos apurar se Deus quiser. AAA nossa Assembleia Legislativa o presidente Adolfo está sensível a esse caso, e nós vamos ter sim a apuração na Assembleia Legislativa do descaso dessa dessa via Bahia. Pois bem, nós eu queria dizer a vocês que nós da comissão de infraestrutura e outros deputados da assembleia nós estamos determinados e por que não dizer a você nós estamos obstinados a resolver esse problema nós não viemos volto a dizer fazer firula deputado Gabriel Nunes, deputado Neto Carlito, deputado Diego Coronel, deputado Alex Santana. Nós viemos porque nós estamos pressionados pela população e quando a gente ouve que a culpa não é da Via Bahia que a culpa é da ANTT a gente fica olhando e a ANTT vem aqui e e tira essa mensagem e diz que não é verdade. Então nós não vamos cansar, nós não vamos de gritar pela família dos mortos, das pessoas que estão hoje adoentada é devido a acidentes originários dessa irresponsabilidade da nossa Via Bahia. Hoje a grande maioria aqui vocês podem olhar Pra para concluída. Pra concluir deputado Gabriel Nunes. A maioria das pessoas aqui desses deputados encontrase de terno preto. Nós temos de terno escuro porque nós estamos de luto. A Bahia está de luto. Eu financio a minha o finalizo a minha as minhas palavras deixando aqui registrado a vocês gestores da Via Bahia que aqui vocês não terão inimigos e sim vocês terão adversários. Estamos em campos opostos sim. Nós de lado que e vocês do outro lado que defendem, vocês defendem o lucro uma forma irresponsável e nós defendemos a população baiana. Muito obrigado, deputado.",
      "summary": "Presidente da Comissão de Desenvolvimento Econômico e Turismo - Assembleia Legislativa da Bahia agradece deputados por permissão para discussão sobre Via Bahia, menciona presença de deputados federais e estaduais, lamenta falta de presidente da Via Bahia, e anuncia discussão sobre alegados descumprimentos de contrato por Via Bahia e sua demanda de R$ 12 bilhões, e posterior apuração pelo Ministério Público e possível CPI.",
      "speaker": {
        "name": "EDUARDO SALLES",
        "position": "Presidente da Comissão de Desenvolvimento Econômico e Turismo - Assembleia Legislativa da Bahia",
        "slug": "eduardo-salles"
      }
    },
    {
      "id": 109790,
      "start_time": 1693331717,
      "duration": 10,
      "transcription": "Passo a presidência para o deputado Diego Coronel.",
      "speaker": {
        "id": 220708,
        "name": "Gabriel Nunes",
        "position": "Deputado",
        "slug": "gabriel-nunes"
      }
    },
    {
      "id": 109785,
      "start_time": 1693331727,
      "duration": 9,
      "transcription": "Somente para convocar agora a fala do nosso deputado Gabriel Nunes com a palavra, pelo tempo de cinco minutos.",
      "speaker": {
        "id": 220691,
        "name": "Diego Coronel",
        "position": "Deputado",
        "slug": "diego-coronel"
      }
    },
    {
      "id": 109799,
      "start_time": 1693331736,
      "duration": 470,
      "transcription": "Regimento né deputado? Bom, parabenizar aqui todos os convidados que fizeram uma manifestação sobre o caso, parabenizar o deputado Eduardo Sales que foram muito sábias as palavras, e também lamentar a falta da do presidente da Via Bahia nessa audiência pública tão importante, a oportunidade da gente estar debatendo esse problema tão sério e parabenizar em especial aqui o baiano, o doutor Milton, que eu acho que esclareceu muita coisa do que vem passando esse contrato assim como o nosso diretor geral doutor Rafael, que o que a gente vê, De Everton, é realmente desculpa aí é porque a gente ainda está aprendendo a falar o nome, mas doutor Deverton, a gente vê com muita preocupação, porque aqui o objetivo como eu falei anteriormente não é júri popular, não é estar jogando para a plateia, e sim buscar uma solução efetiva, porque o que a gente vem acompanhando são jogos de empurra jurídico, a Via Bahia com grandes ferramentas, grandes escritórios, trabalhando fielmente para que não possa haver rescisões de contrato, que não possa estar arguindo a caducidade como já foi tentada anteriormente tanto pela NTT como pelo Ministério dos Transportes. E o que a gente está buscando realmente é soluções, porque a gente já viu aí táxi que acabaram não sendo cumpridos, que houve multas, multas que foram discutidas de maneira exaustiva na justiça e grande parte delas não foram pagas, né, sendo só arrastado pela justiça, arrastado pela por todas as ferramentas, que é de direito obviamente da concessão, mas ao mesmo tempo que a gente só veio arrastar os problemas e a população clamando por uma rodovia de qualidade, clamando por segurança, eu acho que o Anderson foi muito feliz, onde não é só a questão econômica e sim a questão de vírus, a questão de segurança no trânsito. Em diante desse TAC não cumprido, em diante da quinquenal que a ANTT inclusive teve todas as tentativas de tratar com a Via Bahia e acabou sendo arrastada pela pela justiça novamente com a mais uma liminar, essa liminar que até hoje perdura, em função disso não foi possível a Crim Criminal, câmaras arbitrais que a ANTT também vêm buscando como solução e vêm ganhando diversos diversos debates na Câmara Arbitral, só nos resta entender que efetivamente a Via Bahia possa sentar na mesa, buscar não reequilíbrio e sim uma modernização desse contrato, que a gente percebe que a Via Bahia vem jogando com esse regulamento debaixo do braço e arrastando dezenas de decisões para que o contrato possa continuar dessa forma, com dois por cento de execução, noventa e oito por cento dos investimentos que estavam para ocorrer na via não saíram do papel por todas essas coisas que a gente já manifestou aqui, e que a partir dessa modernização do contrato que a a Via Bahia possa colocar em prática os investimentos, esses recursos foram manifestados de oito bilhões que querem investir em nosso estado, mas não para que depois de estar avançando com essa nova portaria, possibilitando o ministério agora com esse instrumento tão importante que o deputado Zé Neto inclusive vêm debatendo e discutindo a oito quatro oito quatro oito, mas que vá colocar no papel eventualmente essas tratativas e que possa efetivamente ser cumprido, executado para que o povo baiano ganhe com uma rodovia de segurança, uma rodovia com qualidade, uma rodovia que possa efetivamente o povo baiano ter o direito de transitar. Diversas falas suas aí eu acredito que não não cabem como por exemplo só vinte e três por cento ser da dos veículos pagarem tarifa até porque o contrato foi feito dessa forma onde estava a praça de pedágio e obviamente a região metropolitana, a região metropolitana e diversos grandes centros tomam bastante o fluxo de veículos mas isso não não redunda no volume de quilometragem. Então, a gente pede aqui que o nosso querido Deverton, falese efetivamente, a Via Bahia vai querer sentar com a ANTT, com o Ministério dos Transportes para fazer jus a essa nova portaria, talvez essa última chance que tenha de modernizar o seu contrato e não depois de tudo pronto, entrar de novo na justiça para estar discutindo investimentos, estar pedindo para que o estado, a união possa entrar com aportes, né, da última vez inclusive o 0 pleito da Via Bahia que foi falado inclusive aqui pelo Eduardo, o deputado Eduardo Sales de doze bilhões, pra se ter uma ideia, o equivalente a nova concessão da Via Dutra, uma das principais rodovias de nosso país que liga São Paulo ao Rio de Janeiro. Então, é necessário que se sente na mesa que bote condicionantes que sejam exequíveis por parte da Via Bahia, mas também que sejam cumpridas. Então acho que esse é apelo de todos os parlamentares, seja da bancada federal, da bancada estadual, de todo o povo baiano, e que a gente tenha o fim dessa novela que se arrasta já há quatorze anos, né, e a gente, como eu falei quando a gente iniciou esse debate aqui na comissão de viação e transporte, pelo menos o sentimento com todo o respeito, é que nós baianos vimos a única obra efetivamente executada por parte da Via Bahia foi a praça de pedágio, para estar cobrando há quatorze anos e nada mais a fazer a não ser tapas buracos, capinagens, serviços básicos que inclusive, nobre Deverton, uma vez eu tive que o desprazer de precisar da emergência da Via Bahia, e eles me deram dez minutos para meu carro e demorar uma hora e dez minutos para estar chegando num momento de erro, momento que tinha pouca possibilidade de segurança, haja vista que eu estava no meio de de uma rodovia que tem relativo perigo né? Haja vista que eu estava com o motorista e e naquele momento e essas esse serviço prestado, inclusive da segurança para os usuários estão sendo muito mal prestados e foi recentemente, não foi tem muito tempo não, tem coisa de dois três meses, então eu acho que precisa por sorte como a nossa querida deputada Alice Portugal disse eu tinha estava no finalzinho do sinal, mas isso eu acho que é clamor de todos os usuários e de toda a população baiana e brasileira que utiliza dos serviços da Via Bahia. Passo agora a palavra para o segundo. Não, eu que. Ô, perdão, perdão, vou passar aqui a palavra pro que está presidindo agora a audiência.",
      "summary": "Deputado fala sobre problemas com contrato Via Bahia: preocupação com atraso em investimentos, jogos jurídicos, multas não pagas, e a necessidade de modernizar o contrato para melhorar a qualidade e segurança da rodovia.",
      "speaker": {
        "id": 220708,
        "name": "Gabriel Nunes",
        "position": "Deputado",
        "slug": "gabriel-nunes"
      }
    },
    {
      "id": 109786,
      "start_time": 1693332206,
      "duration": 45,
      "transcription": "Só pra esclarecer a condução dos trabalhos aqui dessa audiência, nós vamos ouvir os autores dos requerimentos pelo prazo de cinco minutos, falar mais uma vez aqui, o deputado Gabriel já falou, falarei eu, falarei falarei Alex Santana e o deputado Neto Caletto. Posteriormente a isso, tem a ordem de inscrição aqui dos deputados federais, nós vamos abrir pra tempo de líder e três deputados federais na sequência, posterior à mesma ordem, mas tempo de líder e três deputados federais. Aí o as perguntas vão ser sendo realizadas e em bloco a gente vai perguntando, quando quando finalizar o 0 as inscrições dos deputados federais caráter extraordinário nós vamos abrir também para os deputados estaduais, façam uma saudação, haja visto o seu empenho também na Bahia. Passo a presidência pra o deputado Gabriel",
      "summary": "Deputado fala sobre ordem de fala na audiência: autores de requerimentos têm 5 minutos, seguidos por líder e três deputados federais, depois perguntas e, ao final, deputados estaduais podem também falar. Deputado passa presidência para Gabriel.",
      "speaker": {
        "id": 220691,
        "name": "Diego Coronel",
        "position": "Deputado",
        "slug": "diego-coronel"
      }
    },
    {
      "id": 109788,
      "start_time": 1693332251,
      "duration": 51,
      "transcription": "Inclusive, eu vou passar agora a palavra pro deputado Diego Coronel em respeito ao nosso diretor geral doutor Rafael que tá com o tempo pouco apertado, ele que vai me dizer aqui o momento pra ele responder pelo menos uma uma parte das perguntas porque era até às dezoito horas, ele já disse que vai até às dezoito e trinta, mas aí doutor Rafael, está no seu tempo, né, a gente vai tentar acelerar, peço até desculpa que eu estendi pouquinho, pra que o diretor geral doutor Rafael possa estar respondendo parte dos parte dos questionamentos de dos parlamentares federais. A palavra o deputado Diego Coronel. Prometo",
      "summary": "Deputado propõe Diego Coronel falar em nome do diretor geral, para que ele responda perguntas dos parlamentares federais antes de sua partida às 18:30. Pedido de desculpas por extensão do tempo de fala anterior.",
      "speaker": {
        "id": 220708,
        "name": "Gabriel Nunes",
        "position": "Deputado",
        "slug": "gabriel-nunes"
      }
    },
    {
      "id": 109789,
      "start_time": 1693332302,
      "duration": 280,
      "transcription": "Não utilizarei o prazo de cinco minutos, serei bem breve pra que a gente possa dar oportunidade de todos aqui falarem também. Mas antes de mais nada boa tarde e boa noite aí né? Nós estamos iniciando o período da noite. Agradecer a todos os os convites aqui que foram atendidos e mandaram os seus representantes, ao mesmo tempo que a gente agradece a presença de todos, a gente lamenta também aqui a ausência do presidente da Via Bahia que a gente gostaria também de fazer esse tipo de questionamento à figura do presidente para que ele pudesse aqui dar as devidas esclarecimentos. Dizer que a gente agora, já sai daqui com o sentimento de que essa audiência pública está valendo a pena, valeu a pena, haja visto que a gente já pôde ver aqui, alguns esclarecimentos aqui não só da Via Bahia como também da IntT, como também da AGU, como também dos Ministério do Transporte. Essa que era o nosso objetivo aqui como o Gabriel foi bem ferido falar nós aqui não estamos buscando aqui holofotes na Bahia pra dizer que fulano ou ciclano aqui deputada agora deputada, está querendo aparecer, muito pelo contrário, nós estamos aqui buscando esclarecimentos. Esclarecimentos porque o povo da Bahia está clamando por resposta. E essa é a nossa função como parlamentar, como deputado estadual e como deputado federal também aqui sendo representado nessa casa. Vou fazer logo duas duas perguntas logo diretamente pra pra que a gente possa ser objetivo como eu falei e a partir daí a gente já passa logo pra pra os outros colegas também falarem e que dão oportunidade de todo mundo falar. Eu eu tenho uma pergunta que essa pergunta eu acho que ficaria já pras duas pras duas dois dois convidados nosso que estão aqui presente. Tanto pra o nosso diretor geral agora. Rafael Vitai ali da Inetê, conto também para o nosso amigo Eder, representando aqui a Via Bahia. E a pergunta é muito simples, pergunta objetiva que eu gostaria de ouvir de uma forma bem sucinta, quantos por cento foram executados, agora, de do do do da obrigação que a Via Bahia teria quando assinou a concessão. Vocês assinaram a concessão em dois mil e nove como foi dito, dois mil e catorze houve uma mudança agora societário, quatro societário, já te hoje uma oportunidade de fazer TAC e a partir daí, novo evolução, isso aí se enrola na justiça, E aí eu gostaria de saber tudo bem quando vocês fizeram tudo esse a concessão e ganharam esse essa concessão vocês tinham obrigação de execução de quanto de investimento, quanto for aportado pra que a gente possa ter mais ou menos aqui esclarecendo aqui a esta dúvida nesta audiência pública. Agora. E a outra logo em sequência, também eu gostaria de perguntar ao representante da Bia Bahia, o amigo Éder aqui presente, agora, que ficou na verdade uma dúvida no ar, quando ele falou da questão da liminar. E o nosso, o doutor Milton Gomes também, teve a oportunidade de relatar desde dois mil e nove até os dias atuais, claro, muito brilhante a sua fala, parabéns pela sua fala. Como também parabéns a falar do nosso deputado estadual Eduardo Salles aí com a sua capacidade de explanação muito boa representando aí realmente a voz dos baianos e das baianas aqui presente. Mas a outra pergunta é com relação a essa liminar que ficou uma dúvida, por que que eu falo isso gente? Vamos lá pensar aqui agora comigo, pra a gente possa entrar na cronologia. A MTT está disposta a fazer o reajuste quinzenal a cada cinco anos agora. Para poder ampliar o repasse. Aí a Via Bahia, que está disposto a receber o recurso, entra com a liminar pra não receber. Aí depois AAA Via Bahia entra com a liminar depois uma coisa aqui confusão quer dizer como é que você tá com até onde eu sei porque eu fiquei essa dor no ar como é que você tem processo em andamento para ser realizado reajuste como está em contrato que a cada cinco anos agora. E aí vocês não gostaram do reajuste? O que foi que aconteceu pra vocês entrarem com a caráter de liminar para impedir que isso viesse acontecer? Uma vez que eu, na figura de ser empresário aqui, claro que o reajuste seria bemvindo não não jogaria uma liminar contra mim mesmo uma vez que ficou uma pouca dúvida no ar passa sucinto eu tenho certeza que todos aqui vão falar basicamente a mesma coisa, a gente sabe e fica muito feliz até na fala do representante da da Via Bahia aqui, que realmente a Via Bahia agora, tem a a intenção de melhorar e é isso que nós esperamos? Ela sabe que está deficitado em diversos em diversas em diversas obrigações que ela tem, duplicações, passarelas, abertos questão de duplicações questão de auxílio de emergência agora. A gente sente que você na sua fala demonstrou a intenção de se de se, vamos se dizer agora consertar este erro, este mau tratamento que a Via Bahia vem fazendo com essa concessão. Então eu gostaria aqui de pedir também essa aclamação que você leve pra ao nosso presidente da Via Bahia e que ele se sensibilize claro e possa sim quem sabe agora sentar numa mesa e de uma vez por todas solucionar esses problemas que os baianos",
      "summary": "Boa tarde e boa noite. Audiência pública valendo a pena com esclarecimentos de Via Bahia, Inetê, AGU e Ministério dos Transportes. Pergunta sobre porcentagem de investimentos executados pela Via Bahia desde 2009. Confusão sobre liminar da Via Bahia impedindo reajuste quinquenal de repasse, apesar de estar disposta a receber. Expectativa de Via Bahia resolver deficiências e obrigações.",
      "speaker": {
        "id": 220691,
        "name": "Diego Coronel",
        "position": "Deputado",
        "slug": "diego-coronel"
      }
    },
    {
      "id": 109800,
      "start_time": 1693332582,
      "duration": 13,
      "transcription": "Prometeu, prometeu e cumpriu por vinte e três segundos. Com a palavra, agora o deputado Alex Santana. Boa gente boa",
      "summary": "Deputado prometeu e cumpriu brevemente. Agora Alex Santana falando.",
      "speaker": {
        "id": 220708,
        "name": "Gabriel Nunes",
        "position": "Deputado",
        "slug": "gabriel-nunes"
      }
    },
    {
      "id": 109792,
      "start_time": 1693332595,
      "duration": 279,
      "transcription": "A todos, a Gabriel Nunes, autor do requerimento, a dia coronel, a Neto Carleto, a Rafael e ao deputado estadual Duarte Sales Deus abençoe a todos nessa discussão. Primeiro eu queria dizer e aqui aos prefeitos Quinho e a todos os deputados estaduais o quanto essa essa discussão ela é importante, o quanto isso passa pelas nossas vidas porque nós somos nós transitamos nessas nessas BRs, nós utilizamos essas BRs, e, o quanto a gente também como usuário se sente, atingido diretamente, o quanto a gente se sente prejudicado. Quando a gente se sente mal, né, pelo serviço que está comprovado aqui, e eu acho que, E me assusta pouco a fala da ANTT, eu eu preciso reconhecer isso aqui, porque eu acho que os senhores são agentes de negociações de conversas de diálogos de debates que não se têm viabilidade com a Via Bahia. A Via Bahia não é viável com relação ao contrato. Isso está aprovado dentro daquilo que é obrigatoriedade dela fazer e que não faz noventa e três vírgula noventa e cinco por cento das obrigações em nove anos a Via Bahia não cumpriu. Então como é que você acredita ainda num contrato ou numa agência ou numa empresa ou num órgão que não consegue viabilizar aquilo que se senta, foi dito aqui por Milton, que por diversas vezes não foi cumprida as obrigações. Foram sentados pra ver fazer TAC, foram sentados pra fazer acordo e a Via Bahia não cumpre com suas obrigações. O fato é que não se cumpre que a agência não consegue fazer com que que a agência é o óbvio que poderia estar fazendo com que essas obrigações elas tivessem dando execução. E a própria ANTT não consegue fazer isso, porque o braço jurídico Davi à Bahia eu acho que é mais barato Milton gastar com advogados né ou com escritório de advogados do que fazer os contratos serem cumpridos, a realidade é E a gente está sendo feito de bobo aqui. A gente está sendo feito de bobo. Né? Então está aqui o movimento político pelos, começado lá pelos deputados estaduais, quero parabenizar Macinho os demais deputados estaduais, exatamente isso por esse movimento Sales, por as pra sua capacidade de estar encabeçando isso, não é? Esse é sentimento Da população baiana esse sentimento estamos sendo feitos de bobo, né? Aqui, Gabriel tomou esse sentimento Diego eu, Neto também tomamos esse sentimento, porque na verdade a gente se sente feito de boa pela pela Via Bahia. Então eu acho que não tem muito do que se conversar, eu acho que a gente precisa hoje, e aí Diego, deixa eu te eu te eu te usar a sua fala, dizer que o inferno está cheio de boas intenções, desculpe a colocação, não é? A gente não quer a boa intenção da Via Bahia não, A gente quer execução. A gente quer que ela cumpra com as suas obrigações contratuais. É isso que a gente está querendo aqui. A gente está querendo que ela cumpra com as suas obrigações, é isso, não é? Então a gente pede aqui esse movimento político é abraçado pelos deputados federais, deputados estaduais, é que exatamente isso venha e a gente vem aqui fortalecer a ANTT, o Ministério é de de transportes pra dizer que esse é movimento que a gente abraça também, porque esse como já disse aqui, é sentimento das das vidas que foram perdidas, não é? Das pessoas que são prejudicadas é a a maior são as maiores vias de transporte de passageiros Neto, que nós temos, são a Maior via de de escoamento de produção dos nossos municípios e não pode ser levado com descaso como está sendo levado. Eu encerro aqui pra deixar o tempo, bater aqui o recorde de de de Diego, eu fiz agora uma indicação de de de intervenção na concessão, está lá previsto previsto na lei oito mil novecentos e oitenta e sete dois mil de mil novecentos e noventa e cinco, nos seus artigos trinta e dois, trinta e três e trinta e quatro, a intervenção pedindo à mesa da da da câmara que faça a intervenção no pedido ao Ministério dos Transportes e intervenção no contrato. É isso que a gente quer. Resultados. Muito obrigado.",
      "summary": "Deputado fala sobre importância de discussão sobre mau serviço nas BRs, destaca insatisfação com empresa Via Bahia por não cumprir obrigações e pede intervenção do governo para cumprimento das obrigações e resultados.",
      "speaker": {
        "id": 204571,
        "name": "Alex Santana",
        "position": "Deputado",
        "slug": "alex-santana"
      }
    },
    {
      "id": 109791,
      "start_time": 1693332874,
      "duration": 16,
      "transcription": "Com a palavra o deputado que subscreveu também esse requerimento deputado Neto Carleto. Boa tarde a todos.",
      "summary": "Deputado mencionou requerimento junto com outro deputado e saudou os presentes.",
      "speaker": {
        "id": 220708,
        "name": "Gabriel Nunes",
        "position": "Deputado",
        "slug": "gabriel-nunes"
      }
    },
    {
      "id": 109794,
      "start_time": 1693332890,
      "duration": 373,
      "transcription": "Os colegas deputados federais, deputadas federais, deputados estaduais aqui presente, a assembleia em peso participando dessa audiência aqui com a gente. Gostaria de parabenizar a sua fala aqui amigo, colega deputado estadual Eduardo Sales, acho que a sua fala expressa muito bem o sentimento não só dos seus colegas, mas de toda a população do estado da Bahia, que vem sofrendo muito com as condições que essa estrada enfrenta na a concessionária Via Bahia realmente vem Tendo descaso muito grande com os baianos e baianas. Queria parabenizar os meus colegas também autores desse requerimento, deputado federal Diego Coronel, deputado Alex Santana que aqui também propôs uma fala realmente propositiva com resultados e é isso deputado que a população do nosso estado espera são de fato resultados que possam contribuir com a melhoria da qualidade de vida no nosso povo. Queria deixar destacado aqui que discutia as situações das rodovias na Bahia, já é uma pauta o nosso mandato, fiz aqui recentemente uma audiência pra discutir a duplicação da BR cento e no nos trechos do extremo sul da Bahia e por toda a Bahia que a BR cento e corta e que é pauta de muitos acidentes e precisa realmente da nossa atenção. Fizemos também uma audiência pra discutir sobre a pavimentação asfáltica da BR 0 trinta, uma BR extremamente importante pra o estado da Bahia. E gostaria também de agradecer aqui a presença do senhor Rafael em seu nome Rafael. Agradecer a toda a equipe da ANTT que frente a Agência Nacional dos Transportes TS vem fazendo grande trabalho de fiscalização das rodovias e dos transportes terrestres não só no estado da Bahia mas em todo o Brasil. Muito obrigado por sua contribuição Aqui hoje nessa audiência sua presença é muito importante. Eu lamento aqui a a falta da presença também do presidente da Via Bahia numa audiência de tanta importância e com figuras tão relevantes deveria estar conosco aqui pra discutir realmente soluções para os baianos e baianas que estão esperando ansiosamente resultados para esse problema. E eu queria aqui deixar registrado algumas perguntas dizer que são perguntas em conjunto aqui aos meus colegas autores desse requerimento. Em relação a soluções de fato para que a gente possa resolver esse problema. Ouvir atentamente aqui a fala do deputado Alex que propõe intervenção imediata nesse contrato e ouvi também aqui o amigo Rafael falar que nos casos em que houve relicitação ou ou intervenção, né? Realmente a gente não não obteve o sucesso total nesses pleitos. Então, que a melhor solução seria que o Ministério do dos Transportes juntamente com a ANTT através da portaria oito quatro oito de dois mil e vinte e três, convocasse a Via Bahia pra rediscutir esse contrato, foi aqui a solução proposta também pela empresa e que eu acho viável pra esse momento e aí sim a gente estabelecer prazo, prazo curto pra que esse acordo fosse finalizado e caso não fosse cumprido tanto a parte da empresa quanto a parte também pelo ministério a gente iria propor uma segunda etapa que seria A intervenção imediata dessa rodovia, a suspensão desse contrato ciente de que já foram dadas várias oportunidades que a Via Bahia pudesse resolver esse problema ciente de que esse é problema sério e drástico pra o estado da Bahia, Ciente de que os usuários de transporte coletivo de passageiros sofre muito com essa demanda, os usuários de carro como aqui destacou bem o deputado Gabriel Nunes que sofreu isso na pele. Teve esse problema, né? Os caminhoneiros que frequentam essa rodovia diariamente. Então eu queria deixar aqui destacado e perguntar aqui ao nosso representante da Via Bahia caso esse acordo avance com o Ministério dos Transportes, com a ANTT, com a garantia que a gente teria que a Via Bahia vai realmente dessa vez cumprir com a sua palavra executar esses serviços, e mais uma vez não vai falhar com os baianos e as baianas, não vai mais uma vez causar mais mortes, mais acidentes nessa rodovia. Qual seria o investimento previsto e garantido que A Via Bahia vai fazer na rodovia. E também qual seria o aumento da tarifa, qual o impacto no bolso dos baianos e das baianas desse investimento? Quanto é que vai custar esses esses para nós pagadores de impostos e que sem sombra de dúvidas precisamos saber realmente o quanto vamos pagar pra que esses investimentos realmente de fato se tornem realidade. Então acho que essas são as principais perguntas aqui, as principais pautas, a solução que eu proponho aqui pra essa pauta e no mais agradecer aqui pela oportunidade da fala e também saudar aos prefeitos e prefeitas do estado da Bahia que também participam dessa audiência e sem sombra de dúvida contribuem também para essa pauta tão relevante pro estado da Bahia.",
      "summary": "Deputado fala sobre problemas com rodovias na Bahia, elogia colegas e ANTT, questiona Via Bahia sobre soluções, investimentos e impactos na tarifa. Pede melhorias imediatas e garantias de cumprimento de acordos.",
      "speaker": {
        "id": 220703,
        "name": "Neto Carletto",
        "position": "Deputado",
        "slug": "neto-carletto"
      }
    },
    {
      "id": 109793,
      "start_time": 1693333263,
      "duration": 27,
      "transcription": "Agora, a gente vai começar aqui pela ordem, que foi dada, inclusive. Não, vamos vamos abrir mais algumas perguntas, pelo menos uns dois ou três, deputado Diego, pra aqui, porque o doutor Se quiser responder que levar. Fael vai poder vai ter que se se retirar, se ausentar da da audiência pública e dar oportunidade pra questionamentos.",
      "summary": "Deputado propõe abrir perguntas adicionais antes da ausência de alguém, para permitir mais questionamentos.",
      "speaker": {
        "id": 220708,
        "name": "Gabriel Nunes",
        "position": "Deputado",
        "slug": "gabriel-nunes"
      }
    },
    {
      "id": 109795,
      "start_time": 1693333290,
      "duration": 26,
      "transcription": "Excelência vai abrir a inscrição, eu gostaria de como pela liderança do progressismo. O deputado João Bacelar já fez anteriormente pela liderança. E. Aí qual? Deputado deputado cajado, eu também fiz a solicitação pela liderança do bloco, aí eu faço pela vossa se a gente puder dividir o tempo. Pode ser. No mesmo já chegou na mesa eu tinha pedido parece que também já chegou",
      "summary": "Deputado solicita dividir tempo para falar sobre inscrição e liderança do bloco.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 109797,
      "start_time": 1693333316,
      "duration": 50,
      "transcription": "Vou passar aqui, a ordem que inclusive Já começou a ordem do dia deputado Gabriel então era bom dia. Deputado cajado, essa a reunião pode continuar mesmo com a ordem do dia, mas aqui essa essa ordem não foi feita pela por nenhum que dos deputados que estão presidindo a mesa foi pela Rita, pela ordem de inscrição, então preservando inclusive as solicitações de tempo de liderança e o primeiro a solicitar foi o deputado João Bacelar, na sequência vai ser mais pelo tempo de liderança que vai ser o deputado Leulomanto Júnior e após isso o deputado Ricardo Maia. Depois dessas três a gente vai abrir pra. Eu, tudo bem, eu antes de me ausentar para o aniversário do líder Fufuca, eu avisei vossa excelência que estava chegando e eu pediria",
      "summary": "Deputado inicia reunião seguindo ordem de inscrição, após Rita, com João Bacelar primeiro para liderança, seguido por Leulomanto Júnior e Ricardo Maia, mais tarde abrirão para outros.",
      "speaker": {
        "id": 220708,
        "name": "Gabriel Nunes",
        "position": "Deputado",
        "slug": "gabriel-nunes"
      }
    },
    {
      "id": 109796,
      "start_time": 1693333366,
      "duration": 13,
      "transcription": "Da liderança, por isso que eu pensei que já estava aí assinalado por vossa excelência. Deputado Gabriel Está aqui. Qual é a ordem da minha inscrição? Isso. Só minuto, só minuto. Vamos",
      "summary": "Deputado aguarda turno de falante e menciona liderança e ordem de inscrição.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 109798,
      "start_time": 1693333379,
      "duration": 23,
      "transcription": "Eu vou passar pra o João Bacelar por enquanto que só a nossa amiga Rita passa as informações aqui, de acordo com o regimento para que passa passe a demais ordem. Senhor presidente E pelo tempo entre a liderança e de dez minutos para o deputado João Barcelona. Obrigado senhor deputado. Senhor deputado, deputado",
      "summary": "Deputado passa turno de fala ao João Bacelar, notando ausência de informações por parte de alguns deputados e refere ao tempo regimental antes da fala do deputado João Barcelona.",
      "speaker": {
        "id": 220708,
        "name": "Gabriel Nunes",
        "position": "Deputado",
        "slug": "gabriel-nunes"
      }
    },
    {
      "id": 109804,
      "start_time": 1693333402,
      "duration": 404,
      "transcription": "Presidente, aí quero saudar todos os autores do requerimento, saudar aqui ao doutor Rafael Rodrigues, ANTT, ao seu Eder da Via Bahia, e aos senhores deputados estaduais aqui através da figura do Eduardo Sales, do Marcinho, do Raimundinho da JR, do Mateus, Geraldinho, do Robson, o Nero, nosso amigo Nero, voltando a casa aqui né Nero? Mas com mais responsabilidade Caber Mais grisalhos, a deputada Oliveira, ao deputado Rassan, deputado Jaco Correia, ao deputado Marquinhos Viana, é o Eduardo Sales, é os prefeitos aqui através da prefeita Moema, quero saudar todos os prefeitos presente. Mas dizer aqui a importância, deputado Gabriel Nunes, essa audiência pública, eu acho que essa audiência pública é muito importante da do cajado, até pra poder desanudar vários temas que estavam obscuro aqui. A gente sabe do esforço do parlamentar lá na assembleia, parlamentar estadual El como o deputado Eduardo Sávio falou, parachoque, a ressonância do interior, dos municípios, dos vereadores e dos prefeitos. Primeiro bate na assembleia pra depois bater aqui na Câmara Federal, então sei da pressão que vossa excelência sofre lá com os outros pares aqui presente, Macinho aqui, meu amigo irmão Ciamês, caímos junto, helicóptero, né Macinho? Então, dia seis agora faz ano. E vossa excelência sabe, e eu sei quanto é, a pressão que vossa excelência recebe lá em Monte Santo, no município cinco vizinhos. Então, deputado Paulo Magalhães, os data estaduais têm uma potência muito grande nesse nesse escopo político, então nós sabemos disso, sabemos da legitimidade, mas também nós sabemos também que o requerimento foi requerimento que foi indeferido pela procuradoria, pela pela não constitucionalidade. Então deputado Adolfo lá indeferiu e veio pra cá. Então acho que é muito profundo com esse debate aqui, até pra tirar, Gabriel Nunes, algumas dúvidas que nós tínhamos no contrato. Eu acompanho esse processo há oito anos, como engenheiro civil, como deputado federal pelo quinto mandato, engenheiro especialista em rodovia, e sei dos problemas que tem essa concessão. Então, seu doutor Milton, quero aqui parabenizar pela lucidez da de vossa senhoria aqui vossa excelência vossa senhoria aqui. A primeira pergunta, que eu quero fazer ao Rafael Vitali. Se a Via Bahia tem ou não tem direito a duas revisões quinquinais, ou seja, são cinco mais cinco, são dez anos de defasagem contratual. Não estou aqui pra defender a Via Bahia, não estou aqui pra defender nenhuma concessionária. Estou aqui pela legalidade e por o Brasil respeitar acima de tudo os contratos. Nós temos uma concessão, num fundo cem por cento canadense, fundo tripleway da Polícia do Bombeiro do Canadá, que tinha essa concessão como cartão de visita pro Brasil. Eu acho que o Brasil perdeu oportunidades de fundos como esse, aportar em outras concessões aqui no país, pela inabilidade de gerações anteriores. E aí doutor Rafael, quero parabenizar vossa excelência, pela lucidez e trazer esse tema aqui, a nessa comissão, trazer esse tema aberto aqui, junto com o Ministro Renan, que defende, deputado Gabriel Nunes, a não relicitação, porque uma relicitação demoraria pelo menos mais dois anos de caos total das nossas rodovias. Sabemos que essa rodovia é a mais importante artéria à rodoviária da Bahia e do Nordeste, pega trezentos e quatro cento e dezesseis, são quatrocentos e trinta quilômetros de duplicação, da qual muitas vidas foram ceifadas, Mas a culpa maior, está nos agentes público, no apagão das canetas, que não decidiu. E aí eu fui testemunha e estava alguns pares aqui presente há quatro anos atrás numa audiência pública, numa audiência no Ministério do Transporte com o ministro Tarcísio, e todo o respeito ao teu Ministro Tarcísio, governador hoje do estado de São Paulo, como especialista, estudioso, e que já ajudou muito essa concessão lá pra trás, e que depois mudou os entendimentos. E nessa reunião há quatro anos atrás disse que iria tirar a concessão pela porta do fundo, executando as garantias. Eu fui ver as garantias do contrato, e pasmem, as garantia do contrato ainda era da Engevix da Isolux lá em Calcio, a primeira empresa detentora do contrato, que quebraram na Lava Jato, ou seja, ia executar uma garantia duma empresa que estava em Nidonia e que virou pó. Ou seja, não tinha garantia. Pra ver como nós, como deputado João só nominal pra pro plenário. No plenário. Como é difícil os órgãos público no Brasil? Ia ia executar uma garantia inexistente que virou pó. Então doutor Rafael eu quero parabenizar pela lucidez de vossa excelência e trazer o tema e resolver o tema. São são quatro concessões nós temos hoje no país na mesma situação, da qual o Ministro Renan é contrário a uma relitação, que sabe o que isso vai causar ao longo dos anos, de discórdia, de problema de de de de socialização, nós respeitamos as instituições do Brasil tem ainda o judiciário que é a instância pra ser questionada, tem a arbitragem que foi o caso feito aqui e hoje deputado Eduardo Sales eu acho que vossa excelência aqui quando externa esses problemas, externa no parachoque lá da assembleia, que é o primeiro bater. Mas tem esse outro lado também, que tem que ser analisado, tem que ser analisado o contrato, o Brasil tem que ter segurança jurídica, o Brasil hoje é uma potência mundial, em crescimento, crescimento de quase dois ponto oito por cento esse ano ano ano que vem vai pra mais de três, ou seja, nós estamos aqui de olho visto pro mundo, e se nós não fizermos aqui uma segurança jurídica de de respeitar os contratos, o Brasil vira uma Venezuela vira uma Cuba vira ou seja país de ditadura. Então temos que respeitar os contratos. E isso infelizmente não foi visto com a acuidade que deveria ter sido feita pelas gestões anteriores. E deu esse caos que teve. Então eu acho que isso é muito importante hoje aqui deputado Nelson Carleto, trazermos aqui esse debate, fazer aqui as exposições dos deputados estaduais, Mas acima de tudo, darmos direito ao contraditório, que é respeitar os contratos, que é respeitar a segurança jurídica no país. Porque se nós não fizermos isso estamos aqui à mercê de virar aqui uma Venezuela que não respeita os contratos, não respeita as instituições, não",
      "summary": "Deputado fala sobre importância da audiência pública para desanudar temas obscuros. Elogia lucidez do debate e traz o tema da revisão quinquennial da concessão da Via Bahia. Menciona problemas da concessão e a necessidade de respeitar contratos para evitar incerteza jurídica no país.",
      "speaker": {
        "id": 141458,
        "name": "João Carlos Bacelar",
        "position": "Deputado",
        "slug": "joao-carlos-bacelar"
      }
    },
    {
      "id": 786459,
      "start_time": 1693333806,
      "duration": 191,
      "transcription": "A democracia, e aí vira caos, e o Brasil não, o Brasil tem a pujança necessária pra isso, então eu acho que isso hoje aqui destrava muito muito muito tema, quero saber aqui os investimentos necessários, ah se eu não me engano são oito bilhões ao longo de dez anos, são quatrocentos bilhões por ano, salvo engano ano passado o orçamento da Secretaria de Infraestrutura do Estado da Bahia foi de na ordem de bi, bi sem se eu não me engano, ou seja, são quase dez orçamentos, são oito orçamentos, nove orçamentos da Secretaria de Infraestrutura, ano passado foi o maior da história do estado da Bahia, investimento no estado, É fundo tripuei já estudei esse fundo, é fundo canadense, tive na embaixada do Canadá, realmente eles têm o aporte, eles têm condição de aportar na concessão, não é blefe, têm umas garantias, e o que eu o que eu quero saber aqui do doutor Rafael, se isso não pode ser feito na forma evolutiva, ou seja, devagar, saltando o serviço, venda a evolução, e saltando mais serviço, até pra dar segurança a nós, baianos, aos usuários, ou transluentes, aos pedestres, os caminhoneiros, às pessoas que estão no entorno da rodovia, e saber quem vai ter a segurança jurídica, mas também vai ser feito os investimentos. Então essas são minhas falas deputado Gabriel, eu quero parabenizar aqui vossa excelência como autor desse requerimento, deputado Marcinho Oliveira como na assembleia lutou muito por isso lá com o deputado Raimunildo JR, sei lá é dessa ressonância, reconheço, não fui deputado estadual infelizmente, já vim direto para para a federal, mas sei dos meus amigos, colegas da estaduais, que a primeira pressão é na Assembleia Legislativa, mas temos no Brasil que dá de darmos direito ao contraditório, temos no Brasil deputado Ricardo Maia vossa excelência que é deputado lá de Ribeiro Pombal e que também é estudioso do setor de transporte, dá direito a que a segurança jurídica seja preservada no país. Isso é fundamental pra democracia, isso é fundamental para as instituições, e acima de tudo, para o mercado, porque na hora que se coloca que a segura que no Brasil não tem segurança jurídica, que não respeita os contratos, que não respeita a revisão quinquenal, e aí doutor Rafael pergunta à vossa excelência e ao doutor Milton, se a empresa tem ou não tem direito à revisão quinquenal? Porque essa pergunta eu fiz ao doutor Tarcísio lá pra trás, como ministro do estado de de transporte, ele me disse, tem e não tem, tem mas é a maior inadimplência do país. Aí a pergunta quem nasceu o primeiro foi o ovo foi a galinha? Então acho que é importante desnudar isso aqui, esclarecer se tem direito à revisão criminal, para poder que a concessionária tenha o direito de ter o reequilíbrio contratual e fazer o investimento necessário, porque o dinheiro ela tem. Agora ela tem os executivos que regem e que estudam o contrato da qual foi assinado pelo governo brasileiro, e a concessionária que é fundo, e volto a repetir canadense, cem por cento canadense, né noventa e nove, canadense. Então essas são as minhas considerações deputado Gabriel, e que vossa excelência aqui possam responder as minhas indagações muito obrigado a todos vocês.",
      "summary": "Discurso sobre democracia e investimentos no setor de transporte; destaca importância de segurança jurídica e revisão quinquenal para contratos canadenses no setor, com investimento anual de 400 bilhões. Parabéns a autor do requerimento e reconhece pressão inicial na Assembleia Legislativa.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Gabriel Nunes -- por Participante -- Diego Coronel",
        "position": "",
        "slug": "troca-da-mesa-presidente-gabriel-nunes-por-participante-diego-coronel"
      }
    },
    {
      "id": 109803,
      "start_time": 1693333997,
      "duration": 45,
      "transcription": "Deputado João Bacelar, inclusive vossa excelência não estava aqui quando a gente iniciou essa audiência pública relatando o seu empenho e do deputado Cajado na solução dos fatos, né? Eu acho que todos nós aqui estamos querendo a segurança à segurança jurídica desde que efetivamente ambas as partes queiram executar o contrato para que não entre de novo na judicialização que a Via Abraía manifesta quais são os interesses dela de investimentos e de segurança também para a NTT, para o Ministério dos Transportes, para todos os usuários que vão executar esse contrato. Além da da da Gabriel, minutinho só. E também qual seria",
      "summary": "Deputado propõe segurança jurídica para contrato da Via Abraía, evitando nova judicialização e atendendo interesses de todas as partes envolvidas.",
      "speaker": {
        "id": 220708,
        "name": "Gabriel Nunes",
        "position": "Deputado",
        "slug": "gabriel-nunes"
      }
    },
    {
      "id": 109801,
      "start_time": 1693334042,
      "duration": 23,
      "transcription": "É uma projeção de futuro pedágio se porventura fosse feito uma realização. Eu acho que isso é importante até pra poder fazer comparativo e deixar a sociedade baiana ciente, que nós não estamos defendendo aqui concessionária, estamos defendendo aqui a segurança jurídica, e se por acaso tivesse uma relitação, qual quanto seria esse novo pedágio fazendo uma comparação com o futuro pedágio da atual concessionária. Muito obrigado a todos vocês.",
      "summary": "O Deputado fala sobre uma possível taxação futura, destacando a importância de se debater sobre segurança jurídica e de fazer comparações com pedágios atuais.",
      "speaker": {
        "id": 141458,
        "name": "João Carlos Bacelar",
        "position": "Deputado",
        "slug": "joao-carlos-bacelar"
      }
    },
    {
      "id": 109802,
      "start_time": 1693334065,
      "duration": 8,
      "transcription": "Passo a palavra para presidir aqui a continuidade da audiência pública o deputado Diego Coronel. Estou no",
      "speaker": {
        "id": 220708,
        "name": "Gabriel Nunes",
        "position": "Deputado",
        "slug": "gabriel-nunes"
      }
    },
    {
      "id": 109805,
      "start_time": 1693334073,
      "duration": 31,
      "transcription": "Trabalhos aqui nós vamos ouvir o deputado Leul Lomanto, na sequência o deputado Cajados, eles entraram de acordo, os dois estão por tempo de liderança e vão dividir o tempo de liderança. Na sequência dos dois nós vamos ouvir o senhor Rafael Vitali juntamente com o Eder representante também da Via Bahia. E o Milton que os três foram citados pra responder os questionamentos. Então com a palavra o deputado Leolomanto com três minutos prescrição mais cinco dividindo o tempo com o deputado cajado. Por oito minutos. Agradeço presidente e querido amigo deputado.",
      "summary": "Dois deputados falarão sobre liderança, seguidos por outros três representantes respondendo questionamentos, com diferentes tempos de fala.",
      "speaker": {
        "id": 220691,
        "name": "Diego Coronel",
        "position": "Deputado",
        "slug": "diego-coronel"
      }
    },
    {
      "id": 109807,
      "start_time": 1693334104,
      "duration": 398,
      "transcription": "Diego Coronel que hora preside essa importante audiência pública, aproveitando a oportunidade cumprimentar e parabenizar a todos os deputados que foram autores do requerimento deputado Alex Santana deputado Gabriel Nunes. Cumprimentar o deputado Eduardo Sales no qual eu cumprimento todos os deputados estaduais e parabenizar deputado Eduardo pela luta por estar debruçado nesse tema que tem sem sombra de dúvidas causado diversos prejuízos ao nosso estado da Bahia, cumprimentar todos os convidados aqui, representantes da NTT, representante da Via Bahia. E dizer que os deputados federais que aqui também fazem parte dessa comissão que estão aqui prestigiando essa audiência pública. E dizer que são quatorze anos de sofrimento. Desde dois mil e nove e eu tive a oportunidade de acompanhar desde como deputado estadual participando de diversas audiências públicas, diversas reuniões na assembleia e olha que estamos falando aqui de quatorze anos. Né? Como deputado estadual como disse membro fui presidente também da comissão de infraestrutura e desenvolvimento econômico fiz audiência pública tratando desse tema desde aquela época das dificuldades, da falta de cumprimento de contrato deputado meu querido amigo deputado Jonga, eu acho que se tem alguém que não cumpriu o contrato aqui foi a Via Bahia, que não vem cumprindo contrato ao longo de todos esses anos aqui foi a Via Bahia. E falo aqui deputado Jonga Aqui não quero falar de questões jurídicas, legais, até porque não tenho conhecimento pra tanto. Mas aqui pouco me importa o A triplo B, triplo C, o que me importa é resolver esse grave problema que tem sido enfrentado pela população da Bahia. Ao longo desses anos. E aqui eu vi muita gente, ah, não vou falar pra plateia, eu quero falar sim pra milhares e milhares de baianos que estão nos acompanhando nesse momento ou que vão nos acompanhar redes sociais que a Bahia tem voz, que a Bahia está aqui representada pelos seus deputados estaduais, pelos seus federais que estão indignados com o que vem acontecendo no nosso estado. Eu tenho denominado, a empresa pra mim não se chama Via Bahia não, se chama enrola Bahia, envergonha Bahia, essa é a realidade nua e crua que a gente tem vivenciado no nosso estado. Eu estive sim, em diversas audiências como estadual na legislatura passada como deputado federal eu tive com o ministro Tarcísio e aqui eu volto a repetir Não há mais solução deputado Gabriel. Se nós tivéssemos o governo federal, a ANTT, se tivesse colocado pra fora a via Bahia e esse esse projeto lá há anos atrás a gente já tinha encontrado uma solução. Você sabe o que que vai acontecer? Podem anotar o que eu estou dizendo aqui deputados. Daqui a dois, três ano nós queremos aqui de novo fazendo essa mesma audiência pública cobrando e cobrando cobrando da Via Bahia porque ela não vai sair, que não quer entregar, são anos e anos e anos recebendo recurso e não efetuando o que está no contrato, as melhorias e as obras que estão no contrato. Vai ser esse lengalenga até outras legislatura, até vier, até ter uma decisão judicial mais concreta, essa é a é a realidade. Eu digo que é envergonha, Quem rola recentemente, recentemente não, em janeiro, deputado Hassan da minha cidade, é testemunha. Teve lá o presidente da Via Bahia, na cidade de Chiqué, junto com o prefeito José Kocaco, o deputado Hassan, visitando, prometendo que ia fazer Recuperação nas vias de acesso da Cidade Nova, que é bairro que passa a BR cento e dezesseis. Pergunto a vocês, nós já estamos em setembro, outubro. Fizeram alguma coisa? Não. Absolutamente nada, porque a vida enrolar, enrolar a população. Então eu volto aqui a frisar, não há solução, a solução é tirar a via Bahia da Bahia e relicitar essa essa concessão. Aqui estou dizendo por experiência própria de quem está vivenciando esse problema há anos e anos e anos. Eu disse, Em dois mil e vinte e tivemos audiência com o ministro Tarcísio, e ele dizia, a pior concessionária do Brasil. Existem outros problemas, outras concessionárias, mas ninguém supera a Via Bahia nos péssimos serviços que vem prestado no nosso estado da Bahia. Naquela época, em dois mil e vinte e eu não sei os dados e gostaria inclusive de saber, A Via Bahia tinha arrecadado noventa por cento das receitas previstas no plano de negócio e executado só trinta por cento dos investimentos. Eu não sei esse número na atualidade qual é, mas é uma vergonha. Sabe por que que o presidente não veio aqui? Porque está envergonhado. De os deputados federais, os deputados estaduais a olhar no olho de cada de nós pra defender o indefinisável. Não há mais caminho a se fazer, eu volto a fazer apelo ao ministro Renan, ao governo federal, pra que tome as iniciativas corretas, quer tirar a Via Bahia, e relicitar esse contrato. É dessa forma que deve ser conduzido. Então, Com relação, parabenizar mais uma vez deputado Marcinho pela iniciativa de uma CPI. Se não foi feita a CPI por que que nós não fazemos uma CPI aqui deputada Eu sou o primeiro a assinar, eu acho que é importante a gente trazer esse debate pra esse parlamento, pra que todos os deputados federais possam conhecer o que está ocorrendo no estado da Bahia. E pra finalizar eu quero aqui reiterar e parabenizar os deputados estaduais. Eu sei da luta, acompanho diariamente da luta que tem sido travada na Assembleia Legislativa da Bahia sobre esse tema. E tenho certeza que nós deputados federais estamos aqui também atentos, de olho. E vamos conversar com os deputados que tem o interesse da Bahia, o presidente Arthur Lira pra que a gente possa viabilizar essa CPI pra apurar de fato o que vem acontecendo de quatorze anos de enrolação, enrolando povo da Bahia. Muito obrigado seu",
      "summary": "Deputado fala sobre quatorze anos de problemas com Via Bahia, incumprimento de contrato e pedidos de solução, incluindo tirar a concessão e relicitar. Elogia iniciativa de CPI para debater problemas na Bahia.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado",
        "slug": "leur-lomanto-junior"
      }
    },
    {
      "id": 109806,
      "start_time": 1693334502,
      "duration": 8,
      "transcription": "Ao deputado Cláudio Cajado, pelo mesmo tempo do deputado Leul de oito minutos, três minutos mais cinco dividindo o tempo de liderança.",
      "speaker": {
        "id": 220691,
        "name": "Diego Coronel",
        "position": "Deputado",
        "slug": "diego-coronel"
      }
    },
    {
      "id": 109808,
      "start_time": 1693334510,
      "duration": 627,
      "transcription": "Cumprimento deputado Diego Coronel presidi nesse momento os trabalhos, em seu nome todos os colegas federais, doutor Rafael pela NTT, Milton pela AGU, sou deputado estaduais na pessoa de Eduardo Sales e dizer que Infelizmente peço que desconte o 0 tempo aí. Deputado Diego estamos tendo votação nominal. Vamos segurar aí meu tempo para poder votarmos. Né? Aí se fizer duas coisas ao mesmo eu não tenho essa genialidade Gostaria que se possível parassem o tempo do deputado Cláudio Cajar por favor? Ou a gente segue no no final? Sistema tá. Tá ruim demais. Talento. É, meu também. Talento meu. Já botaram? Meu talento. Pagou a conta da conta. Aí olha. A conta. Às vezes acontece deixa eu tirar aqui do do zap da câmara. Agora. Pronto. Obrigado. Desculpem aí esse. Que liberasse o tempo do deputado casado que falou? Bom, veja, seriam oito minutos, né? É, posso pode resetar aí começar dezoito minutos novamente? Obrigado. Essa situação da Via Bahia, primeiro eu quero agradecer aí a dos autores do requerimento da audiência pública, porque nós conseguimos clarear todas as etapas do que causou esse entrevero, que sem sombra de dúvida está lastimavelmente atrapalhando a vida de todos nós baianos que trafegamos naquela rodovia. Infelizmente o que causou o início do desvio contratual pela empresa Engevix foi a questão da Lava Jato. A partir daí, a empresa perdeu a capacidade de cumprir o contrato, e a pedido do governo brasileiro, Na então gestão da presidente Dilma, foi solicitada a que é uma concessionária que atua muito em concessões europeias através da Via Bahia assumir o contrato. Isso foi feito com garantias, por exemplo, de concessão de empréstimo pelo DNS, que não foi efetivado. Várias situações se sobrepuseram para que o contrato de fato já vinha sendo descumprido, continuasse. Qual era a solução mais viável àquele momento? Era podermos tentar fazer TAC, termo de ajuste conduta. E isso foi tentado várias vezes. Porém, o ministro Tarcísio, que não mora na Bahia e que hoje governa o estado de São Paulo, queria porque queria tirar a via Bahia de qualquer jeito do contrato. Se sua excelência tivesse razão, ele não teria Feito o que acabou acontecendo. Ganharia em todas as esferas judiciais, inclusive no na no na Justiça Arbitral. E isso não aconteceu. Perdeu em todas. E a Em terceira instância, se a Via Bahia está tão errada, como é que a justiça brasileira, em terceira instância, tá dando garantias pra ela que continue no contrato. Alguma coisa está errado. Querer colocar unicamente a Via Bahia como responsável pelo não cumprimento do contrato é errado, porque o Governo Federal também é corresponsável, tem que se responsabilizar ambos, o contratante e o contratado, a concessionária somente é injusto. E por que que é injusto? Porque agora recentemente foi dado o aumento da tarifa. Quem foi que autorizou o aumento? A Via Bahia foi lá, expõe sua e cobrou o aumento, aliás deputado Eduardo Sales, é que se paga de pedágio na trezentos e vinte e quatro? Qual é o valor do pedágio? Me diga aí deputado. Deputado três e vinte. Três e vinte. Você sabe quanto é a da Anchieta? Trinta e cinco reais. Ou seja, querer exigir que a concessão da Bahia seja igual a de São Paulo, por exemplo, E justo porque o valor da tarifa é infinitamente baixo. E é por culpa de quem? Do governo que inicialmente licitou erradamente e não teve competência de no contrato executar da forma correta. E nós estamos sofrendo, eu passo por lá atrás de vinte e quatro toda semana. Agora é muito fácil atacar a Via Bahia, quando na verdade a responsabilidade É do governo federal também? ANTT e doutor Rafael e testemunha eu estive lá três vezes tentando chegar a uma composição. Mas existe radicalismo que está sendo resolvido agora no governo Lula e eu espero que cheguemos a bom tempo. Ao tempo que O Tribunal de Contas da União instalou uma câmara de solução. Para Contensio tirar o contencioso e tentar acordar entre as partes. Que foi na semana passada salvo engano doutor Milton julgado pelo TCU para o caso da Via e aí outras concessões que tem o mesmo problema. Aliás doutor Milton aí como procurador e advogado da AGU foi brilhante ao relatar a situação. Não ficar aqui discutindo a causa que a gente não chega a lugar nenhum. Porque ninguém aqui vai tirar a via Bahia do contrato porque tem tudo dela e terceira instância. Terceira instância, a não ser que se pegue lá os ministros e pegue a caneta dele pra poder desfazer. Qual é o caminho então? E eu sinto falta doutor Milton Da do Ministério Público Federal que deveria estar participando também juntamente com a ANTT, com o Ministério do Transportes e a Via Bahia. Com o Tribunal de Contas da União. Então o que nós queremos é o seguinte, foi dito já pelo doutor Milton, pro doutor Rafael, o TCU tem terá agora os encaminhamentos do julgamento há dez dias atrás, três semanas para depois do acordo a ser feito e apresentado a ele julgar esse processo e mais trinta pra poder encaminhar a solução definitiva. É isso mesmo doutor Rafael? Nós precisamos que esses contratos efetivamente sejam Fetivados. E aí sim, se tiver de relicitar, quem vai pagar é o consumidor, é quem trafega na Trezentos e quatro que hoje se paga três e vinte e na cento e dezesseis cinco e noventa. Esse valor pode triplicar. Eu peço ao secretário da comissão, a secretária da comissão Gabriel, se está sendo esse, se essa audiência pública vai ter ata, Vai ter ata de tudo que nós estamos discutindo pra ficar registrado. O que se paga hoje se for relicitado sobe pra quatro cinco vezes. E a depender como seja feito esse acordo, se o prazo de dilação do contrato foi de vinte e cinco, trinta ano, o valor do pedágio será menor. Se o contrato for menor, o 0 pedágio será maior. E o que tem que constar? O que tem que constar? São as obras que estão paralisadas, a duplicação da cento e dezesseis, a as obras de arte com as pontes, os viadutos, as passarelas, Salvador naquele trecho de Valéria é inferno quem trafega na trezentos e vinte e Quatro, diante dos engarrafamentos, somente nos horário de pico. E essas obras? Estão previstas a ser feitas, mas não foram executadas ainda são dessa pendência contratual. Então eu penso assim, querer culpar a Via Bahia a gente não vai sair daqui pra lugar nenhum. Tenha que fazer como foi feito aqui, parabéns aos autores da audiência pública, de discutir e exigir das duas partes. Governo e Via Bahia, porque esquecer do governo e atirar a pedra, atacar sua vida da Bahia é muito fácil. E o governo fica lá, não tem culpa nenhuma? Tem sim. E a maior das culpa foi do ministro Tarcísio. Que agiu de forma emotiva e não racional prejudicando os baianos. Quando o deputado Joãoguinha Citou que nós estivemos com a bancada toda. Eu não escondo a verdade. Eu não escondo a verdade. E ele errou. O ministro hoje governador de São Paulo errou quando 000 deputado Joãoguinha falou que nós tivemos lá com a bancada toda ele garantiu que ganharia No juiz arbitral não ganhou nada. Garantiu que ganhava na justiça, perdeu todas. E eu disse, ministro, o senhor não mora na Bahia, quem trafega Assumonos nós, qual é o prazo que o senhor diz que vai mandando na justiça ter o julgamento favorável e solucionar com o seu quer tirando a via Bahia do contrato. Ficamos nós até hoje. Eu queria que ele estivesse aqui ainda como ministro pra ele poder responder a todos nós. Porque eu ocupo ele que não fez, como era a solução fazer TAC com o ANTT, com o TCU, com o Ministério Público Federal pra chegarmos a consenso e resolvermos essa pendência. Portanto, eu espero que daqui doutor Milton, Ael, está faltando aqui o representante do Ministério do Transporte, possam levar essa Só solicitação da bancada dos deputados estaduais que estão aqui, que se dispuseram a vir a Brasília, discutir essa questão junto ao Governo Federal para que eles estejam imbuídos com o mesmo intuito que nós estamos, de pressionar as instâncias que hoje estão para deliberar e chegaram a uma composição e nos livrar desse problema que tanto incomodado a todos que trafegam atrás vinte e quatro, que diz que a de passagem é a única rodovia de acesso à capital do estado, não existe outra, Portanto, quem passa por lá e só tem essa opção, não pode ficar satisfeito, como nenhum de nós estamos. Pra dar",
      "summary": "Governo e Via Bahia responsáveis por problemas na rodovia; tribunal decisivo; pedido de acordo entre partes. Tarifa pode triplicar se relicitada; obras paralisadas são questão de pendência contratual. Espera-se solução definitiva em trinta dias após acordo.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 109809,
      "start_time": 1693335137,
      "duration": 10,
      "transcription": "Nossa audiência pública, vou passar logo a palavra então para o deputado Ricardo Maia pelo tempo de três minutos, posterior a ele e o deputado Daniel Almeida pelo tempo de três minutos e ouviremos com nossos convidados.",
      "summary": "Audience speech: Deputy's turn to speak after two others for three minutes each.",
      "speaker": {
        "id": 220691,
        "name": "Diego Coronel",
        "position": "Deputado",
        "slug": "diego-coronel"
      }
    },
    {
      "id": 109810,
      "start_time": 1693335147,
      "duration": 202,
      "transcription": "Quero aqui cumprimentar parabenizar o deputado Alex Santana, o deputado Diogo, deputado Gabriel. Ao todo o requerimento cumprimentar esses guerreiros aí da política baiana, os deputados estaduais que acompanhei a luta de vocês via imprensa e CPIs, de debates, Sempre tentando equacionar e chegar a resultado maior. E também aos prefeitos e as entidades aqui representada né? Com o ministério, a ANTT, Ministério do Transporte, a ANTT de e a Via Bahia. O que nós parlamentares estamos discutindo Às vezes contraditórios outros a a encontrando vamos dizer assim uma defesa pra via Bahia. Mas o que nós temos que tentar dar uma celeridade a esses longos anos que outros parlamentares já vem desde dois mil e e dois mil e quatorze, não sei exatamente o ano que vem nessa luta com várias audiências públicas feita é que existe o contratante e o contratado. Mas o prejudicado que é o povo baiano. Se existe a NT ou o ministério ou a Via Bahia que existe vamos dizer assim que tem que reformular o valor, que tem causas contratuais que o ministério não está sendo executado. Mas eu só queria entender porque no longo dos anos a Via Bahia não fez uma terceira faixa, porque nós quando saímos em horário de pico de Salvador ou chegar em Salvador é insuportável, né? Eu tinha uma reunião em Salvador, você tem que chegar e sair da da sua cidade com antecedência Enorme no horário de pico porque você não consegue. E a insegurança é total. Infelizmente essa empresa carrega o nome do nosso estado que envergonha Porque a concessão que ela tem na nossa nas nossas rodovias ela não era pra levar o nome da nossa Bahia. Era pra até levar o do nome lá do Canadá, o lombo da empresa dela porque ela não é uma empresa séria e se tem contratual, falha contratual, ela teria que entrar judicialmente Ao contrário do ministério de ter quebra de contrato. Então o que nós temos que entender nominal novamente aí deputados é uma defesa né? É uma defesa que tem que seguir aí o entendimento, o entendimento entre o ministério, entre o governo federal e a Via Bahia. Não irei como usar nenhum dos meus tempo a defender essa empresa. Não, não irei defender. Irei sim, Leo Lomanto, deputado, estar junto se precisar a CPI nós vamos pro CPI e o que for a Câmara Federal poder fazer nós vamos fazer sim porque é o povo baiano que sofre da insegurança da infraestrutura se você rodar nas rodovias aqui do do nosso estado aqui vizinho de Goiás Você vai ver a estrutura de de de rodovias com a total segurança. Então o meu o meu pronunciamento aqui é que nós temos que sim juntos com os deputado estadual e federal lutar pela concessão ou renovação mas que ela primeiro cumpra com o seu papel que é o papel de ter rodovias de qualidade e segura. Antes de passar a palavra pro deputado Daniel Almeida só pra agradecer",
      "summary": "Deputado elogia políticos e entidades baianas; critica Via Bahia por atrasos e insatisfação popular; defende ações para melhorar rodovias e segurança; ameniza com humor sobre empresa e nome de Bahia; pede união de deputados estaduais e federais para exigir concessão ou renovação somente após cumprimento do papel da empresa de fornecer estradas de qualidade e segurança; agradece.",
      "speaker": {
        "id": 220694,
        "name": "Ricardo Maia",
        "position": "Deputado",
        "slug": "ricardo-maia"
      }
    },
    {
      "id": 109811,
      "start_time": 1693335349,
      "duration": 21,
      "transcription": "O diretor geral Rafael Vitali, ele teria saído às dezoito e trinta, mas sensível ao problema que da nossa audiência e na nossa audiência pública ele vai permanecer até o final da nossa audiência. Então muito obrigado doutor Rafael pela sua sensibilidade de permanecer aqui dando nos dando esse prazer. Com a palavra por três minutos deputado Daniel Almeida.",
      "summary": "Deputado permanece três minutos para falar, diretor Rafael Vitali originalmente sairia às 18:30, por sensibilidade optou por ficar até o final da audiência.",
      "speaker": {
        "id": 220691,
        "name": "Diego Coronel",
        "position": "Deputado",
        "slug": "diego-coronel"
      }
    },
    {
      "id": 109812,
      "start_time": 1693335370,
      "duration": 261,
      "transcription": "Presidente, cumprimentar vossa excelência, o deputado Gabriel, o deputado Alex, deputado Neto Carleto e todos os convidados aqui para esta audiência pública a NTT, a Via Bahia, a AGU e o Ministério dos Transportes, cumprimentar todos os deputados estaduais que se mobilizam de forma muito intensa em torno desse tema, em nome do deputado Eduardo Sales. Esse problema afeta todos os baianos. Ninguém está imune a o péssimo serviço que é ofertado à Bahia e aos baianos pela Via Bahia. Essa é a principal artéria de transporte do nosso estado. A trezentos e vinte e quatro e a cento e dezesseis fazem parte desse dessa grande artéria que irriga toda a a toda a estrutura de transporte do nosso estado. Então todos nós estamos afetado. Senadores, deputados federais, deputados estaduais, prefeitos, vereadores, toda a população e a nossa economia que é afetar de a vida de tantos baianos que já se perdeu. Portanto falar aqui de dados que ah alguns falaram aqui que apresenta resultados positivos desta operação é escárnio à Bahia e aos baianos. No entanto, nós temos que compreender a trajetória desse processo. Eu participei no dia treze de dezembro de dois mil e dezenove de uma audiência pública na Câmara de Vereadores de Vitória da Conquista, onde participaram todos esses atores. E ali pra mim ficou claro que a Via Bahia tinha feito a opção por apostar na judicialização. Bons advogados pra protelar o processo, que ali as questões já estavam postas. A ANTT informou ali que já tinha feito trezentas e vinte e cinco multas. Nada foi pago. EE0 Ministério do Transporte então foi chamado, eu era coordenador da bancada da Bahia, vir aqui e procurei o ministro de então, Tarcísio de Freitas. Disse olha ministro, vamos encontrar uma saída, eu vejo que tem uma saída que é pactuar. Fizemos uma audiência pública no dia cinco de março de dois mil e vinte. E lá pra nossa surpresa eu só ouvi bravata. Vamos romper o contrato, a Via Bahia vai ser expulsa do nosso país, nada serve e foi muita bravata, muita bravata. Eu fiquei assustado e voltei lá pra tentar conversar sobre a possibilidade de uma pactuação. Esse tempo todo transcorreu, nós estamos continuando a a debater esse tema. Eu votei aí a ANTT, ao Ministério do Transporto agora no governo Lula, A0A0 Tribunal de Contas da União. Eu penso que A questão aqui é o seguinte, não adianta apostarmos no litígio, o litígio não produzirá resultados. Apostar nisso é protelar o 0 problema. Acho que o governo federal atual está procurando a saída no tempo mais curto possível. Qual é a saída? Constituir grupo de trabalho, já tem uma proposta de termos ou de ah os contornos que pode justificar uma repactuação feita pelo Tribunal de Contas da União, os parâmetros feito pelo Tribunal de Contas da União, o Ministério do Transporte recebendo isso vai formular junto com a ANTT qual é a proposta a ser construída e aí tem que haver a busca de uma repactuação de boafé, espero que todos estejam de boafé na busca dessa repactuação, se não tiver esse caminho, é mais quatro, mais cinco, mais dez anos nesse processo. Não é isso que interessa a Bahia, não é isso que interessa aos baiano. Eu espero que a gente ajude aqui na bancada a construir essa saída da repactuação. Tem muita culpa é de muita gente, o que menos interessa agora é botar o dedo e apontar a culpa, o que interessa agora é apontar a saída, todos nós eu chamo aqui e eu sei que todos nós queremos encontrar a melhor saída pra esse problema. Vamos passar a palavra aqui agora pra o senhor",
      "summary": "Deputado fala sobre problema na Via Bahia, afetando todos os baianos; Menciona historico de litígio e multas não pagas; Propõe solução por meio de grupo de trabalho e repactuação, esperando apoio de todos para encontrar melhor saída.",
      "speaker": {
        "id": 74060,
        "name": "Daniel Almeida",
        "position": "Deputado",
        "slug": "daniel-almeida"
      }
    },
    {
      "id": 109813,
      "start_time": 1693335631,
      "duration": 20,
      "transcription": "Eder? Você está o próximo na próxima? Não porque tem o Rogério apostei pra você. Vamos abrir o protocolo então, vamos ouvir aqui o deputado Zé Neto pelo tempo de três minutos. Deixa eu só esclarecer aqui rapidinho.",
      "summary": "Deputado fala sobre abertura de protocolo e o turno de fala do deputado Zé Neto por três minutos.",
      "speaker": {
        "id": 220691,
        "name": "Diego Coronel",
        "position": "Deputado",
        "slug": "diego-coronel"
      }
    },
    {
      "id": 109814,
      "start_time": 1693335651,
      "duration": 317,
      "transcription": "Uma situação que eu vivi Nossos pares. E chamei atenção do meu amigo Você é a próxima. Gabriel sobre essa essa situação que eu vivi como deputado estadual. Rogério você. E vivi muito, inclusive Loman, Leul, era deputado estadual, junto comigo e nós fomos fazer audiência pública tivemos lá, entrei com uma ação contra a Via Bahia. Não foi uma não, foram umas duas ou três. Junto com o Pinheiro a gente conseguiu reduzir, até a redução de preço de, de de pedágio até que se fizesse a recuperação das estradas como estava proposto no edital. Perdemos todas, a gente conseguia eliminar nenhum desses processos andaram. Inclusive deve ter umas oito ou dez ações aí contra a Via Bahia não sei. Não tem nenhuma prova constituída, sequer prova técnica ou instrução ou situação qualquer que possa gerar desempenho melhor da justiça pra resolver esse problema. Eu ouvi alguém dizer aqui que ah mas tinha que tirar a na tora, não tira. Há quatro anos e meio a trezentos da pandemia, dois mil e dezenove, sentamos aqui, estava o prefeito da cidade de lá de feira, os empresários, no dia da no dia da da da comemoração da do aniversário de feira aqui, aliás aproveito pra convidálos no dia dezenove de setembro, vamos fazer uma audiência, é uma uma sessão especial pra novamente com o meu horário aniversário de feira. Sentamos e buscamos o seguinte a seguinte saída. Para a saída, tentar ajuste de conduta com o Ministério Público, com a justiça, com o 0 Ministério dos Transportes, com a ANTT e com e com o DNIT. Eu fui AAA ao ao ao ministro Tarciso, da mesma forma que que cajado coloquei, eu coloquei pro Tarciso, não é vantagem. Dois mil e dezenove, Diego. A vantagem é fazer ajuste de conduta, compor o 0 processo todo, faz as cinco enquetes todas aí agora está vencendo a terceira. Tio duas, ajusta, anda e dá ano de prazo, e vai fazendo no ajuste conduta, uma cláusula rescisória. Quem é que vai fazer esse ajuste? A ANTT, junto com o tribunal de contas, com o Ministério Público, com a justiça e com acompanhamento nosso que não tem aqui ó, acompanhamento está sendo feito. Agora isso foi proposto lá atrás. Passaramse quatro anos nem a do a Bahia e nenhuma do Brasil Ricardo. Nenhuma dor. Quer dizer é como o Daniel disse vamos ser práticos. E aí eu acho que nós temos aqui primeiro que louvar a posição dos deputados estaduais que vieram, e que vocês aqui, nosso meus colegas, nós, dizer a parte de vocês, nós aqui vimos uma tarde que mostra a via Bahia, Eder. A grandeza desse tema, que mostra a NTT a importância de ao dar passo, de conciliação, de solução, de busca de solução, não é passo qualquer. O que eu mais ouvi aqui é correto, é o quê? Vai dar certo? Vai acertar? Eu me lembro da das minhas das minhas caminhadas como deputado no começo e no final quando saí do deputado estadual como líder horizonte. Qual é o horizonte? É esperar as ações judiciais? Porque não vai tirar na tola até porque, aqui, Bacelar levantou Diego uma coisa importante. A segurança estou encerrando. A segurança jurídica de de processo como esse é fundamental para que o Brasil se abra pro mundo e diga aqui, há segurança jurídica. E aí, quero ler só encerrando Respeito os contratos. Respeito aos contratos. Quero encerrando, os o nosso ministro da Casa Civil Rui Costa anunciou, que esse tipo de conciliação, sendo realizado com acompanhamento do tribunal de contas da união do ministério público, vai injetar no Brasil daqui até o ano que vem quarenta bilhões de reais, novos investimentos com as mesmas empresas. O que é que ele está dizendo pra encerrar? Estamos dando uma chance, só que uma chance com contato legal e quer não cumprir e quer não cumprir o que está sendo definido vai ter seu contrato encerrado e sem precisar nenhum litígio. Cada pro seu campo que a gente faz a estação nova. Portanto parabéns aos deputados estaduais, parabéns aos deputados federais que construíram também esse movimento pra dar a dimensão do que nós nós estamos estamos hoje enfrentando e do que nós queremos pra Bahia e pros trabalhos que devem ser realizados pela Via Bahia a partir desse dessa composição. Está sendo feito o nome do governo federal. Pronto. Mudando pra do protocolo",
      "summary": "Deputado compartilhou experiência como ex-deputado estadual, enfrentando problemas com Via Bahia e processos judiciais. Proposta de ajuste de conduta com envolvidos e acompanhamento de autoridades. Respeito a contratos é fundamental para segurança jurídica e novos investimentos no país. Parabéns a deputados federais e estaduais por movimento em prol da Bahia.",
      "speaker": {
        "id": 204559,
        "name": "Zé Neto",
        "position": "Deputado",
        "slug": "ze-neto"
      }
    },
    {
      "id": 109817,
      "start_time": 1693335968,
      "duration": 95,
      "transcription": "Justamente no intuito de dar uma celeridade à nossa audiência, nós vamos passar a palavra logo pra deputada Rogéria pelo tempo de três minutos, posterior a ela o deputado Paulo Magalhães, finalizamos assim a bancada federal, ao mesmo tempo que claro nós vamos para as a palavra pra o pra os nossos convidados falarem e eu gostaria de pedir apelo aqui pra que todos os deputados federais permanecessem aqui, porque posterior a isso ainda teremos também os deputados estaduais com a Então deputada Rogéria pelo tempo de três minutos. Nominal. Seu nominal só minuto nominal por favor. Bora lá. Para o tempo. Volta aí no três. E para o triplo da deputada Rogério, por favor. Vento. Bora? Rapaz que vem te dar. Conseguiu votar deputada Rogério? Segundo. Fui. Então com a palavra por três minutos a deputada Rogéria. Senhor presidente, Gabriel, nosso querido",
      "summary": "Deputado: Pedido de permanência de deputados federais durante discursos dos convidados e deputados estaduais; Rogéria concedida três minutos para falar.",
      "speaker": {
        "id": 220691,
        "name": "Diego Coronel",
        "position": "Deputado",
        "slug": "diego-coronel"
      }
    },
    {
      "id": 109815,
      "start_time": 1693336063,
      "duration": 308,
      "transcription": "Gabriel e demais componentes da mesa felicito aos senhores por essa audiência e quero aproveitar antes de cumprimentar os demais pra ganhar tempo, eu queria fazer uma saudação especial a todos os deputados da bancada estadual da Bahia, mas em especial a única mulher que acompanhou essa delegação, a deputada estadual Cláudia Oliveira, seja muito bemvinda Cláudia a esta casa e aqui é praxe sempre a gente dá a vez e voz às mulheres na casa. E não poderia deixar também de cumprimentar o meu querido amigo Tiago Correia, amigo do coração deputado estadual também pela Bahia a todos. Prazer enorme estar com todos aqui envolvidos tanto a NT quanto a Via Bahia, quanto ao Ministério dos Transportes e dizer, muito se fala, muito se foi falado, do a gente tem ouvido, ao contrário de outros deputados que já estão há muito tempo nesta causa, eu sou uma deputada de primeiro mandato que, Andei pelas estradas da Bahia, setenta mil quilômetros numa précampanha e numa campanha, então então eu entendo da das estradas da Bahia, deputado Eduardo In loco, de vivêlas, de andar por ela, de trafegar por ela. E eu queria aqui dizer o seguinte, contrato é contrato, isso a gente aprende lá em direito contratual, no primeiro semestre de direito em contrato aqui contratual no primeiro semestre de direito em contrato aqui devem ter muitos advogados. Que contratos são para serem cumpridos? Assim legislação brasileira. Se a culpa é da Via Bahia, se a culpa é da agência reguladora, se a culpa é do Ministério dos que no passado em outro ministro ou em outro diretor seja lá quem for nós não estamos aqui pra apurar culpas que não nos cabe isso. O que nós estamos aqui fazendo nesta casa hoje e eu já peço de antemão pra estender o meu tempo, é exatamente dando vez e voz ao povo baiano, que tem sofrido incessantemente Gritando sem ser ouvido. O povo que é vítima que tem enterrado as suas famílias e eu já falei isso aqui na reunião de bancada peço estender o meu tempo por favor, cinquenta e seis mortes só em dois mil isso é vergonhoso para país chamado Brasil. E muito me deixe estarrecida em saber que a Via Bahia faz parte do maior fundo canadense de pensão. Bora lá, vamos ver como funciona Deputado Diego, o 0 trânsito, o tráfego, as estradas, as rodovias canadenses. Então será que os investidores desse consórcio, dessa via, dessa eles não estão observando isso, Independentemente de qualquer questão, jamais, jamais a gente pode deixar o interesse privado sucumbir o público. O que eu estou trazendo aqui pros senhores são vidas humanas. Então, deixamos pouco o bolso de lado e passemos a ver que precisamos parar de falácia, precisamos parar de criar narrativas, Sentar como seres humanos sérios, representantes. Autênticos do povo baiano e brasileiro, e resolver o problema. Para concluir. Eu gostaria de concluir já com uma proposição que inclusive é uma das coisas me foi solicitada pela população de Vitória da conquista em uma das reuniões que lá estive, que eles querem que os representantes da ANTT, os representantes da Via Bahia, estejam in loco nos municípios. Eu sei que a demanda dos senhores é muito extensa, porém eu acho que há sim de haver esforço coletivo da agência, esforço coletivo da agência esforço coletivo da via e esforço coletivo da bancada de deputados federais e de deputados estaduais da Bahia. Em que isso seja uma realidade então eu deixo aqui já esse meu pedido ao senhor Rafael, por favor já percebi o quanto o senhor sensível ao clamor do povo então por favor, que o senhor possa viabilizar isso e dar o direito de ser ouvido e dar voz e vez ao povo baiano que está morrendo por negligência de prestação de serviço de. Empresa contratada pelo estado brasileiro. Bom Bahia, que Deus abençoe. Me dá uma parte aqui de trinta segundos, doutor Diego, só pra",
      "summary": "Deputada propõe atenção às demandas do povo baiano sobre estradas, priorizando vidas humanas sobre interesses privados; quer representantes da ANTT e Via Bahia presentes em municípios, solicitando esforço coletivo da agência, via e bancada de deputados.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada",
        "slug": "rogeria-santos"
      }
    },
    {
      "id": 109818,
      "start_time": 1693336371,
      "duration": 65,
      "transcription": "Aqui a fala da da da Rogério muito prepositiva eu fiz convite ao presidente Rafael Vitale para ir à Vitória da Conquista fazer uma explanação técnica lá em Vitória da Conquista. Eu o presidente automaticamente aceitou o convite mas disse deputado Era prudente a gente aguardar posicionamento do TCU. Porque com o TCU eu tenho o que informar. Antes do TCU eu não tenho o que informar. Então o TCU está concluindo agora as análise e aí doutor Rafael convido vossa excelência toda a bancada Bahia a irmos a vitória da conquista doutor Diego fazer uma explanação técnica lá em In loco, em campo, que é centro nervoso, aonde a a rodovia corta quase que o município todo já na divisa com Minas e levar a população, externar lá a população da Câmara de Vereadores aí, eu peço lá vereador Luciano Gomes ou qualquer outro pra fazer e e naquele vereador de fazer essa da Câmara Federal. Muito obrigado. Para Para finalizar a bancada federal, com a palavra por três minutos, deputado Paulo Magalhães.",
      "summary": "Deputado propõe explicação técnica em Vitória da Conquista, esperando posicionamento do TCU antes de convidar presidente e bancada Bahia para acompanharem.",
      "speaker": {
        "id": 141458,
        "name": "João Carlos Bacelar",
        "position": "Deputado",
        "slug": "joao-carlos-bacelar"
      }
    },
    {
      "id": 109816,
      "start_time": 1693336436,
      "duration": 8,
      "transcription": "Senhores deputados",
      "speaker": {
        "id": 220691,
        "name": "Diego Coronel",
        "position": "Deputado",
        "slug": "diego-coronel"
      }
    },
    {
      "id": 109820,
      "start_time": 1693336444,
      "duration": 321,
      "transcription": "Nunes, Diego coronel, Alex, Carleto, signatários do requerimento, deputado amigo Eduardo Sales, senhores deputados estaduais, que demonstrou interesse pelas lives rodovias da Bahia e quero saudálos todos na figura da minha querida amiga Cláudia Oliveira, doutor Rafael, Mitali, doutor Milton, meu querido amigo prefeito de Belo Campo e presidente da UPB que abrilhanta nossa sessão com a sua presença e tenho certeza vai nos trazer alguns subsídios, meus senhores mencionados aqui nós não vamos procurar culpado. Nós temos sim é que buscar solução. O primeiro passo já foi dado é o acórdão da do Tribunal de Contas da União, que todos estavam a esperar tanto a Via Bahia como a EPT, como o ministro Renan e o próprio Governo do Estado da Bahia. É nessa vertente que nós vamos pautar a equação, a equação de renovação deste contrato que ao invés de ser contrato sem garantia como é o atual nós vamos ter o direito a exigir garantia e vamos fazer TAC, termo de acordo de compromisso com vencimento e que se tivermos alguma dos dos acordos não cumpridos está praticamente dissolvido o compromisso. Isso vai ficar patente, isso vai ficar patente porque o TCU reza isto no seu acórdão. Dessa maneira senhoras e senhores deputados, acredito que teremos condição de apertar a Via Bahia. A Via Bahia que multada pela ANTT como da NT nos disse a semana passada aqui e eu perguntei e pagou alguma dessas multas? Não. Ela está Uzeira e Veseira em nos empurrar com a barriga. Agora não, agora nós temos que ter uma postura de cobrança, de efetivamente tratálos como eles merecem. Eles nos levaram com a barriga até então. De agora em diante nós vamos exigir o cumprimento do contrato, nós vamos exigir garantia, vamos exigir doutor Rafael, uma fórmula que o TCU vai apresentar que coloca a Via Bahia e os seus sucessores. Voto fenomenal viu? Amarrados nesse contrato. É assim que nós vamos apresentar a Bahia e aos baianos o nosso trabalho, o nosso trabalho dos deputados federais que tiveram a felicidade, a feliz ideia de convocar esta essa reunião dos estaduais que vem prestigiar pra mostrar o seu interesse e a sua vontade de participar das grandes decisões da Bahia. E aqui o meu prefeito, o prefeito Quinho que presidente da UPB não podia faltar aqui. Principalmente porque trata de vitória da conquista. E Vitória da Conquista é eixo político da Bahia. Fiquem certos senhores e senhoras. Esta reunião vai ficar marcada pelo interesse, pela vontade, mas acima de tudo pelo compromisso dos Baianos com o povo baiano. Fiquem certos, eu serei o primeiro a exaltar o comportamento dos deputados da ANTT e do meu amigo, ministro Renan, que me garantiu que ainda este ano ele equaciona este problema, ele com TCU, a NT. Governo da Bahia. Nós vamos montar uma equação que seja a equação da felicidade. A equação do povo baiano tendo as suas estradas como deles merecem. Muito obrigado a vocês deputados e ao povo da UNTT, ao representante da Via Bahia que veio aqui pra apanhar, mas já está capituado com isso. Mas tenho certeza que em breve os dias você vai poder sorrir e olhar pra nós todos dizendo começamos a cumprir. Porque se não cumprir nós vamos cancelar o contrato e vamos montar vocês pra fora da Bahia. Muito bem. Muito obrigado",
      "summary": "Deputado fala sobre problemas com contrato rodovias Bahia, cita acórdão TCU como solução, propõe garantia e termo acordo compromisso. Promete exigir cumprimento contrato e garantia da Via Bahia, apresentará fórmula TCU mantendo Via Bahia e sucessores \"amarrados\". Reúne deputados estaduais, prefeito e UPB, demonstrando interesse por questão. Agradecido a deputados, ANTT, ministro Renan e povo UNTT, promete equação felicidade e boas estradas para povo baiano.",
      "speaker": {
        "id": 74574,
        "name": "Paulo Magalhães",
        "position": "Deputado",
        "slug": "paulo-magalhaes"
      }
    },
    {
      "id": 109819,
      "start_time": 1693336765,
      "duration": 5,
      "transcription": "Eu passo a presidência novamente para o deputado Gabriel Nunes. Olá meu.",
      "speaker": {
        "id": 220691,
        "name": "Diego Coronel",
        "position": "Deputado",
        "slug": "diego-coronel"
      }
    },
    {
      "id": 786438,
      "start_time": 1693336770,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Diego Coronel -- por Participante -- Gabriel Nunes",
        "position": "",
        "slug": "troca-da-mesa-presidente-diego-coronel-por-participante-gabriel-nunes"
      }
    },
    {
      "id": 109821,
      "start_time": 1693336772,
      "duration": 162,
      "transcription": "Obrigado deputado Diego. A gente agora vai passar para os convidados que foram questionados e citados né? Para no tempo de cinco minutos relatar qual é a as providências, como é que cada ente citado está vendo os questionamentos e na minha primeira fala eu acabei não fazendo os questionamentos e eu vou como eu sou o autor do requerimento eu vou quebrar aqui pouquinho o protocolo e ser pouco mais enfático em relação acho que o sentimento da casa em geral em relação a Via Bahia que é como o deputado Neto Carleto se referiu Qual é a proposta efetiva da Via Bahia? Porque eu acho que a gente está pensando numa modernização desse contrato que dê garantias para. Gabriel. A ANTT não lhe interrompendo nós não queremos a proposta da via Bahia. Não. O TCU que vai exigir? Deputado Diego, deputado Paulo, talvez vossa excelência não entendeu a proposta dela se eventualmente TCU, ANTT e Ministério dos Transportes quiserem efetuar uma pactuação com com a nova portaria do ministério, a portaria né? Oito quatro oito, qual seria a proposta por parte da Via Bahia que eu acho que diversos colegas, diversos deputados falaram aqui, que trocando em miúdos que é muitas vezes é melhor acordo ruim do que uma boa briga. E essa briga infelizmente por diversas situações que foi muito bem relatadas aqui pelo doutor Milton, por doutor Rafael, existe contrato que está em execução e muitas vezes por alguma brecha justamente pelo início lá em dois mil e nove do contrato está fazendo com que se emperre. Então os questionamentos seria qual seria a proposta, seria o investimento por parte da Via Bahia, qual seria o investimento e quanto tempo para se pensar num ajuste de tarifa porque eu acho que o povo baiano merece investimentos para depois se pensar em qualquer reajuste tarifário, enfim, que vossa excelência que o senhor, Deverton possa explicar qual seria o pensamento da Via Bahia e responder a todos os demais pares. Com a palavra o doutor Deverton. Primeiro",
      "summary": "Deputado aborda modernização do contrato com Via Bahia, querendo garantias e proposta efetiva. Pergunta sobre proposta de investimento e tempo para ajuste de tarifa da empresa. Pede explicação sobre pensamento da Via Bahia. Dá lugar ao doutor Deverton.",
      "speaker": {
        "id": 220708,
        "name": "Gabriel Nunes",
        "position": "Deputado",
        "slug": "gabriel-nunes"
      }
    },
    {
      "id": 109825,
      "start_time": 1693336934,
      "duration": 211,
      "transcription": "Tentando responder pouco aos questionamentos que foram feitos, esclarecer deputado Eduardo Sales que nós não somos adversários não, porque nós temos o mesmo objetivo que é melhorar o serviço que é prestado pela Via Bahia, melhorar a concessão. A gente não chegou aqui dizendo está tudo bem, que está tudo às mil maravilhas, a gente chegou aqui apontando pra necessidade de corrigir os problemas que aconteceram. A Via Bahia tem acionista canadense, mas é uma empresa baiana, feita por baianos, então também não convém nos tratar como se fôssemos todos estrangeiros, porque a gente sofre as consequências lá, há pouco tempo a gente teve, não sei, a gente não pode afirmar que é por causa desse desse ambiente belicoso criado, mas há pouco tempo a gente teve funcionário nosso sendo atacado por usuário porque não foi levado até o ponto que ele queria, ele ou esse usuário pegou o guincho e saiu conduzindo o guincho de maneira, sem sem prestar contas, e sem deixar que a gente utilizasse o guincho. Então é isso nós somos uma empresa baiana temos total interesse em resolver o contrato não somos adversários não somos inimigos estamos todos do mesmo lado, como disse o deputado Daniel Almeida, não adianta apostar no litígio a saída que é a negociação que já está apontada, que já tá acontecendo, nós temos o compromisso e respondendo alguns questionamentos que foram feitos, de assumir inclusive sanções mais severas em caso de eventual, não não é isso que vai acontecer, mas em caso de eventual descumprimento por alguma circunstância, esse compromisso está dado, A adesão à política pública de novo corajosamente colocada pelo Ministério dos Transportes assumindo a frente da negociação já está sendo negociada na NTT, Não temos não temos nenhum interesse de fugir das obrigações que serão assumidas. O aumento da tarifa, respondendo a mais questionamento que foi feito, é uma atribuição da ANTT definir em função do prazo como lembrou bem deputado, do prazo que vai ser definido de prorrogação, do volume de investimento que vai ser feito e do prazo que vai ser feito esse investimento essa responsabilidade e definição da tarifa é por conta da ANTT. Só pra pontuar também que o 0 TAC que foi algumas vezes mencionado aqui como TAC descumprido, TAC descumprido na verdade o TAC foi oitenta por cento cumprido, e a concessionária apagou a maior multa contratual, então aquilo ficou no passado, o nosso compromisso agora é com futuro a gente tem que apontar pra solução do problema e já estamos na mesa com com o Ministério dos Transportes e a ANTT negociando pra que a gente saia do outro lado com bom acordo. Percentor de execução de você tem de investimento de quanto foi? O quanto é que seria no contrato e quanto é que foi realizado? Eu eu o percentual de cumprimento excluindo a parte da da duplicação condicionada foi de noventa por cento, Hoje com AAA decisão judicial que esclarecendo o deputado Diego não é uma liminar, na verdade é uma sentença né, houve uma sentença ao nosso favor, A sentença exclui as obrigações não essenciais, então a gente tem percentual de noventa por cento de cumprimento. Obrigado obrigado pelo tempo. A fazer. Com",
      "summary": "Concessionária ViaBahia busca melhorar serviço e concessão, disposta a negociar e aceitar sanções. Tarifa aumento definido por ANTT, que também controla prorrogação e investimento. Atualmente, a empresa cumpre 90% do investimento e recente decisão judicial. Concessionária e governo trabalham juntos, não como oponentes.",
      "speaker": {
        "name": "HEDERVERTON ANDRADE SANTOS",
        "position": "Diretor Jurídico e Regulatório - Concessionária ViaBahia S.A.",
        "slug": "hederverton-andrade-santos"
      }
    },
    {
      "id": 109822,
      "start_time": 1693337145,
      "duration": 9,
      "transcription": "",
      "speaker": {
        "id": 220708,
        "name": "Gabriel Nunes",
        "position": "Deputado",
        "slug": "gabriel-nunes"
      }
    },
    {
      "id": 109824,
      "start_time": 1693337154,
      "duration": 227,
      "transcription": "Obrigado pela palavra. Eu acho que cabe esclarecimento aqui sobre o percentual de cumprimento de obras, eu acho que é importante os deputados entenderem como é que é construído o nosso contrato de concessão. O contrato ele pode ser dividido em duas grandes partes, as obrigações que são com prazo fixo, então então quando a concessionária assina aquele contrato já tem as datas que aquilo tem que ser executado, né, são as obras obrigatórias. E você tem outro capítulo que são as obras condicionadas ao volume de tráfego. O nosso, não tem uma uma data certa pra execução quando o volume de tráfego atingir certo nível, muitos carros passando, o nosso, isso aciona gatilho de tráfego e aí sim inicia o prazo pra execução daquelas obrigações, tá? Então, as duplicações que estão previstas na cento e dezesseis, que são quatrocentos e trinta quilômetros de duplicação, são obras condicionadas ao volume de tráfego, e isso representa grande parte do contrato de concessão, o nosso, por volta de oitenta por cento do volume de investimento do contrato. Então quando nós discutimos aqui, o 0 Éder falou que tem noventa por cento de comprimento, o nosso, é só da parte de obras obrigatórias, excluindo todo esse volume de obras que são demandadas pelo gatilho de tráfego, né, que representa no final quase oitenta por cento do volume do das corrente totais. Então, se a gente pegar o volume todo do contrato inteiro e esses gatilhos todos foram acionados já lá em dois mil e doze, o nosso, o índice de cumprimento cai muito abaixo desses percentuais. A gente tem isso aí, essa discussão que está na arbitragem. O nosso acho que até atualizado lá, mas da das das obras condicionadas ao volume de tráfego a execução é 0, não tem nenhuma, nem quilômetro foi feito. O nosso as duplicações. Pouco mais de trinta né, o total então deve dar pouco mais de trinta. O nosso. Tem algo a mais pra pra Acho que, nosso. O deputado João aqui questionou sobre a revisão quinquenal, acho que talvez seja ponto também que merece esclarecimento né, já que é ponto central de divergência o nosso, entre agência EEE concessionária, o deputado perguntou se a Via Bahia tem direito à revisão quinguinal, essa revisão deveria ter acontecido em dois mil e catorze, depois mais cinco anos, dois mil e dezenove, seriam duas revisões que não foram feitas. EAA não realização dessa revisão quinquenal é o objeto do processo judicial que suspendeu as obrigações da Via o nosso né, em grande parte das obrigações. Então, só pra esclarecer, o nosso contrato ele tem previsão de três revisões. Uma revisão ordinária, que é anual, o nosso, e reajusta a tarifa de acordo com a inflação, e aplica alguns índices ali. Revisão básica da tarifa. A revisão extraordinária é a revisão que reequilibre o contrato. Se se acontece algum evento extraordinário, que é risco do poder concedente, o contrato precisa ser reequilibrado e pra isso tem revisão extraordinária. O nosso. E o contrato, como é contrato de trinta anos, ele prevê uma cláusula de uma revisão mais ampla, quinquenal. A cada cinco anos, nosso agência, a concessionária, a população param pra discutir o contrato e ver que adequações são necessárias pra pra prosseguir nisso, ajustar o contrato de trinta anos que ninguém no começo consegue projetar o que que vai ser necessário. Então, a nossa defesa, e isso está na arbitragem, está no social, é que a revisão quinquenal ela não serve pra reequilibrar contrato, ela serve pra ajustar o contrato a uma nova realidade, que vai se modificando ao longo de cinco em cinco anos, a gente para pra olhar. O nosso. Então, a revisão extraordinária ela serve pra pra reequilibrar o contrato. Não havia Bahia se apoia, no atraso da revisão quinquenal, o nosso, pra dizer que nessa revisão deveria acontecer uma uma recomposição de equilíbrio contratual. Então é desse ponto a nossa divergência tá? Isso está na arbitragem, a gente deve ter uma uma sentença arbitral, eu acredito que em menos de ano. Então foi por isso que a Via Bahia entrou na justiça no caso da liminar. Exatamente. O nosso. Com a palavra.",
      "summary": "Concessão dividida em obrigações com e sem data fixa para execução; obras condicionadas representam 80% do investimento totais; discussões em arbitragem sobre execução de obras condicionadas; revisão quinquenal visa ajustar contrato, não reequilibrar; Via Bahia ajuizou processo por liminar devido a atraso na revisão quinquenal.",
      "speaker": {
        "name": "MILTON CARVALHO GOMES",
        "position": "Procurador Geral da Procuradoria Federal junto a ANTT - Advocacia Geral da União",
        "slug": "milton-carvalho-gomes"
      }
    },
    {
      "id": 109823,
      "start_time": 1693337381,
      "duration": 8,
      "transcription": "Com a palavra doutor Rafael Vitali. Está no nominal gente. Só ligar.",
      "speaker": {
        "id": 220708,
        "name": "Gabriel Nunes",
        "position": "Deputado",
        "slug": "gabriel-nunes"
      }
    },
    {
      "id": 109828,
      "start_time": 1693337389,
      "duration": 426,
      "transcription": "Fenomenal, gente. Bom, vou fazer uma recapitulação aqui pra deixar claro pra NTT desde que tem a relação contratual com a, com a Via Bahia, ela vem acompanhando a execução do contrato obviamente, os números foram colocados aqui, de maneira geral, em torno de trinta por cento de de execução, né se você desconsiderar a questão dos gatilhos sobe pra noventa por cento obviamente, mas a grande execução esperada e aguardada por todos é a duplicação que é esse peso maior, e é por isso que causa toda essa divergência. Acho que o Milton explicou muito bem essa questão. Ao longo da gestão contratual a ANTT sempre esteve presente, fiscalizando, acompanhando, as multas foram aplicadas devido a as inexecuções ou as, as negligências que eram, encontrada dentro da da da rodovia seja no atendimento na na na na execução de investimentos, ou na prestação de de de serviço no socorro médico, o mecânico enfim tudo isso é levado em conta na hora de fazer as penalizações das multas, teve o TAC, teve também procedimento de tentativa a por conta desse excessivo, inexecução EEE as multas que se acumulam. Nesse meio tempo tentamos a revisão quinquenal como como foi explicado pelo pelo doutor Milton, na no no sentido de, aqui é preciso deixar claro também a a primeira revisão quinquenal da NTT, de de Bahia não aconteceu em dois mil e catorze porque não havia regulamentação do que que seria a revisão quinquenal. Depois quando finalmente teve a revisão quinquenal que foi em dois mil e dezenove coincidentemente com a data da segunda revisão quinzenal da Via Bahia, a Via Bahia preferiu judicializar porque ela entendia que aquela revisão quinzenal estava regulamentada não se aplicava a realidade do contrato dela, e é isso que está no litígio do Milton, que o Milton citou aqui. Então, tem direito? Tem direito mas é o direito da revisão criminal que está sendo oferecida a todas as concessionárias, não não tem algo diferente daquilo. E nós estamos continuando aí com as negociações pra que essa revisão criminal finalmente aconteça, embora tenha essa iniciativa agora da da solução consensual que foi colocado por todos aqui e talvez aguardado até por outros momentos, e acho que finalmente chegou 000 dia em que há uma entendimento mais amplo de que a solução consensual pode ser aplicada, se fosse alguns anos atrás isso não seria possível, eu acho que foi muito, a gente se orgulha na em TTI de ser ter sido uma das do das peças que foi indutor pra essa novelidade, agradecemos o 0 ministro Renan que compreendeu essa essa necessidade enfrentou isso fez a consulta ao TCU e agradecemos também ao TCU, principalmente na figura do ministro Bruno Dantas presidente, que também fez essa esse entendimento de que não é só problemas que o TCU precisa encontrar, precisa também gerar soluções, e a fala do do do deputado foi muito precisa nisso. Nós estamos aqui hoje pra olhar pra frente, não olhar pra trás. Por isso, não queremos falar que é reequilíbrio, que nós estamos buscando equalizar problemas, nós queremos olhar pra frente e entregar aquilo que a sociedade baiana sempre aguardou e atender essa expectativa deles de ter uma uma rodovia segura e de qualidade. A modernização dos contratos com a otimização de tudo que a gente vem, aprimorando ao longo de cada ano de concessão hoje a ANTT já tem vinte e anos de de de idade, vinte e quatro contratos de concessão, assinamos o fizemos o leilão agora sextafeira, o vigésimo quinto leilão, temos mais dois ainda esse ano, e possivelmente quarto no pra fechar quatro leilões esse ano, é processo contínuo de aprendizagem. O que nós estamos querendo trazer pros contratos esses quatro que foram criados os GTs do ministro Renan e depois todos os demais que por ventura quiserem fazer justo uso da portaria oito quatro oito vão ser otimizados, vão ser modernizados pra fim de que a gente possa entregar pra sociedade, aquilo que ela espera, os investimentos, a rodovia em boa qualidade. Isso vai passar por requisitos muito preciso, em especial voltado pra necessidade dos aportes e das garantias pra que a execução de obras aconteça. No caso da Via Bahia aí os os os as reuniões preliminares de as de de aprimoramento duma duma proposta que pode ser apresentada pelo TCU, falando em investimentos aí da ordem de dez bilhões obviamente isso não vai acontecer de imediato, nos três primeiros anos acho que uns quatro bilhões daria pra pra ser executados se se, pensando que já temos licenciamento, já temos, posso posso pegar mais minuto ou dois? Pode. Pra gente poder avançar, são quarenta a cinquenta quilômetros de duplicação por ano em dez anos a gente feche esses quatrocentos e trinta de duplicações pendentes, é isso que está amarrado, isso obviamente vai ser refletido na tarifa, vai ter impacto de tarifa mas o doutor Milton citou, o aumento que é o degrau tarifário só seja percebido pela Via Bahia e pago pelo pelo usuário na medida em que as obras forem acontecer né? Essas são as premissas esse contrato, acho que, depois de ouvir vários dos deputados que estiveram lá conosco, ouvi o TCU já preliminarmente e as ideias também do próprio ministro Senan, aliás eu quero deixar registrado aqui, que a minha permanência aqui foi muito em virtude da da do da compreensão do Ministro Renan, que eu tinha uma reunião com ele ele falou assim não, termina aí que esse assunto é extremamente importante pra gente, não der pra conversar hoje a gente conversa amanhã. Então fica registrado aqui o agradecimento a compreensão e atenção que ele tem dado já foi ressaltada aqui por diversos que me me que falaram anteriormente. Então pra acabar aqui é só é só dizer isso, é dizer que, nós estamos num outro momento, momento do da busca do consenso, o litígio não não prosperou, eventual acordo se chegarmos a bom termo, ele vai ter todas as as garantias pra dar ao devolver a autonomia da agência pra fazer a fiscalização e punir, se tiver que punir, deixar livre e desimpedida pra que a Via Bahia, caso volte a descumprir o seu contrato possa ser retirada da da relação contratual e aí sim o novo vai, novo contra novo concessionário vai assumir. Mas nós estamos fazendo isso por quê? Porque nós acreditamos na parceria pública privada, na relação com com o nosso parceiro privado, e a gente espera que ao estender a mão pra Via Bahia, e todo mundo aqui está dando esse voto de credibilidade pra Via Bahia, nós vamos ter a o retorno da Via Bahia, pra cumprir com tudo isso que é falado, o parceiro canadense, o 0 acionista espanhol que tem sucesso em várias outras concessões pelo mundo, precisa também demonstrar isso aqui no Brasil, acho que equalizando tudo isso a gente, vira essa página, pra finalizar eu costumo dizer, o sucesso da concessão e o sucesso da agência por isso que a agência não vai descansar enquanto a concessão da Via Bahia, e as entregas pro povo baiano não não se torna realidade.",
      "summary": "ANTT acompanhou e fiscalizou contrato Via Bahia, aplicando multas por inexecuções. NTT revisão quinquenal em 2019, judicializada pela Via Bahia. Discussão em andamento para solução consensual e revisão criminals. Novos contratos serão modernizados e otimizados, com foco em investimentos e qualidade rodoviária. Consenso e parceria público-privada visados.",
      "speaker": {
        "name": "RAFAEL VITALE",
        "position": "diretor-geral - Agência Nacional de Transportes Terrestres - ANTT",
        "slug": "rafael-vitale"
      }
    },
    {
      "id": 109830,
      "start_time": 1693337815,
      "duration": 59,
      "transcription": "Agradecer doutor Rafael mais uma vez aí sua atenção né e com esse tema tão relevante a ANTT o 0 corpo inclusive demais membros da ANTT vou saudar aqui em nome do o Zeda o que vem fazendo trabalho muito importante de interlocução não só com os deputados federais mas também com a bancada estadual o né a dimensão da importância dessa audiência pública aqui é que É mais baiano inclusive. O mais baiano inclusive o Zeda também é baiano né? Assim como o Milton hoje passaram por aqui doze deputados o federais, onze estaduais que saíram da do nosso estado, da Bahia pra vim aqui ouvir, clamar ou? Pra responder também a deputada, e o deputado João que tem já tinha convidado, Assim que a gente tiver o formato final da da proposta",
      "summary": "Deputado agradece atenção e destaca importância da ANTT para interlocução com legisladores federais e estaduais, relevância da audiência pública e origem baiana do \"Zeda\".",
      "speaker": {
        "id": 220708,
        "name": "Gabriel Nunes",
        "position": "Deputado",
        "slug": "gabriel-nunes"
      }
    },
    {
      "id": 109826,
      "start_time": 1693337874,
      "duration": 23,
      "transcription": "Se o ou seja a gente tem material pra ir lá com a população e discutir esses grandes números que eu passei aqui, nós vamos com certeza se se tudo der certo ainda dentro do mês de setembro faremos essa visita aí passando por conquista, passando por Jequié, Feira, Salvador, pelo menos esses quatro grandes polos a gente faz essa visita fica compromisso já agendado aqui. Muito bom. Então são doze",
      "summary": "Próxima visita a quatro principais polos do transporte terrestre para discutir temas relevantes com a população, antes de setembro, segundo o Diretor-Geral - Agência Nacional de Transportes Terrestres - ANTT.",
      "speaker": {
        "name": "RAFAEL VITALE",
        "position": "diretor-geral - Agência Nacional de Transportes Terrestres - ANTT",
        "slug": "rafael-vitale"
      }
    },
    {
      "id": 109827,
      "start_time": 1693337897,
      "duration": 35,
      "transcription": "Onze estaduais que os estaduais inclusive que se deslocaram do seu estado, inclusive hoje tinha uma audiência na comissão que foi cancelada com a presença do secretário de infraestrutura, deputado licenciado Sérgio Brito para estar aqui ouvindo, debatendo, já são pouco mais de três horas de audiência pública, e claro que em respeito aos deputados estaduais, se algum quiser se manifestar, a gente vai aqui franquear a palavra. Presidente, só pra pra pedir desculpas o alguns deputados",
      "summary": "Deputado diz: 11 estaduais compareceram em audiência pública sobre infraestrutura, debate durou 3 horas; oferece palavra a deputados estaduais para manifestação. Pediu desculpas a algum deles.",
      "speaker": {
        "id": 220708,
        "name": "Gabriel Nunes",
        "position": "Deputado",
        "slug": "gabriel-nunes"
      }
    },
    {
      "id": 109829,
      "start_time": 1693337932,
      "duration": 27,
      "transcription": "Estaduais saíram porque foram convocados aqui nós hoje fizemos pleito também ao Ministro da do Turismo em função do do cancelamento dos voos diretos, E o ministro convocou agora pra dar uma resposta já pra gente em relação a questão dos voos diretos. Então peço desculpa aí os deputados queriam colocar aí a aí oh já já retornando aqui. Deputado Marcinho, deputado Gabriel. Tá? Deputado",
      "summary": "Reunião da Comissão de Desenvolvimento Econômico e Turismo da Assembleia Legislativa da Bahia com ministro do Turismo discussão sobre voos diretos cancelados.",
      "speaker": {
        "name": "EDUARDO SALLES",
        "position": "Presidente da Comissão de Desenvolvimento Econômico e Turismo - Assembleia Legislativa da Bahia",
        "slug": "eduardo-salles"
      }
    },
    {
      "id": 109832,
      "start_time": 1693337959,
      "duration": 6,
      "transcription": "Paulo Magalhães com a palavra. Pedi à vossa excelência que inclua também,",
      "speaker": {
        "id": 220708,
        "name": "Gabriel Nunes",
        "position": "Deputado",
        "slug": "gabriel-nunes"
      }
    },
    {
      "id": 109831,
      "start_time": 1693337965,
      "duration": 4,
      "transcription": "Voto é negócio sério nada",
      "speaker": {
        "id": 74574,
        "name": "Paulo Magalhães",
        "position": "Deputado",
        "slug": "paulo-magalhaes"
      }
    },
    {
      "id": 109833,
      "start_time": 1693337969,
      "duration": 24,
      "transcription": "Não esperou nem eu terminar meu minha posição claro obviamente que além dos deputados estaduais como eu ia finalizar, ouvi aí o nosso presidente da OPB, seu microfone está cortado porque você está puxando muito pro nosso prefeito Quinho. Tanto que eu vou até a lealdade. Brincadeiras",
      "summary": "Deputado mencionou falta de apoio a prefeito \"Quinho\" e problema com microfone do presidente da OPB.",
      "speaker": {
        "id": 220708,
        "name": "Gabriel Nunes",
        "position": "Deputado",
        "slug": "gabriel-nunes"
      }
    },
    {
      "id": 109834,
      "start_time": 1693337993,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "id": 74574,
        "name": "Paulo Magalhães",
        "position": "Deputado",
        "slug": "paulo-magalhaes"
      }
    },
    {
      "id": 109835,
      "start_time": 1693337995,
      "duration": 52,
      "transcription": "Querido, é do nosso partido também o PSD que tem volume muito grande de mandatos e a qual a gente tem todo o respeito. Corrigindo aqui o treze deputados federais agora com a presença do líder Adolfo Viana do PSDB também venha abrilhantar aqui as fileiras. Então passar a palavra pra deputados estaduais que queiram se manifestar e também para o nosso presidente da UPB Quinho que vai estar representando todos os prefeitos. Deputado o Marcinho e a gente vai passar aqui as inscrições, dois minutos de tempo, pra que não se alongue tanto mais que já vão mais de três horas de audiência como eu havia falado. Senhor presidente.",
      "summary": "Deputado se refere a respeito por partido PSD com muitos mandatos; menciona 13 deputados federais e líder Adolfo Viana do PSDB presentes; delega palavra a deputados estaduais e presidente da UPB Quinho, representando prefeitos; limita inscrições a dois minutos por orador.",
      "speaker": {
        "id": 220708,
        "name": "Gabriel Nunes",
        "position": "Deputado",
        "slug": "gabriel-nunes"
      }
    },
    {
      "id": 109836,
      "start_time": 1693338047,
      "duration": 145,
      "transcription": "Parabenizar a todos vocês por esse momento aqui muito se falou eu vou pedir licença a todos pra dispensar saudações porque o tempo é curto. Mas aqui muito se falou em reequilíbrio, em rediscutir contrato, em alinhamento consensual, falou da falta de cumprimento de obrigações, mas pouco se falou em todo descaso que encontra as rodovias trezentos e vinte e quatro e cento e dezesseis concessões da Via Bahia. No dia quatro de abril fomos visitados na Assembleia Legislativa por seu José Bartolomeu. Que mostrou muita conversa bonita e pouca ação concreta. Aqui foi vista da mesma forma por seu representante mas o que a gente vê na concessionária Via Bahia é a falta de sinalização completa, é a falta de iluminação, de acostamento, as vias totalmente esburacadas, falta de atendimento adequado, falta da retirada de lixos e entulhos da margem das BRs e isso nos provocou na Assembleia Legislativa a fazer uma CPI, que agora vamos concretamente investigar sim a falta de prestação de serviço. Mas o que a gente vai e pra concluir seu presidente aqui que é muito curto é que a concessionária falou aqui que é o concessionária era viva, mas é o concessionária viva que mata muito na Bahia. Então eu quero chamar atenção da ANTT pra que ficar visto, porque aqui vimos que muitas desculpas, inclusive a crise, a covid. Nós não sabemos se a Via Bahia pegou a covid, porque ele é, não sei se ela morreu, mas ela matou muita gente no nosso estado. E a solução do contrato é rescindir sim, é melhor pra Bahia, é melhor pra Bahia, é melhor pra todos, porque não é possível que a gente tenha que conviver ainda mais onze anos com muito descaso. Tomara que esse readequação dê certo. Mas enquanto não ter fatos concretos que mostrem a mudança da gestão, a gente vai continuar lutando pra expulsar a via Bahia do estado da Bahia. Deputado",
      "summary": "Deputado Estadual do Estado da Bahia abordou problemas nas rodovias, destacando falta de sinalização, iluminação, acostamento, buracos, má manutenção e lixo. Mencionou a criação de uma CPI para investigar e pediu rescisão do contrato com a concessionária Via Bahia, que considera nociva para o estado.",
      "speaker": {
        "name": "MARCINHO OLIVEIRA",
        "position": "Deputado Estadual do Estado da Bahia",
        "slug": "marcinho-oliveira"
      }
    },
    {
      "id": 109837,
      "start_time": 1693338192,
      "duration": 15,
      "transcription": "Querido amigo Adolfo Viana pediu pediu a palavra e obviamente a deputado federal então eu concedo a palavra ao deputado Adolfo Viana. Muito boa",
      "summary": "Deputado cedeu palavra a colega Adolfo Viana.",
      "speaker": {
        "id": 220708,
        "name": "Gabriel Nunes",
        "position": "Deputado",
        "slug": "gabriel-nunes"
      }
    },
    {
      "id": 109839,
      "start_time": 1693338207,
      "duration": 79,
      "transcription": "Todos eu serei muito breve, está funcionando? Eu serei muito breve mas eu hoje peço a palavra pra parabenizar o deputado Neto Carleto, autor do requerimento, juntamente com os deputados Gabriel Nunes e Diego Coronel. E o deputado Alex Santana, meu querido amigo. Que propuseram conjuntamente essa importante reunião. É importante a Via Bahia tomar conhecimento de que a partir de agora tanto a bancada federal como a bancada estadual ela estará de mãos dadas e unida pra defender os interesses da Bahia. De fato de fato ao longo desse período nós ficamos aguardando as iniciativas que não aconteceram. Não é com alegria que a gente faz dessa fala, muito pelo contrário, é com muita tristeza, mas o que nós esperávamos da Via Bahia era uma parceria que defendesse principalmente o interesse das pessoas que circulam nas vias dessa concessionária. Portanto fica aqui a minha fala e parabenizar mais uma vez os deputados que tiveram essa iniciativa. Contem comigo e eu também serei defensor da união das bancadas da Assembleia Legislativa e da Câmara Federal pra fazer com que os direitos dos do estado da Bahia seja garantido. Parabéns a vocês.",
      "summary": "Deputado agradece e parabeniza co-autores reunião, critica falta de parceria da Via Bahia em defender interesses das pessoas; promete apoiar união das bancadas para defender direitos do estado da Bahia.",
      "speaker": {
        "id": 204560,
        "name": "Adolfo Viana",
        "position": "Deputado",
        "slug": "adolfo-viana"
      }
    },
    {
      "id": 109838,
      "start_time": 1693338286,
      "duration": 17,
      "transcription": "Dando sequência aqui o da das inscrições eu vou passar a palavra pra o deputado Mateus Ferreira e também passar a presidência para o deputado Diego Coronel.",
      "summary": "Deputado passa turno de fala e presidência a outros deputados.",
      "speaker": {
        "id": 220708,
        "name": "Gabriel Nunes",
        "position": "Deputado",
        "slug": "gabriel-nunes"
      }
    },
    {
      "id": 786466,
      "start_time": 1693338303,
      "duration": 9,
      "transcription": "Boa noite boa noite a todos e",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Gabriel Nunes -- por Participante -- Diego Coronel",
        "position": "",
        "slug": "troca-da-mesa-presidente-gabriel-nunes-por-participante-diego-coronel"
      }
    },
    {
      "id": 109841,
      "start_time": 1693338312,
      "duration": 139,
      "transcription": "Primeiramente agradecer pela oportunidade de estar aqui nesta casa, agradecer aos autores desse requerimento, Diego coronel, deputado Gabriel Nunes, deputado Alex Santana e o nosso querido Neto Carleto. Saudar os queridos deputados, os amigos federais, na pessoa da deputada novamente, viu gente? Da deputada Rogério, saúdo também vossa excelência por ser a única mulher aqui nesse momento. Vou dar a importância a deputada federal. Vou dar a importância a esse caso, vou dar importância a nós deputados estaduais por estarem aqui hoje. Porque após ouvir todos os questionamentos, todas as inseguranças da população baiana, Só o que passa na minha cabeça é que podem achar que estão de brincadeira com a gente. Ou que estamos de brincadeira com eles, porque não é possível. Hoje saímos de casa às quatro horas da manhã, fomos recebidos pela NTT e agradeço aqui ao querido diretor geral Rafael pela oportunidade de ouvir, de falar e de explicar as situações presentes e futuras para que possamos chegar à equação denominador comum final. Mas não podemos aceitar mais, eu como deputada estadual de primeiro mandato, assim como a deputada Rogério aí fui atento à sua fala, Ela rodou diversos quilômetros, diversos quilômetros por essa estrada e por essas rodovias onde também andei por mais de sessenta mil quilômetros em menos de dois meses. Então fui eleito pra quê? Só pelo status? Não. Eu acho que depois de vossa excelência doutor Eder Ederton Santos representante da Via Bahia. E parabenizo a sua vinda aqui. Porque sei que o seu presidente não teve Autonomia e nem a coragem de vir aqui. Porque ele foi na Assembleia Legislativa, ouvi as nossas demandas, ouvi as nossas reivindicações, Mas hoje nesse momento, ele não teve a coragem de vir aqui, porque ele sabia que aqui é a casa do povo e aqui é a casa que o couro come. Então com todo o respeito que tenho a vossa excelência, o senhor que esteve aqui e ouviu toda as nossas demandas, as nossas reivindicações. Nós somos deputados estaduais e precisamos representar cada vez mais a nossa população baiana. Obrigado a todos pela presença, obrigado a todos pela oportunidade e fico aqui. Passo a palavra",
      "summary": "Deputado Estadual do Estado da Bahia agradece-os, saluda, expressa preocupação com insegurança da população, menciona sua jornada e visita à NTT, questiona seu papel como deputado, refere-se à falta de autonomia e coragem do presidente da Via Bahia em comparecer, e destaca a importância de representar a população baiana.",
      "speaker": {
        "name": "MATHEUS FERREIRA",
        "position": "Deputado Estadual do Estado da Bahia",
        "slug": "matheus-ferreira"
      }
    },
    {
      "id": 109840,
      "start_time": 1693338451,
      "duration": 5,
      "transcription": "A deputada Cláudia Oliveira pelo tempo de dois minutos. Boa noite.",
      "speaker": {
        "id": 220691,
        "name": "Diego Coronel",
        "position": "Deputado",
        "slug": "diego-coronel"
      }
    },
    {
      "id": 109843,
      "start_time": 1693338456,
      "duration": 177,
      "transcription": "Boa noite, estamos aí ouvindo? Boa noite a todos, quero cumprimentar o deputado Diego Coronel, Em seu nome deputado eu cumprimento a todos os deputados da mesa. Aqui ao lado o nosso amigo também Paulo Magalhães. E cumprimentar o doutor Rafael em nome dos deputados estaduais cumprimento o nosso colega deputado Eduardo Sales e faço das suas palavras as minhas deputado. Quero também aqui cumprimentar A colega deputada federal pelo trabalho que vem desenvolvendo aqui, pela representatividade da mulher no no campo da política né? São poucas ainda que temos né? E pra mim sendo muito importante estar na Assembleia Legislativa mais uma vez representando a todas as mulheres da Bahia em especial da nossa região do extremo sul da Bahia. Dizer que pela segunda vez volto a casa né? A a Assembleia Legislativa. E lá em dois mil e dez quando fui deputada o tema foi esse. Fiz parte também da comissão de infraestrutura. E mais uma vez hoje faço parte dessa comissão que é infraestrutura, desenvolvimento econômico e turismo. E essa pauta era no momento não é? Uma das pautas mais importantes. E hoje depois de quatorze anos aqui estamos falando ainda dessa pauta. Não é? Então assim é triste ver que Estamos aqui colocando as nossas energias né? Nos dedicando pra que essa realidade mude. Né? Será que preciso mais dez anos? Quantos anos pra gente não ver tantas mães e eu como mulher que sou mãe né? Não vermos mães aí que perderam seus filhos nessa rodovia. Então que essa esse momento que nós estamos aqui participando dessa audiência. Realmente venha a dar resultados. Né? Nós saímos como aqui o 0 nobre colega Mateus falou, saímos quatro horas da manhã, deixamos Assembleia Legislativa, hoje é dia de de de trabalho lá, né? Hoje, amanhã até aqui, né? Pra compor com vocês, né? Esse assunto que é grave e que se faz gente resolver. Então eu agradeço a a todos os deputados estaduais que estão aqui e que possamos dia não mais falar da Via Bahia, do que ela deixou de fazer. E se for pra continuar, que possa realmente trabalhar pelo povo baiano que transita nessa rodovia. Com a palavra o deputado Raimundinho.",
      "summary": "Deputada Estadual do Estado da Bahia cumprimenta colegas e agradece sua presença em audiência sobre importante pauta de infraestrutura e segurança na Via Bahia, expressando esperança de resultados concretos e o fim das tragédias que afetam muitas mães e famílias.",
      "speaker": {
        "name": "CLAUDIA OLIVEIRA",
        "position": "DeputadA Estadual do Estado da Bahia",
        "slug": "claudia-oliveira"
      }
    },
    {
      "id": 109842,
      "start_time": 1693338633,
      "duration": 10,
      "transcription": "JR pelo tempo de dois minutos. Eu peço uma pelas deputados estaduais pra que a gente possa executar o tempo. Eu já vi que nós estamos explorando quase três horas de audiência pública. Boa noite.",
      "summary": "Deputado fala sobre o tempo de discurso during a public hearing, requesting to keep it within two minutes, and acknowledges that they have already been going on for almost three hours.",
      "speaker": {
        "id": 220691,
        "name": "Diego Coronel",
        "position": "Deputado",
        "slug": "diego-coronel"
      }
    },
    {
      "id": 109845,
      "start_time": 1693338643,
      "duration": 164,
      "transcription": "Colega quero aqui parabenizar aos deputado federal não vou citar nome para não perder meu tempo, Mas parabéns e uma salva de palma pra todos os deputado federal nessa nesse momento aqui muito importante para a nossa Bahia. Parabenizar também o nosso diretor da ANTT que está bem, estou vendo o empenho da luta em buscar solução para a nossa Bahia. E quero aqui falar com o representante da Via Bahia, que a gente fica triste quando não vê o presidente aqui nessa casa da Via Bahia, porque ele já mentiu pra gente nas outras convocação que teve com a gente, e fica feio ele chegar aqui e mentir de novo. Então eu acho que ele deve ter respeito com o povo baiano. Nós não podemos ficar com essa palhaçada chamada Via Bahia. A Via Bahia não tem respeito com os baiano, quando ele fala aqui de segurança, eu quero saber que o que ele contém com segurança a nossa estrada da Bahia, a BR trezentos e vinte e quatro, BR cento e dezesseis, o senhor vai ter a consciência de visitálo, E o senhor vai ver a falta de respeito que nós temos na BR trezentos e vinte e quatro, nós não temos nem a terceira faixa do acostamento, E já se passaram quase quatorze anos, e a gente fica aí agora vendo acidente que este ano há pouco tempo, que Se eu for citar aqui eu vou levar dez minutos citando os acidente que ocorreram na rodovia, da BR trezentos e vinte e quatro, olha que responsabilidade da Via Bahia. Houve acidente com caminhão carregado de argamassa, e foi no final da tarde, passou o dia à noite, no outro dia veio a chuva, e o que aconteceu? A Via Bahia não limpou a rodovia, em seguida vinha pai de família, levando seu sua Guida vinha pai de família, levando seu sua filha para o colégio, e ali ele escorregou e o ônibus que vinha Em seguida passou por cima e tirou a vida dos dois, e aí eu digo cadê o respeito que a Via Bahia tem com nós baiano? Fica aqui a minha indignação, não posso me calar porque eu sou usuário também daquelas rodovia, Sou, fui eleito para representar meu povo, e fico muito grato de ver que esta casa, todos os deputado que aqui defende a nossa bandeira da Bahia, quero parabenizar a nossa colega Cláudia e a nossa Para concluir a data federal, Que também está aqui representando todas as mulheres que representa a Bahia. Muito obrigado. Com a palavra pelo tempo de dois minutos deputado",
      "summary": "Deputado Estadual do Estado da Bahia parabeniza deputados federais e ANTT diretor por lutar por Bahia; critica Via Bahia por falta de respeito e segurança na BR-324, citando acidentes graves devido a falta de limpeza e manutenção; expressa indignação e agradece apoio de colegas em defender Bahia.",
      "speaker": {
        "name": "RAIMUNDINHO DA JR",
        "position": "Deputado Estadual do Estado da Bahia",
        "slug": "raimundinho-da-jr"
      }
    },
    {
      "id": 109844,
      "start_time": 1693338807,
      "duration": 7,
      "transcription": "Senhor presidente, alô. Senhor presidente, boa tarde. Queria saudar e parabenizar",
      "speaker": {
        "id": 220691,
        "name": "Diego Coronel",
        "position": "Deputado",
        "slug": "diego-coronel"
      }
    },
    {
      "id": 109846,
      "start_time": 1693338814,
      "duration": 208,
      "transcription": "O deputado Diego Coronel, deputado Gabriel Nunes que vem se revezando nessa presidência. Em nome de vocês saudar os demais colegas deputados federais, saudar toda a bancada estadual aqui presente e não vou me alongar muito senhor presidente por conta do tempo. Mas eu vi aqui hoje e fiquei É assim perplexo com as justificativas trazidas para dizer o porquê que a Via Bahia não vem executando as obras previstas em contrato. O próprio representante da Via Bahia disse que foi por conta da crise de dois mil e catorze. Vi outra pessoa a agro I que foi por conta da revisão quinzenal de contrato de dois mil e nove, que aconteceria em dois mil e catorze, E outra justificativa que seria o governo federal com pendências contratuais. Ora senhor presidente, falamos de contrato que foi assinado em dois mil e nove, contrato de concessão que estipulou que a cobrança da tarifa de pedágio somente poderá ter início simultaneamente em todas as praças de pedágio, após a conclusão dos trabalhos iniciais do sistema rodoviário condicionado à aceitação dos trabalhos, inclusive A autorização do início da cobrança pela ANTT. Apesar de não ter atendido integralmente aos requisitos do dos trabalhos iniciais e aos parâmetros de de desempenho estabelecidos no programa de exploração da rodovia que é o pé e eu tenho ele impresso, inclusive qualquer pode ter acesso a ele na internet. A concessionária via Bahia foi autorizada pela pela NTE a iniciar a cobrança em pedágio antes de concluir as obras obrigatórias. Quer dizer, ela deixa de de cumprir o contrato no seu início. E aí nós temos ações civis públicas populares inclusive uma de dois mil e onze quando quando o Ministério Público ajuizou uma ação civil solicitando a execução dos serviços necessários à adequação exigido no isso em dois mil e onze. E em dois mil e doze, outra ação civil pública, em dois mil e doze, falo em dois mil e doze, do Ministério Público Federal tem o objetivo de descumprimento das obrigações contratuais posteriores aos trabalhos iniciais que já não tinham sido realizados. Então em dois mil e doze, Depois dos trabalhos iniciais previstos em contrato que não foram realizados, novos. Para concluir deputado. Para concluir novos contratos, novas obrigações contratuais também não foram. E as condicionantes, os trabalhos condicionantes senhor presidente, que eram depois de determinado gatilho de número de veículos por dia, para iniciar a duplicação foram atingidos em dois mil e dez, dois mil e onze e dois mil e dois mil e dez, dois mil e onze. E dois mil e doze o 0 restinho final. Então a duplicação teria que ter iniciado totalmente até dois mil e doze. Aí vem me falar que foi por conta da crise de dois mil e catorze, por conta de uma revisão quinqueenal que seria em dois mil e E quatorze, ou por conta de ausência do poder público federal em exigir o contrato, a Via Bahia não exige, não não cumpre o contrato desde o início, desde o início e vem buscando, como os colegas falaram, jogar pra frente, postergar e a única alternativa que eu vejo, me associei o deputado É a rescisão do contrato, que não vai ser rápida, mas a intervenção federal imediata, senhor presidente. Afinal de contas, a Via Bahia vem arrecadando dinheiro diariamente sem aplicar os recursos, ninguém sabe o que é que vai ser feito desse dinheiro, e se houver a rescisão, ela tem que devolver inclusive ao poder público federal, à população que aplicou os seus recursos e não teve contrapartida. Muito obrigado senhor presidente. Eu faço mais uma vez apelo aos deputados estaduais",
      "summary": "Deputado estadual BA mencionou atraso de obras pela Via Bahia desde 2009, justificado por crise de 2014, revisão de contrato e pendências federais. Contrato exige conclusão de trabalhos inicias antes de cobrar pedágio, porém concessionária começou a cobrar antes de concluir obras obrigatórias. Existem ações do Ministério Público desde 2",
      "speaker": {
        "name": "TIAGO CORREIA",
        "position": "Deputado estadual BA - Deputado estadual BA",
        "slug": "tiago-correia"
      }
    },
    {
      "id": 109847,
      "start_time": 1693339022,
      "duration": 8,
      "transcription": "Cumprir o tempo pra que a gente possa ouvir a todos. Com a palavra pelo tempo de dois minutos deputado Hassan.",
      "speaker": {
        "id": 220691,
        "name": "Diego Coronel",
        "position": "Deputado",
        "slug": "diego-coronel"
      }
    },
    {
      "id": 109849,
      "start_time": 1693339030,
      "duration": 155,
      "transcription": "Senhor presidente, boa noite. Não poderia mesmo correndo o risco aqui de usar o tempo, mas deixar de saudar e parabenizar aos nobres deputados federais, Aqui o nome do deputado Alex Santana, deputado Diego Coronel, deputado Gabriel Nunes, deputado Neto Carleto que não mais faz presente aqui no momento, pela iniciativa da da audiência pública, pelo acolhimento aos deputados estaduais e pelo Mas não nominal gente, nominal. E pelo abraço que todos os deputados federais estão dando aqui a essa causa importante do povo baiano. Nós que representamos a o povo baiano e sabemos da do que está sendo oferecido a ele é realmente a palavra que o deputado Léo usou aqui é vergonhoso e causanos indignação. E o povo baiano não aceita mais isso. Quero aqui, agradecer a fala que nos representou o deputado Eduardo Sales a sua fala, exatamente aquilo que nós queremos ter da Via Bahia que é o respeito. E eu que viajo semanalmente pra Jiqueé, trecho de trezentos e cinquenta quilômetros, pago aproximadamente dezoito reais Pela viagem de pedágio e pedágio caro é aquele pedágio que não é oferecido o serviço. Esse é o pedágio caro. Se houver a a nova licitação e nós não sabemos quanto será cobrado, Mas o mais caro é aquele que é cobrado e que nós não recebemos o serviço. Quero aqui agradecer ao amigo Rafael Vitale por ter nos recebido, aos deputados que nos acompanharam lá também e saímos daqui doutor Milton com A esperança da sua, da sua fala, de buscar razoabilidade das partes, mas não nos parece razoável a empresa que quer O reequilíbrio forçando através de ações jurídicas, gastando mais, investindo mais em escritórios, em pastas jurídicas do que Propriamente no serviço que deveriam estar sendo prestados na nossa Bahia. Povo baiano pede respeito senhor presidente. Por isso nós estamos aqui hoje agradecendo a toda essa essa audiência pra poder exatamente estar cobrando da Via Bahia A devida providência no sentido de prestar os serviços que ela tem negligenciado contratualmente. Com a palavra o deputado",
      "summary": "Deputado estadual BA agradece iniciativa de audiência pública sobre Via Bahia; critica morena em pedágios sem serviços; pede respectivo serviço rodoviário melhorado e respeito ao povo baiano.",
      "speaker": {
        "name": "HASSAN IOSSEF",
        "position": "Deputado estadual BA - Deputado estadual BA",
        "slug": "hassan-iossef"
      }
    },
    {
      "id": 109848,
      "start_time": 1693339185,
      "duration": 7,
      "transcription": "Araújo pelo tempo de dois minutos.",
      "speaker": {
        "id": 220691,
        "name": "Diego Coronel",
        "position": "Deputado",
        "slug": "diego-coronel"
      }
    },
    {
      "id": 109850,
      "start_time": 1693339192,
      "duration": 56,
      "transcription": "Presidente, boa noite a todos. Nós já ouvimos aqui exatamente o que queríamos ouvir. E eu venho aqui para para parabenizar todos os deputados do estado da Bahia, os estaduais e os os federais por esta união, temos aqui deputados de oposição, de situação e aqui está em primeiro plano os interesses do estado da Bahia. E como disse bem o nosso grande deputado federal Paulo Magalhães, se nenhuma providência for tomada, o que nós temos é que nos unir ainda mais, e aí envolver o governo federal, o governo estadual pra expulsar essa Via Bahia do nosso estado porque ela presta grande desserviço aos baianos e ao estado da Bahia. Muito obrigado.",
      "summary": "Deputado estadual BA elogia união de deputados por interesse do estado; propõe expulsão da Via Bahia caso não sejam tomadas providências.",
      "speaker": {
        "name": "LUCIANO ARAUJO",
        "position": "Deputado estadual BA - Deputado estadual BA",
        "slug": "luciano-araujo"
      }
    },
    {
      "id": 109851,
      "start_time": 1693339248,
      "duration": 23,
      "transcription": "Pelo tempo de dois minutos o deputado estadual e o último inscrito de deputado estadual Marquinhos Viana, posterior a ele, representando os prefeitos, o excelentíssimo senhor prefeito da cidade de Belo Campo, oriundo do deputado Paulo Magalhães o pedido aqui feito, irá fazer uso da palavra para encerrar com brilhantismo a nossa reunião. Boa noite a todos aí.",
      "summary": "Deputado fala em nome de Marquinhos Viana e prefeito de Belo Campo, encerrando reunião.",
      "speaker": {
        "id": 220691,
        "name": "Diego Coronel",
        "position": "Deputado",
        "slug": "diego-coronel"
      }
    },
    {
      "id": 109853,
      "start_time": 1693339271,
      "duration": 50,
      "transcription": "Eu quero só rapidamente, meu presidente, dizer que e não quero ser redundante, não quero ser redundante aqui. Porque eu não entendo que a empresa descumpriu todos os contratos, o procurador foi brilhante aí que falou todos descumprido E ela continua trabalhando. Então queria aqui parabenizar o advogado aí que defende muito bem sua empresa porque sozinho consegue ganhar todo o processo, Não aplica multa, não tem como concessão. Então quero parabenizar aí o 0 doutor Everty que sozinho consegue defender muito bem nós aqui do governo Com todos os advogado, procuradoria e não consegue aplicar sequer uma multa nessa empresa. Então Eu queria só entender esse processo aqui, viu? Obrigado aí. Agradeço",
      "summary": "Deputado estadual BA questiona por que empresa descumprindo contratos ainda operando; elogia advogado da empresa por defender bem no processo, criticando governo por não aplicar multas. Pede esclarecimentos sobre o processo.",
      "speaker": {
        "name": "MARQUINHO VIANA",
        "position": "Deputado estadual BA - Deputado estadual BA",
        "slug": "marquinho-viana"
      }
    },
    {
      "id": 109852,
      "start_time": 1693339321,
      "duration": 15,
      "transcription": "Marquinhos Viana, por, agradeço também a todos os deputados do estado daqui presente e passo a palavra agora, para falar em nome dos prefeitos, o prefeito de Belo Campo, o Quinho presidente da OPB. Inicialmente cumprimentar,",
      "summary": "Discurso do Deputado:",
      "speaker": {
        "id": 220691,
        "name": "Diego Coronel",
        "position": "Deputado",
        "slug": "diego-coronel"
      }
    },
    {
      "id": 109854,
      "start_time": 1693339336,
      "duration": 234,
      "transcription": "Os novos deputados Diego, Alex, nosso querido Gabriel, nosso deputado estadual, que é querido na Bahia, Sales, Eduardo Sales que é parceiro, e não poderia de forma nenhuma Diego, deixar de cumprimentar o decano dessa casa aqui meu querido deputado amigo parceiro deputado Paulo Magalhães. Eu vou ser eu vou ser muito breve até porque são, as últimas palavras aqui da audiência pública, Mas definitivamente, os bezerros não estão conhecendo mais as vacas. Nós estamos aqui defronte, a Via Bahia, o procurador, da ANTT, o representante da ANTT. E parece que nós estamos aqui pedindo favor. Vejo a vocês, que a que ponto chegou, essa celeuma, do contrato da Via Bahia. Se fosse qualquer prefeitura, qualquer prefeitura eu quero, fazer ajuntamento aqui aos deputados federais, aos deputados estaduais, e agora nós prefeito baianos Léo nos colocamos também à disposição nessa causa tão importante. Se fosse qualquer prefeitura que estivesse descumprindo compromisso, a Polícia Federal, o Ministério Público Federal, tudo estava na porta pra mandar prender o prefeito. Eu não consigo compreender, parece que nós estamos aqui tudo pedindo favor, Via Bahia, pelo amor de Deus, saia da super via lá do Canadá, venha pra cá nos ajudar. Gente, o interesse público deputada Rogério, vale mais que tudo. Parece que nós estamos pedindo favor à Via Bahia que há quatorze anos não cumpre o contrato. Será que dois países não têm segurança jurídica não? Vai sair daí desse isso aí, isso aí vai ser jurisprudência para futuros descumprimentos de contrato nesse país. Querido Rafael, você que é da NTT, o interesse público nesse país aqui e já que nós queremos andar, fazer com que as coisas aconteçam, a responsabilidade de crescimento, desenvolvimento desse país, não é apenas dos políticos, é da sociedade civil como todo, e parece que o problema causado pela iniciativa privada, pelo fundo europeu, é problema dos políticos. E veja vocês, que na maioria das vezes, os políticos são taxados e que não resolve os problema não resolve. Nós estamos aqui numa audiência pública, em mais uma audiência pública, como disse a deputada Cláudia, pra discutir, o mesmo de sempre o não cumprimento de contrato, ora, nós precisamos, e aí o deputado Paulo Magalhães falou muito bem, do acordo do TCU, nós precisamos que seja definido essa ação, que reinicia as obras e nós tenhamos segurança jurídica nesse país. Para a concorrência. Senão, senão, vá abrir aí lacunas para o descumprimento de tantos outros, como no governo do estado, no governo federal e no governo municipal. É importante, olha a a responsabilidade da Via Bahia, olha a responsabilidade da Via Bahia, vocês estão abrindo uma jurisprudência teórica de não cumprimento de contrato E daí será a defesa de tantos outros que não cumprem o formato da Via Bahia, porque não honra o compromisso. Para concluir nosso prefeito. Muito obrigado a todos.",
      "summary": "União dos prefeitos da Bahia critica descumprimento de contrato por Via Bahia há 14 anos; pede intervenção de autoridades federais e jurisprudência para futuros casos. Críticas também à sociedade civil e iniciativa privada; destacada responsabilidade da Via Bahia neste assunto.",
      "speaker": {
        "name": "QUINHO",
        "position": "União dos prefeitos da Bahia - União dos prefeitos da Bahia",
        "slug": "quinho"
      }
    },
    {
      "id": 109855,
      "start_time": 1693339570,
      "duration": 99,
      "transcription": "Chegando ao final da nossa audiência pública gostaria de agradecer a todos os presentes, a todos os deputados estaduais que se se vieram na Bahia como o Mateus falou às quatro da manhã para poder deixar os seus afazeres na Bahia pra poder estar aqui presente no dia de hoje, esse dia tão importante. Agradecer também a presença dos prefeitos aqui também abrilhantando a nossa audiência pública, agradecer a presença dos nossos convidados aqui, a Eder da Via Bahia, a Milton da MTT, também da AGU, a a Anderson, representando também o 0 Ministério de Transporte, agradecer ao nosso diretor geral também Rafael aqui da também aqui que também se fez presente e ao mesmo tempo pedir desculpa pela demora que póstergou a nossa audiência pública mas ele sensível juntamente com Ministro Renan permaneceu até o final. Agradecer também aos colegas autores dos requerimentos aqui, ao deputado Alex Santana, ao deputado Neto Carleto, ao deputado Gabriel Nunes. Dizer que realmente foi uma audiência muito proveitosa, que a partir daqui a gente possa agora tomar novos rumos de diretrizes para que a Via Bahia, de uma vez por todas agora tome as devidas providências porque ficou muito claro hoje a insatisfação geral dos de todas as categorias aqui, prefeitos, deputados estaduais, deputados federais com atuação e o serviço prestado no nosso estado. Gostaria aqui de passar também a palavra pra o deputado Gabriel Nunes, o outro também autor, para fazer as suas considerações finais, não? O Rafael quer fazer a consideração final alguma coisa? Só reforçar",
      "summary": "Deputado agradece participantes e pedidos de melhoria no serviço da Via Bahia, espera novas diretrizes e providências para satisfação geral.",
      "speaker": {
        "id": 220691,
        "name": "Diego Coronel",
        "position": "Deputado",
        "slug": "diego-coronel"
      }
    },
    {
      "id": 109856,
      "start_time": 1693339669,
      "duration": 60,
      "transcription": "Agradecer aqui a oportunidade, acho que momentos como esse são extremamente importantes pra gente conversar, trazer a informação que está do nosso lado e principalmente ouvir aqueles que estão na ponta sofrendo. O compromisso fica estabelecido aqui da gente seguir, a expectativa é de que a gente protocole no TCU nas próximas uma ou duas semanas os debates lá vão levar de quatro a cinco meses e assim a gente espera que até o fim do ano, começo do ano que vem a gente tenha celebrado já o termo aditivo do acordo e as obras possam ser retomadas e assim a gente possa devolver a esperança ao povo baiano. A todas as reclamações que são colocadas aqui eu reforço o número meia meia da ouvidoria da ANTT pra que esses registros sejam colocados, cada situação que vocês veem aí na pista sejam relatadas e catalogadas dentro da NTT que isso também nos ajuda aí a fazer a nossa gestão, a nossa supervisão, a nossa fiscalização. Mais uma vez agradeço aqui os deputados que que organizaram essa sessão e permaneceremos sempre à disposição do povo baiano. Ouvir. Registrar a presença aqui do deputado Ricardo Rodrigues",
      "summary": "Diretor-Geral - Agência Nacional de Transportes Terrestres - ANTT se compromete a protocolar debates no TCU em breve, esperando celebrar termo aditivo do acordo e retomar obras até início de 2023. Relação de reclamações é incentivada para aperfeiçoar gestão, supervisão e fiscalização. Agradecimento a deputados e disposição ao povo baiano.",
      "speaker": {
        "name": "RAFAEL VITALE",
        "position": "diretor-geral - Agência Nacional de Transportes Terrestres - ANTT",
        "slug": "rafael-vitale"
      }
    },
    {
      "id": 109857,
      "start_time": 1693339729,
      "duration": 31,
      "transcription": "Aqui também que está aqui presente também nessa luta aqui dessa audiência pública. Agradecendo a presença de todos os expositores, dos senhores e senhoras parlamentares, dos assessores e demais presentes. Encerro a audiência pública, antes convocando para a reunião deliberativa extraordinária nessa comissão amanhã, dia trinta de agosto, às dez e meia, no plenário onze, com pauta divulgada na internet. Essa reunião está encerrada. Muito obrigado a todos.",
      "summary": "Deputado encerra audiência pública e convoca reunião deliberativa extraordinária no dia 30 de agosto, às 10h30, no Plenário 11. Reunião encerrada. Muito obrigado a todos.",
      "speaker": {
        "id": 220691,
        "name": "Diego Coronel",
        "position": "Deputado",
        "slug": "diego-coronel"
      }
    }
  ],
  "updated_at": 1709547770
}