{
  "start_time": 1693318784,
  "end_time": 1693322026,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO ESPECIAL SOBRE DIREITO DIGITAL",
  "description": "Audiência Pública\r\n\r\nTema: Direito digital: poder normativo e poder regulador\r\n\r\nConvidado: \r\n\r\nDr. MATHEUS PUPPE, PhD em Direito Digital (REQ 2/23).\r\n\r\n(Requerimento nº 2/2023, do Dep. Lafayette de Andrada)",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 15",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2317417",
  "speeches": [
    {
      "start_time": 1693318768,
      "duration": 343,
      "transcription": "Declaro aberta a quinta reunião extraordinária da comissão especial para estudo, atualização, modernização e adaptação de normas jurídicas brasileiras, no sentido de incorporar a elas os avanços tecnológicos nas relações interpessoais e atividades diárias. Encontrase à disposição na página da comissão na internet a ata da quarta reunião realizada no dia vinte e três de agosto de dois mil e vinte e três. Fica dispensada a sua leitura nos termos do parágrafo único do artigo quinto do ato da mesa dois três de dois mil e vinte. Não havendo quem queira retificála, em votação à ata, os deputados e deputadas que aprovam permaneçam como se encontram. Aprovada. Informo que a sinopse da do expediente recebido encontrase à disposição na página da comissão da internet. Hora do dia, prevê a realização de audiência pública com tema direito digital, poder normativo e poder regulador. Estareço que esta audiência cumpre decisão do colegiado em atendimento ao requerimento de número dois de dois mil e vinte e três Convido para compor a mesa o doutor Mateus Puper. Antes de passar a palavra doutor Mateus, eu apresento advogado, especialista em direito digital, compliance e proteção de dados, mestre e doutor pela Universidade de Frankfurt, Alemanha, membro do GT de compliance do CNJ e do comitê de integridade do poder judiciário. Eu só pra complementar aqui informando, né? Para os que nos seguem, que o doutor Mateus ele a formação dele é mestre pela Universidade de Goethe de Frankfurt, como já foi dito, doutorado e mestrado pela Universidade de Frankfurt, especialista em gestão de projetos pela IE de Madrid, especialista em direito global e tecnologia pela ULB de Bruxelas, Especialista em arbitragem internacional pela Universidade de Frankfurt, especialista em direito digital pela Universidade de Estocolmo, especialista em casos globais e pela universidade de Mazarik, especialista em propriedade intelectual pela WIPO, né? Tem como clientes relevantes social mundial Spotify oi e aí tem uma lista imensa aqui que eu não vou cansálos pra nós é uma honra muito grande têlo aqui doutor Mateus, né? Sabendo do do reconhecimento, né? Do nome né que o senhor conseguiu angariar ao longo né do pelos seus estudos ao longo da sua vida profissional Sabemos que seu nome é reconhecido internacionalmente, por isso, mais uma vez pra nós é motivo de grande honra, têlo aqui conosco, e como o senhor bem sabe nós estamos aqui nesse esforço de de atualização do nosso direito e por isso nós convidamos o senhor pra como especialista para falar Nós hoje principalmente sobre regulação e legislação e nos dá a todos nós uma panorâmica de como o senhor enxerga na atualidade o direito digital, como o Brasil, como o nosso direito se comunica com direito digital, Sim, enfim, nos dê uma uma na sua visão, né, como hoje se encontra o nosso direito, quais são as nossas necessidades, né? Queremos ouvir a voz dum especialista. Passo então a palavra ao doutor Mateus Pupi. Bom, doutor Mateus, interrompendo o senhor só antes de de de passar a palavra. Informo que está sobre a mesa o requerimento apresentado hoje não está sobre a mesa ainda que foi recebido por essa comissão, o requerimento do deputado doutor Kalil, que solicita uma audiência pública para discutimos sobre sobre inteligência artificial na área de saúde, né? Considerando os potenciais e os riscos. Eu informo que o requerimento foi recebido, mas que na próxima reunião nós o colocaremos em votação. Dito isso, passo então a palavra ao ministro doutor Mateus Pupi. Bom.",
      "summary": "Deputado convoca quinta reunião extraordinária de comissão sobre atualização de normas jurídicas, aprova ata anterior e anuncia audiência pública sobre direito digital com especialista convidado, doutor Mateus Pupi. Informa sobre requerimento sobre inteligência artificial em saúde para próxima votação.",
      "speaker": {
        "name": "Lafayette de Andrada",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693319111,
      "duration": 2008,
      "transcription": "Também né os colegas do Banco Central, a Receita Federal e a CVM que tiveram na última na última reunião que foi muito interessante a explanação dele sobre o que está sendo feito né? Bom, falar em regulação de novas tecnologias é algo inevitável, né? A gente vive uma era onde as As tecnologias disruptivas elas vêm tomando espaço e velocidade de uma maneira sem igual. A conectividade global ela hoje é inegável E desde então, desde que tomou esse aspecto comercial igual a gente já viu aí com aplicações de blockchain, inteligência artificial dentre outras Né isso se exponencializou, de uma forma que até então né nós vimos processo, uma ausência de normas, uma ausência de leis Então tudo era praticamente regulado pra uma lexmercatória, pelo direito consuetudinário privado, mas a gente já passou desse ponto, Esse ponto do do direito autorregulado puramente autorregulado nas novas tecnologias ele já chegou E já foi ultrapassado, num ponto onde tínhamos leis esparsas, iniciativas soltas né de pequenas normativas, Isso vem mudando e, eu digo mais né já é imperativo porque nós estamos numa corrida, Numa corrida não apenas pra regular e pra proteger e garantir a segurança jurídica, mas também uma corrida pra ganhar competitividade global. A gente está hoje de uma situação de que o direito ele não é mais, que regula as novas tecnologias, ele não é mais local mas uma necessidade pra que o Brasil se posicione Né como player global hoje, uma forma que a gente já viu hoje iniciativas, a União Europeia já vem correndo contra o tempo né, já lançou o digital Market GDPR, o data equity, a regulação de inteligência artificial. E e nós temos que Correr e criar algo novo inteiramente adequado à nossa jurisdição ao Brasil e que o coloque como Uma força motriz da inovação e do processo legislativo da inovação na realidade e na sociedade hoje, né. Fato é que, ultrapassando esse ponto da da das normativas esparsas, a gente precisa de fato criar sistema jurídico e normativo que regule esse meio digital né, pra fim de garantir mesmo uma segurança global né, uma segurança não só dos dos cidadãos mas também de todo os negócios que hoje tramitam dentro do digital, a gente tem é uma realidade né e é inegável Dentro desse próprio processo a gente vê que a gente o sistema normativo agora e e ele é desafiador porque sua comissão. Nessa casa isso vai ser desafio enorme porque ele não pode ser rápido demais porque você perde segurança jurídica o processo legislativo mas também não pode ser moroso demais porque senão as novas tecnologias elas mudam muito rápido e perde a efetividade né? Então a gente está num momento onde as normas as leis Elas precisam ser de fato, elas precisam de timing exato e precisam ser direito não internacional mas direito transnacional, direito literalmente na nuvem né que abarca e comunica com todos os outros ordenamento jurídicos pra que o Brasil se ponha como player competitivo nesse mercado novo Falar em direito digital, a gente tem infinitas possibilidades, é tema hiper amplo né, e existem várias nuances do direito tradicional que precisa ser adequado e adaptado pra nova realidade que vivemos, né? Pois muitas de nossas leis ainda não não nem sequer previam o que aconteceria hoje haja visto Inteligência artificial, nem nós há dois anos atrás, conseguimos prever isso né, e no mundo digital mês é igual a dois, três anos no no mundo tradicional digamos assim, Né? Mas pra eu eu vejo como necessário dar enfoque em alguns pontos né que são de mais urgência né, que é por exemplo a descentralização da internet e a descentralização das finanças, que é por meio né do uso da tecnologia da do livro Razão distribuído né da blockchain popularmente conhecida né, e descentralizada não significa não supervisionada e não regulada, isso é ponto importante né, descentralizada é apenas uma forma técnica de se colocar que altera Subsancialmente como as leis devem ser observadas e seguidas né? Mas, não necessariamente que devem ser deixado a, Ao revel do do do do da das empresas e do particular mas sim, trabalhado junto com elas né. Esse novo processo legislativo para o direito digital e como está sendo feito aqui muito bem feito por sinal, ele precisa da comunicação entre academia, entre os Os órgãos dos três poderes, entre as entidades reguladoras, entre a o público privado, as ONGs, as empresas, você precisa de todo mundo porque sabe os desafios que vive nessa transição para o digital, não digo nem transição nessa nova realidade que já é digital, né, então assim além da blockchain eu acho que é importante a gente salientar também a questão do da inteligência artificial né que hoje é tema que impacta drasticamente a gente tem n repercussões nisso igual o próprio requerimento não deixei de escutar a parte da saúde afeta de uma maneira Incrível né e aí tem também os aspectos que tange a regulação da Anvisa e etcétera né que precisam ser amoldados a uma lei macro né que poderia abranger todo esse processo de uma hierarquia de leis né? A gente tem também a questão da da tokenização, né, dos criptoativos que isso afeta de fato como as finanças hoje, como o mercado financeiro reage, como os Fundos são estruturados, a gente tem também a questão da própria proteção de dados que alterou significativamente dentro desse novo contexto, E mesmo da identificação do cidadão e aí a parte da identidade digital ela acaba sendo alterada e tendo novas possibilidades E novas nuances que devem ser de fato consideradas nesse novo nesse admirável mundo novo do digital, né? Mas vamos por partes né? Isso e e falar em regulação digital a gente não está falando em algo novo né? A parte do o sistema jurídico Tangenciando o mundo da computação, né, isso já foi algo proposto lá por mil setecentos e alguma coisa, sistema jurídico binário de código de decisão de sim ou não que esteja adequado com essa nova realidade que ele já havia na época em mil setecentos que a gente está falando né, Só que isso de fato se alterou muito por causa da velocidade como as coisas vêm acontecendo né, E se assemelham por exemplo às novidades do próprio contrato eletrônico dos Smart Contraics que eu vou chegar nesse ponto. Mas vamos por partes né eu acho que inicialmente vale a pena enfatizar ponto inclusive que o Banco Central tocou isso muito bem na na fala deles e que de fato Carece de uma regulação mais precisa e mais uma lei mais estabelecida pra isso apesar de existir algo já, uma iniciativa mas que Rapidamente fica desatualizada, não por causa de de algum equívoco, mas por causa da da da própria velocidade como as coisas se progridem, né? Que é a tokenização de ativos. A tokenização de ativos é o ato né de trazer uma representação digital de ativo físico, criptograficamente protegido. Normalmente, pode ser direitos contratuais, pode ser até mesmo títulos do direito tradicional ali uma promissória ou algo assim, que são migrados do físico pro digital de uma forma democratizar os investimentos, facilitar o escoamento e permitir que a sociedade desenvolva na velocidade que o mundo digital exige, né. Essa própria tokenização de ativos, que é baseada na tecnologia do livro Razão Distribuídos, é conhecida blockchain, que é uma, Popularmente conhecida como blockchain existem outras formas de criptografia mas essa é a principal e mais relevante pra gente porque o que que é de fato a blockchain eu vou usar o termo blockchain o pessoal técnico me perdoe a diferença mas existem peculiaridades nisso O termo blockchain, né, imbui uma uma cadeia de blocos que garantem uma proteção, uma segurança da informação, uma criptografia, uma vez quebrada você consegue visualizar que algo está de errado né você acaba com todo ecossistema. A vantagem da blockchain não é apenas a criptografia, mas fato essencial e que gera muito desconhecimento na sociedade hoje, que é a criptografia, A privacidade, mas ainda assim a rastreabilidade. E pra todo sistema financeiro a gente sabe que precisa existir rastreabilidade porque senão você acaba incorrendo em certos ilícitos ou sendo aproveitado pra outros, né, fins não democráticos digamos assim, como lava de dinheiro né evasão de divisas e etc o que é blockchain bem utilizado e bem regulada ela pode evitar de toda forma Só que preço precisa estar bem emoldado, bem emoldurado dentro de nosso ordenamento jurídico dentro da janela das normas ali. A própria criptomoeda é tipo de né de de token né digamos assim. A criptomoeda é token de pagamento digamos assim dizer a diferença né eu não preciso entrar muito no conceito teórico nisso a criptomoeda geralmente tem uma blockchain própria o 0 token de pagamento é uma blockchain De terceiros porque hoje já existe isso como serviço né, como o mercado desenvolve muito rápido e natural né e cabe Cabe ao cabe ao legislativo né tentar verificar o que está acontecendo e de uma forma não ampla demais mas não fechada demais, regular né e legislar sobre todo esse processo né, e eu vejo muito ali uma parte regulações com aspectos princípios né, com aspectos que de fato permitam uma margem não muito extensa né, onde nós possamos pra que não fiquem defasada de uma maneira rápida, mas ainda assim gerem obrigações, gerem sanções, né, gerem, requisitos ali pra que depois até mesmo órgão regulador como Banco Central possa de fato criar suas normativas baseada na lei, baseada nessa Nessa lei geral, né, a gente tem também a questão dos tokens de utilidade que são criptoativos que proporcionam acessos, né, São criptoativos específicos por meio de uma plataforma descentralizada, tokens de valor que são Security tokens né que são que representam direito né a ativo que seja do físico ou do digital que pode ser negociado ali E e é inclusive que eventualmente caberia né como até a própria CVM já mencionou há há uma uma Normativas infralegais ali da CVM pra regular aquilo ali no dia a dia, como operacionalizar essa questão, né? Tokens de governança que poderiam permitir por exemplo direito a votos direito AAA novos Tomada de influência, tomada de decisões e etcétera de uma maneira descentralizada mas com rastreabilidade. Tokens de troca que são Crepativos projetados pra negociação e os próprios tokens não fungíveis, os famosos NFTs que que são muito mais do que uma figurinha ali negociada por famoso ou outro né, Eles de fato conseguem garantir uma propriedade intelectual. O Banco Central, né, de fato ele brilhantemente expô sobre esse contexto, mas é imperativo que nós tenhamos leis fato, regular, regulam isso e delimitem aí as respectivas competências, né? De forma que possamos trabalhar nas normativas infraconstitucionais, regula o dia a dia ali das operações, Né? O próprio sistema financeiro ele passa por uma mudança, né? E a gente viu até mesmo com o do Banco Central que utiliza essas novas tecnologias para criar uma moeda digital, uma moeda, uma criptomoeda né, no sentido estrito, mas de fato é uma na prática é uma criptomoeda lastreada, né, uma stable coin digamos assim entre aspas, pra fazer paralelo com com os termos do mercado né, mas é algo que de fato já vem alterando a nossa realidade porque isso vai permitir mas também demandar outros tipos de de iniciativas né de leis e de normas específicas pra pra que, por exemplo, permita, né, essa troca, né, o global, porque existem outras iniciativas de moedas digitais, como O you wanna digital, o dólar digital, né, isso poderia em teoria, né, permitir que não que você fizesse uma troca automática sem ter necessariamente ter reserva de moedas estrangeiras né? Talvez indo pouco além né do do futuro ali mas né é inevitável que a tecnologia uma regulação adequada nos leve a esse caminho. A gente tem também a questão da dos próprios tokens de pagamento, né, Vi agora pouco na mídia a questão do da moeda comum dos BRICS, né, por que não é token de pagamento que permitiria uma conversão adequada em cada dos dos países isso permitiria né uma uma viabilidade comercial muito mais ampla sem necessariamente ter que mexer com moeda, que moeda é sempre algo Algo mais estável mas mais complexo digamos assim mas o token de pagamento ele que tem uma conversibilidade em moeda Isso facilitaria processo pra todos os países desenvolvidos né, mas de fato seria algo interessante dentro desse novo contexto, né. A própria Finanças descentralizadas é é uma reimaginação do próprio sistema financeiro, né, ele retira intermediários digamos assim e digo retirar intermediários não quer dizer que Elimina a necessidade de todos os do mercado? Não, de forma alguma, né? Ele só modifica a posição deles porque na finanças tradicionais a gente tem intermediário, a gente tem dois lados, Passa do passa no meio e chega numa conta. Nas finanças descentralizadas é de parte a parte, ela vai direto e aí você precisa do banco do Banco Essas finanças tradicionais, elas são construídas com base nos contratos inteligentes, dos contratos eletrônicos, Smart Contract, né? E hoje já existe os Smart Legel Contract Por causa da dos sistemas da blockchain estando evoluindo, você tem mais espaço pra colocar normas autoexecutáveis jurídicas. E o que são isso? São regras que são basicamente, o contrato tradicional é transformado em linguagem da programação e é autoexecutável. Você precisa tirar uma taxa, já executa automaticamente? Você precisa tirar tributo, já pode executar automaticamente. Você precisa intervir numa negociação fraudulenta, Né, uma entidade central reguladora pode de fato intervir desde que exista todos os os indícios e aí a gente vê hoje o quantidade de golpe né existe virtual, até mesmo nas próprias pirâmides financeiras e tudo, se existisse uma tecnologia Já alinhada com o né, dentro do Smart Contrott ali, uma entidade, não mais como intermediária, mas como supervisora poderia intervir nisso e e garantir a efetividade quelas execuções eventualmente pro pros pros pros consumidores lesados em alguns casos né, é lógico que é algo muito mais complexo Na na prática porque gera margens de interpretação e tudo então isso precisa ser muito bem abordado dentro de uma lei Né, até que ponto pode ir, até que ponto devese ir, né? E a própria descentralização, ao contrário tema tradicional onde as instituições são guardiões ou intermediários, né, as finanças descentralizadas, a DeFi, ela opera dentro de uma Estrutura descentralizada então não é uma entidade única que controle mas ainda assim que supervisione Os contatos inteligentes como eu disse ele eles são programas autoexecutáveis e são parte essencial desse contexto das DEFIES. A DeFi ela tem o potencial do acesso universal também, que é de oferecer serviços financeiros a qualquer pessoa com uma conexão à internet. Hoje, se não me engano mais de noventa por cento da população brasileira tem acesso à internet que seja por via de celular. Não não sei exatamente a porcentagem mas que eu li que é pouco mais do que isso. Agora imagina se todo mundo tivesse acesso a serviço financeiro de uma maneira rápida ali, Nos próprio celular né, isso tudo tem o poder de modificar regiões inteiras do Brasil e possibilitar né o desenvolvimento harmonizado do país como todo, né? Além de gerar oportunidades internacionais pra novos players, pra novas empresas de tecnologia, desde que bem reguladas. A DeFi, ela de fato, ela consegue garantir transparência porque a blockchain é transparente, você sabe de onde foi pra onde vai. Isso é importante, mas a transparência com Privacidade que aí você consegue acomodar as questões da lei de proteção de dados. Você tem aí a interoperaidade né que as DEFIES elas de fato são construídas com padrões comuns que permite uma integração ou uma composição entre os produtos ali, né, quase que lego do mercado financeiro digamos assim, Onde elas podem ser praticamente combinadas pra criar novos produtos né, e que viabilizem aí o mercado em geral. Bom, de fato a DEFAI ela tem vários benefícios mas também riscos, riscos significativos né, que devem ser acomodados dentro de processo legislativo e dentro de normas também infra infralegais ali de normativas espaço daquelas entidades reguladoras. Riscos como vulnerabilidade, algumas coisas do tipo, mas nada superior ao que nós já víamos e vivenciamos no mercado tradicional, Dentro desse próprio contexto de descentralização, a gente tem a web três, que é a web descentralizada, que segue a mesma lógica. A web três é a evolução, né, da da internet de ambiente descentralizado e onde a privacidade dos usuários é garantida. Do mesmo modo como as finanças descentralizadas, web três ela é peer to peer de parte a parte, né, e tem uma entidade supervisora e não mais uma entidade intermediária digamos assim. É algo que de fato traz inúmeros benefícios, especialmente num contexto de privacidade. E as próprias criptomoedas ali né, que exigem de fato uma nova abordagem até mesmo nos próprios sistemas de compliance né, que a gente tinha antes o noel client, Mas a gente agora tem o né, que é conheça a sua carteira, que as carteiras digitais elas podem ser de fato desde que haja previsão legal pra isso, né, serem tagueadas, né, serem bloqueadas, serem verificadas se existe algum bitcoin, alguma outra criptomoeda oriunda de fraude, de golpes etcétera. Isso é possível, tecnicamente possível, mas não há previsibilidade legal pra que isso aconteça, até mesmo né o próprio bloqueio de criptoativos pelos juízos, Em casos né diversos e a gente vê aí diversas situações de o 0 próprio Judiciário já vem tomando algumas medidas pra tentar né, entrar no meio da tecnologia e vem discutindo sobre isso né, porque na prática em casos individuais específicos não não gerais né mas pra satisfazer o pleito ali individual em que podem servir eventualmente de inspiração pra algo mais coletivo né. Bom, dos riscos aí dessas finanças centralizadas, os criptoativos, mas que podem ser não facilmente porque nada é fácil nesses sistemas, Mas que podem ser de fato mitigados é a própria lavagem de dinheiro, evasão de divisas e etcetera que já acontecem nas finanças tradicionais mesmo, a gente só precisa ter uma abordagem diferente pra isso pra prevenir problemas futuros, né. Tem nos noer client, noer Wallet porque A própria população tende eventualmente a ter uma sua carteira de dados, a sua carteira de informações e essas carteiras de informações Podem eventualmente até conectar com a identidade digital, até mesmo conectar com a questão de privacidade, porque imagina, você ter acesso a todos os seus dados dentro de uma web três é possível. Você pode pegar os seus dados e migrar pra onde quiser a gente tem precursor desse dessa teoria né no Open Bank Isso pode ser levado adiante né de uma forma que você consiga ser dono dos suas próprias informações de verdade e levar pras empresas que você queira. Dentro desse próprio processo todo a gente tem também as questões das governanças descentralizadas São das DAOs, descentralize Autônomas Organizations né, que são organizações autônomos e centralizadas, que utiliza blockchain contratos inteligentes, Para criar novas estruturas automatizadas descentralizadas e globalizadas nas quais as permitem decisões e operações gerenciadas de uma maneira autônoma, né, isso é uma realidade, isso é tecnicamente possível e já está sendo aplicada no mercado, a gente precisa prever em como regular isso. E num pouco adiante né já ultrapassando essa parte das finanças Centralizadas, a gente entra aí num aspecto da própria inteligência artificial, né, que a gente tem hoje, há pouco tempo atrás falar em inteligência A gente acharia que seria algo do futuro, mas não, já é uma realidade, é uma realidade com cháGPT, com Bard, com de Infinitas outras aplicações de IA hoje no mercado que ganharam escala comercial. E a gente sabe que tudo que ganha em escala comercial Ela gera uma ascensão e uma utilização plena, mas também enormes riscos associados, enormes problemas, né, que devem ser mitigados por leis fortes e bem amoldadas e bem redigidas pra prever determinadas situações e conseguir, né, a moldar essas essa nova tecnologia. E a gente vê aí dentro dos próprios riscos da inteligência artificial, a gente tem a própria responsabilidade civil, né, de quem que é a responsabilidade porque quando a gente fala em chaveGPT, Bard, etcétera, a gente não tem uma empresa por trás, a gente tem infinitas Empresas, startups e etcétera, trabalhando incessantemente pra criar isso. O código se auto desenvolve digamos assim, ele se auto Regenera então falar em black box de inteligência artificial né do algoritmo aquela caixa preta que a gente não consegue identificar o que é, Às vezes tecnicamente é inviável, mas o que que a gente precisa? A gente precisa de parâmetros claros, a gente precisa de que as organizações demonstrem quais são os inputs iniciais, aqueles Parâmetros iniciais que levaram a inteligência artificial a tomarem certas decisões. Esses parâmetros, esses sim podem ser transparentes, Esses sim podem ser claros e ali com base em medidas de compliance de governança, né, de canal específico pra denúncias de que é aquela E há que sai do controle da empresa, né, eles são necessários. A própria responsabilidade civil de quem que é, de quem usou, é do intermediário, é de quem criou, De quem é a responsabilidade? Isso precisa ser definido, não tem uma resposta né? Então isso fica aí pouco no ar. A gente tem também a questão da inteligência artificial né, na o 0 impacto dela na proteção de dados, porque ela é e criptografada, os dados são de fato anonimizados, Mas anonimizado significa que não aplicaria LGPD. Mas e se a gente interpretar pra uma outra ótica? E se a gente interpretar por uma ótica dos dados identificáveis que também é tratado na LGPD e na GDPR em diversas outras. O identificáveis São informações que se eu pegar dentro desse dessa sala às vezes informações que não são pessoais em teoria podem levar a identificar uma pessoa. É a capacidade de processamento duma IA e a conexão dela na internet, né, ela pode identificar praticamente qualquer com dados aparentemente aleatórios que não sejam pessoais em teoria, mas que em conjunto uma IA conseguiria. Essa capacidade dela né de de processamento é também dos seus benefícios porque a aplicação na medicina Por exemplo, ela consegue fazer a leitura de exames e dar diagnósticos muito mais precisos porque ela de fato consegue fazer uma amostragem de de informações muito maior do ser humano jamais conseguiria, né, e isso tem impacto. Fora da da aplicação da medicina a gente tem também a questão de que a IA Ela pode, ela já tem uma IA desenvolvendo medicamento novo, na FDE e nos Estados Unidos já está em aprovação, foi cem por cento desenvolvido o medicamento por IA. Como que fica aí a aprovação regulatória? Como fica os testes clínicos disso? Né? E os softwares de inteligência artificial, já análise preditiva de riscos e etcétera de que são benéficos pro paciente mas a gente ainda não tem normas e leis suficientes para comportar Essa nova realidade, essa nova tecnologia digamos assim. A gente tem também a questão da que da IA que afeta a própria CVM né, que já foi levantado até numa pergunta, como ficaria o inside training? Porque a gente tem fundos de de de inteligência artificial fora do Brasil que geraram mais resultados do que diversos outros fundos tradicionais, só que aí há tem acesso à internet, tem acesso a informações que humanamente seria impossível de serem conseguidas, seria isso considerado insight trading? É algo pra se refletir né? Eu não não tenho uma resposta, mas é algo que a gente precisa de fato pensar. A questão da prevenção da lavagem de dinheiro como foi levantado pelo Banco Central, né, o uso da inteligência artificial pra isso, isso é uso extremamente benéfico, ela consegue fazer cruzamento e verificar padrões que ninguém conseguiria. E até mesmo a questão de propriedade intelectual que é dos maiores riscos hoje você pode ter uma música dos Beatles desenvolvidas cem por cento por IA mas que não não tem necessariamente plágio ali E de quem que é o direito autoral disso? A propriedade intelectual desse conteúdo desenvolvido, né? Nos Estados Unidos teve uma cantora que deu uma solução, ela ela deu sua própria voz cedeu sua voz desde que pague em cinquenta por cento de royalties, vez de ter que ficar brigando com todo mundo que usasse uma IA pra pra questionar né, pra pra usar e mim micar sua voz, que hoje é acontecido. Mas a gente também tem riscos associados a isso, né? Golpes de telefone já vem hoje acontecendo, de usar IA pra fingir que é uma outra pessoa, pra ludibriar pra tentar a criatividade humana é boa pro bem e pro mal, a gente sabe disso né e a gente viu Até na na CPI das premissas financeiras a gente viu também o uso da criatividade pro bem e pro mal, né. E na parte da inteligência artificial também vai ser uma realidade, Não só em aspectos de golpes financeiros usando desconhecimento do que que é a IA né mas também na parte de de golpes tradicionais ali de de ligar de ligações e etcétera. Não em europeia isso já está em desenvolvimento pleno né já está em rápida ascensão e nós também precisamos né atualizar as regras né de fato E regras gerais né do direito, as normas da uma lei geral e regras da Anvisa, né, regras da CVM, regras do Banco Central e etcétera pra pra Pra pra possibilitar a aplicação prática dessas novas tecnologias, né, e de fato que sejam efetivas, né. Dentro da proteção de dados, agora já caminhando por fim, né, a gente tem ali uma série de impactos, né, gerais da da das novas tecnologias que a LGPD já ficou defasada, foi rápido, né, porque Nessa área tudo evolui de uma maneira muito acelerada. Na União Europeia já criou novas leis, não necessariamente uma nova GDPR, mas novas leis que tangenciam isso que é o dataact, o digital market set, o digital service act, né? Além de uma infinita outras novas leis. A gente tem a possibilidade ali, com o uso das novas tecnologias, de garantir uma proteção de dados pleno, igual eu coloquei, né, os do dos dados pessoais, A possibilidade de compartimentar isso e de dar de fato ao cidadão o seu próprio direito dos dados pessoais, que é direito constitucional, vai pra que ele controle Efetivamente, sem necessariamente ser consentimento ou outra base legal, né, legítimo interesse etcétera, isso precisa ser tudo bem definido, né, Bem amoldado né às vezes até mesmo com algumas alterações pontuais porque a lei é muito boa, mas alguns ajustes pra definir melhor alguns conceitos né. E na uma questão da identidade digital, eu acho que isso é algo que tem poder disruptivo no Brasil porque hoje o pela extensão territorial, né, A identificação do cidadão imagino né com quem isso afeta muito em questão de políticas públicas, é algo desafiador. A identidade digital ela pode ser uma representação né isso de fato a gente ainda tem uma questão aí social a ser desenvolvida porque nem todos têm o acesso a isso né, mas eventualmente podem vir a ter né, como parte né das políticas públicas e etcétera, A identidade digital ela representa as informações pessoais no espaço digital e aí são detalhes pessoais e etcétera né, isso de uma maneira Simplória digamos assim. Ela pode ser centralizada né, ela é mantida verticalmente pra uma única autoridade por exemplo órgão governamental e pode haver o cruzamento de dados entre eles, Ela pode ser descentralizada, né, que onde o usuário tem controle pleno de suas informações por meio da blockchain que são imutáveis, né, Mas elas não podem ser alteradas mas de fato o controle está com o usuário. Ela facilita a vida diária de uma série de de aplicações diversas uma série de de de possibilidades né, e até mesmo por exemplo pra autenticação pra fins eventualmente de assinaturas eletrônicas, NOS PRÓPRIOS SE A GENTE FIZER UMA APLICAÇÃO AÍ DE EFETIVA NOS CARTÓRIOS PARA PODEREM UMA ALI E uma facilitação dos processos notariais geral, a identidade digital dialoga muito bem com isso, né, porque você precisa ter uma identificação do cidadão de uma maneira robusta, né, pra fazer ter uma transmissão de bem imóvel por exemplo por meio digital, Isso isso for possível com a identidade digital, por que não né? A gente gera conveniência num país desse tamanho né, uma facilidade pra que os cartórios trabalhem com isso né, e só bem geral pra todos nós né? Ela reduz fraudes, ela gera mais inclusão, ela gera mais privacidade, mais segurança né, a Dá de mais segurança né a gente pode usar autenticação de vários fatores etcétera ou seja ela tem uma, infinitos potenciais de facilitar todo o processo do Brasil e juntar às vezes dentro de próprio documento CNH, CPF, identidade, Título de eleitor e etcétera de uma maneira plena né de uma maneira muito mais contundente de uma maneira muito mais digital e que De fato possa ser conectada dentro desse ambiente global, digitalizado e que permita né, A própria autenticação do usuário dentro de todos esses sistemas digitais hoje que representam né tanto impactos financeiros quanto impacto de políticas públicas, a impactos ali nas responsabilidades e no nos direitos e deveres dos usuários. Agora, É interativo que a gente alinhe as normas brasileiras com a evolução tecnológica, que a gente observe o que está sendo fora porque hoje a gente tem na questão de blockchain e de organização malta com uma legislação fantástica, ficaram pouco fora do mercado por causa da parte tributária da da do país, então isso acabou deixando sem competitividade global, embora tenha uma lei de tokenização e blockchain fantástica, né? A gente tem o próprio Estados Unidos com algumas iniciativas, Né e na própria na parte de IA a União Europeia com n opções né na parte da localização em blockchain tem a Mica da União Europeia que também Bem robusta e ainda em desenvolvimento, uma uma legislação mais conectada, mais pro bloco em si né, e a gente tem o potencial de trazer isso pro Brasil, não replicar, mas criar algo novo, e que coloque o Brasil de fato como player global, coloca o Brasil à frente das outras dos outros países porque nós temos o potencial, nós temos a tecnologia, nós temos cérebro pra isso dentro do nosso país, Né e temos a necessidade agora pra finalizar eu queria ler uma passagem de livro que eu gosto muito Que é Isa Kazimov é o robô de mil novecentos e cinquenta, a voz de Paul eu no Ra, a Dilma soava tensa no carro do Donald. Agora Veja, vamos começar com as três regras fundamentais da robótica. As três regras que estão mais profundamente incrustadas no cérebro pósitônico de robô. Na escuridão seus desenvolvidos enumeraram cada ponto. Temos, primeiro, robô não pode ferir ser humano, ou por ineleição, permitir que ser humano seja ferido. Certo, segundo, continua o Power, robô deve obedecer as ordens dadas por seres humanos exceto quando tais ordens entrarem em conflito com a primeira lei, Certo, e terceiro, robô deve proteger sua própria existência desde que tal proteção não entra em conflito com a primeira ou a segunda leis. Certo, agora onde estávamos? Pra pra gente ver, mil novecentos e cinquenta já existia processo legislativo informal aí de regulação das novas tecnologias né, da IA. As leis da da IA foram já pensadas muito antes dela existir. Então assim, eu vejo com muito bons olhos essa iniciativa, né, da da comissão, E tenho certeza de que isso tem o poder de colocar o Brasil de",
      "speaker": {
        "name": "Matheus Puppe",
        "position": "PhD em Direito Digital"
      }
    },
    {
      "start_time": 1693321119,
      "duration": 63,
      "transcription": "Merece numa potência global, com uma legislação competitiva e que de fato proteja os cidadãos de todas as nuances e desdobramentos desse mundo interconectado. Bom, muito obrigado e estou à disposição. Muito obrigado. Muito obrigado doutor Mateus, Pela sua exposição muito esclarecedora e instigante, porque mostra pra nós realmente os desafios Que a sociedade vai enfrentar aí nos próximos anos. Eu indago ao iminente deputado Valdemar Oliveira, Se deseja fazer alguma questionamento alguma pergunta ao doutor Mateus? Aqui? Hum, vê aí se agora vai dar. Tem que tirar a prioridade.",
      "summary": "O Deputado ressalta a importância de uma legislação competitiva e abrangente em um mundo globalizado, agradece a palestra do doutor Mateus e oferece oportunidade para questionamentos aos presentes.",
      "speaker": {
        "name": "Lafayette de Andrada",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693321182,
      "duration": 48,
      "transcription": "Tarde a todos, queria parabenizar doutor Mateus aí pela palestra, enfim, de fulcrão importância aqui pra nosso nossa comissão aí direito digital está tentando atualizar o direito digital em nosso país e realmente dá importância né? Inclusive essa fala acho que em Blade Hannah se utiliza dela também, não é? Muito interessante, em mil novecentos e cinquenta eu não sabia que era tão antigo, não tinha nem nascido ainda. O filme eu acho que assistir o filme da década de oitenta, eu robô. Recentemente. Só queria parabenizar e dizer da do aprendizado importante aqui da gente e pedir desculpa pelo atraso porque eu estava em outra comissão, aqui na casa a gente marcam três comissões ao mesmo tempo pra gente e a gente tem só, né? Tem que criar a gente.",
      "summary": "Deputado parabeniza palestrante e destaca importância do direito digital; refere filme \"O Robô\" da década de 80 e pede desculpas por atraso.",
      "speaker": {
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693321230,
      "duration": 42,
      "transcription": "Obrigado deputado Valdemar. Eu queria fazer aqui umas perguntas breves aqui ao doutor Mateus. Mateus na linha aí do que se hoje, né? Nos ah nos dissertou Eu queria uma questão que me incomoda é a questão da privacidade. Quais são as principais ameaças à Privacidade dos usuários hoje, né, nessa realidade digital, na sua visão. E aí, aproveitando, já faço a segunda, Né? E e como que a falta de regulamentação pode afetar a privacidade do usuário? Né? E nas suas identidades digitais etcétera. Bom.",
      "summary": "Deputado perguntou sobre principais ameaças à privacidade de usuários digitais e efeitos da falta de regulamentação na privacidade e identidades digitais.",
      "speaker": {
        "name": "Lafayette de Andrada",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693321272,
      "duration": 249,
      "transcription": "A questão da privacidade sempre foi aspecto, se tornou aspecto de preocupação nos últimos anos, né? Isso começou lá atrás com Cambridge Analítica, com aquele escândalo né, onde as próprias, e e eu vejo que foi uma iniciativa de uma normativa e digamos assim até LGPD, GDPR na época né de baixo pra cima, porque a gente teve primeiramente as redes sociais teve uma tiveram uma ascensão muito grande no mundo todo né, e e essas informações passaram a ser comercializadas, de uma maneira ampla e irrestrita, porque não existiam normas específicas pra isso nem nada, e aí já demonstra pouco da importância lá atrás, acho que dois mil e treze se eu não me engano. Quando estourou esse escândalo, a gente tem aí uma própria sanção social porque os próprios usuários, né, começa, e o que você falou te incomoda, né, começaram a ficar incomodados com o uso irrestrito das suas informações, com acesso a todo o que você tem, de tudo o que você usa, né? Porque de fato não era pra isso que você queria as facilidades da da tecnologia, mas sim pra pra pra pra gerar mais comodidade, não não pra se se abrir pra uma empresa específico né? Desde então a gente verificou esse processo de que os próprios departamentos de compliance das empresas começaram a ver que de fato tinha algo errado, né? E essas esse uso irrestrito ali estavam gerando perdas financeiras, que é onde impacta nas empresas, né? E aí eles começam a a recriar políticas, uma lexmercatória digamos assim, uma lei conjunta ordinária, de que precisam de fato obedecer as privacidade dos usuários. Ao final disso, a gente vê as iniciativas da GDPR, que cria a União Europeia cria a GDPR, o Brasil criando a GDPD, mas isso defasou de uma maneira rápida, num num dia que está defasado, defasou de uma maneira rápida porque as empresas também se movimentam, o mercado se movimenta, as informações circulam, e como de fato continuar protegendo as informações no meio digital? A questão aí, até mesmo a blockchain ela veio pra isso, como resposta a isso, entre aspas, e aí vem a web três, que é a internet descentralizada, onde você não tem mais uma entidade privada central, regulando o que entra e sai de informações, a web três e por meio da blockchain, e dos livros razões distribuídos e das criptografia de ponta, permitem que você compartilhe a informação pra ter a sua comodidade com quem você de fato quer compartilhar, né? E isso gera uma repercussão, gera uma mudança aí de como a privacidade pode continuar sendo assegurada nesse meio moderno, né, nessa nova realidade. E agora cabe né, as novas regulações de fato entenderem essa nova esse novo cenário, de fato, influenciarem ali na própria, nos próprios deveres e direitos das empresas de quais dados podem utilizar, de como utilizar, mas não adentrando especificamente nos pontos, né? Mas uma lei mais macro, né? E de fato que, de limite por exemplo, muitas empresas tratam ali o legítimo interesse como uma base ampla, cumprimento de obrigação contratual como uma base ampla, eu já vi situações extrapolarem muito ali o que que pode ou não tratar de dados até pra uma interpretação própria, mas a gente precisa de fato de alinhamento do que que é cada uma dessas bases legais, né, e o que que pode ou não pode, né, por meio de uma regulação efetiva. E além disso, né, voltar os olhos também pra web três, como entidade, colocando ali as empresas como entidades supervisoras ou o próprio, algum órgão específico, como entidades supervisoras, mas não intermediárias no fluxo da informação. E como supervisoras mas não intermediárias, você permite fluxo direto, sem que você leia o conteúdo do usuário. Né? Esses, isso a criptografia e n possibilidades em especialmente a questão da blockchain, podem facilitar todo esse processo.",
      "summary": "Preocupação com privacidade online cresce devido a escândalos; GDPR, LGPD surgem, mas novas normas necessárias; PhD em Direito Digital propõe regulamentos alinhados à tecnologia, como blockchain e web 3.0 para compartilhamento controlado de informações.",
      "speaker": {
        "name": "Matheus Puppe",
        "position": "PhD em Direito Digital"
      }
    },
    {
      "start_time": 1693321521,
      "duration": 36,
      "transcription": "O ensejo, né? Aproveitar a presença aqui do doutor Mateus. Mais ou menos nessa linha, né? Como que o senhor acha que a a regulamentação ela pode ajudar a moldar, né, os direitos e deveres da sociedade num mundo que cada vez mais pautado em algoritmos, análise de dados, e aí também nesse gancho como contornar o problema do direito ao esquecimento? A questão do mundo algoritmo, né, isso",
      "summary": "O deputado perguntou como a regulamentação pode moldar direitos e deveres na sociedade algorítmica e big data, considerando o desafio do direito ao esquecimento.",
      "speaker": {
        "name": "Lafayette de Andrada",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693321557,
      "duration": 50,
      "transcription": "Isso é, a gente tem prós e contras nesse cenário, né? Os prós é que a gente trabalha com o algoritmo, ele trabalha, ele não está de fato lendo os seus dados, ele está interpretando volumes massivos de informações, né? Isso pode auxiliar, por exemplo, em políticas públicas, ao gerar novos dados mais robustos, mais contundentes, não é, e e de fato a moldar ali os direitos e os deveres individuais de cada cidadão, né? A parte dos algoritmos, ela de fato permitem, por exemplo, que você tenha no caso dos contratos eletrônicos, né, o cumprimento automático de certas obrigações, sejam ela privadas ou públicas e etcétera, isso é possível hoje né dentro de contexto de uma realidade atual, né a a outra pergunta foi e a outra é é sobre",
      "summary": "Direito Digital PhD afirma: algoritmos têm vantagens, como ajudar políticas públicas com dados robustos e automatizar obrigações em contratos eletrônicos; porém, aspectos negativos também existem.",
      "speaker": {
        "name": "Matheus Puppe",
        "position": "PhD em Direito Digital"
      }
    },
    {
      "start_time": 1693321607,
      "duration": 4,
      "transcription": "O direito do esquecimento.",
      "speaker": {
        "name": "Lafayette de Andrada",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693321611,
      "duration": 74,
      "transcription": "Hoje no meio digital já é já é mais complexo porque você não consegue fato desindexar de todos os sistemas de todas as as redes, exceto para uma iniciativa muito pontual ali, a de tirar todo o seu nome de tudo, de todas as informações isso já passa a ser factível, né? Porque você que cede esse controle de informações e trava o acesso às suas informações. Aí já tem uma nova realidade técnica, que, possivelmente juridicamente tem que ser amoldada, né, pra permitir uma situação como essa. Mas como nós ainda vamos conviver a web tradicional com a web três muitos anos, é desafio, né? E ainda uma iniciativa de formiguinha para desindexar tudo ponto. Mas, havendo uma lei específica para isso facilita muito o processo de que você peça ou comunique automaticamente para que as os da internet consigam desindexar efetivamente por uma obrigação legal, e para concluir",
      "summary": "PhD em Direito Digital discute desindexação de informações no meio digital: atualmente complexo, podendo exigir retirada completa de todas as redes; com web tradicional e web 3.0 coexistindo por muitos anos, processo continua desafiador; lei específica facilitaria desindexação por obrigação legal. Desindexar tudo ainda é uma tarefa árdua, mas uma lei poderia simplificar o processo.",
      "speaker": {
        "name": "Matheus Puppe",
        "position": "PhD em Direito Digital"
      }
    },
    {
      "start_time": 1693321685,
      "duration": 36,
      "transcription": "Duas perguntas, mas que não tem conexão entre si, mas que acho que são importantes. Uma é, como é que você acha, que se é possível como implementar de maneira eficaz né? A identidade digital. E a outra pergunta, na sua opinião como a regulamentação do direito digital pode ajudar a atrair investimentos e inovação pro Brasil? A questão da identidade",
      "summary": "digital: o deputado se interessa pela implementação efetiva e discute sua importância. Ele também menciona o potencial da regulação do direito digital para atrair investimentos e inovação no Brasil, especificamente em relação à identidade digital.",
      "speaker": {
        "name": "Lafayette de Andrada",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693321721,
      "duration": 244,
      "transcription": "Ela ela pode ser efetivamente aplicada por meio de criptografia de ponta, arriscando ser pouco redundante aqui falando mais de blockchain de novo, embora não é não é a única coisa que eu acredito no meio digital, né, é mais uma das situações no ambiente digital, a blockchain ela consegue conciliar essa privacidade com essa verificação ali e uma criptografia de ponta. Eu vejo como meio mais eficaz de de criar e regular a a identidade digital é permitir que esses, esses novas soluções criptográficas como a blockchain, o livro Razão distribuído e outras, né, elas possam ser utilizadas né, e intercambiadas entre os órgãos do governo, seja legislativo, judiciário, executivo, cartórios e etcétera, agências reguladoras, porque você tendo uma compatibilidade técnica entre elas, e você criando uma identidade para o cidadão que seja pautada numa tecnologia como essa, você consegue permitir que essa identidade seja efetivamente compartilhada entre todos os, as os órgãos necessários que têm que a terem acesso a essas informações, né, de uma maneira segura, sem vazamento de dados e sem de fato ferir as leis de proteção de dados. Então eu eu vejo o caminho por meio da da blockchain, como é hoje feito com as Wallet né, que eles chamam as carteiras digitais ali pra pra criptoativos, blockchain e etcétera, que é praticamente uma identidade digital, num formato que não é adequado pra uma identificação de cidadão, mas que pode vir a ser, né? A partir do investimento inovação, né, Hoje a competitividade global, né, coloca os países, eles vão se organizar, né, citando até colega, em blocos, em blocos, eles tendem a se organizar em blocos de informação de quem tem legislações mais adequadas, mais compatíveis entre elas. E a gente vê isso já acontecendo na parte pra parte da proteção de dados. A União Europeia permite exportação de dados pra países que o nível adequado, é o Estados Unidos já estava fora desse dessa lista, tiveram acordo com eles rescindiram, é o Japão tem, Israel tem, o Brasil tem, você tem países que têm nível adequado de legislação de gestão e proteção de dados pessoais, e isso permite uma troca de informações. As empresas vão inevitavelmente buscar fazer negócio aonde? Onde existe uma compatibilidade legislativa, né? Mas fora isso, a gente tem também a questão das empresas buscarem, né, e o que elas já sempre fizeram, né, na história, né, países que são mais amigáveis às determinadas tecnologias. Malta por exemplo foi atrativo ali de inúmeras empresas de criptoativos por causa disso, né, a gente tem ali a União Europeia sendo atraente pras empresas de, foi atraente, hoje ela já deu passo além ali na regulação pra empresas de tecnologia porque tinha de fato uma legislação mais adequada pra pra empresas de inteligência artificial por exemplo, e já vinham caminhando num sentido nesse sentido. Só que, EEE isso acaba gerando, inevitavelmente, uma competitividade global, econômica e financeira, né, além de que alinhamento entre outros países que permitem aí uma troca entre os blocos em uma efetiva operacionalização porque, como eu disse no começo, né, é direito na nuvem, é direito não internacional mas transnacional, ele transcende o Estado, ele acaba afetando empresas que não têm necessariamente uma entidade física, né, que podem estar em qualquer lugar. E isso de fato gera uma competitividade econômica, mesmo que elas não estejam fisicamente aqui, né, porque ainda assim pagam tributos, usam dados e etcétera, geram empregos eventualmente, remotos mesmo né, mas, Pra isso a gente precisa de uma legislação adequada e compatível e competitiva num ambiente global.",
      "summary": "Privacidade e verificação possíveis com criptografia de ponta, como blockchain, para criar e regular identidade digital compatível técnicamente entre órgãos governamentais. Concorrência global entre países com legislações compatíveis em gestão e proteção de dados, incentivando negócios e alinhamento entre blocos com operacionalização transnacional. Necessidade de legislação adequada, competitiva e compatível em ambiente global.",
      "speaker": {
        "name": "Matheus Puppe",
        "position": "PhD em Direito Digital"
      }
    },
    {
      "start_time": 1693321965,
      "duration": 57,
      "transcription": "Agradeço então ao doutor Mateus Pupi, que veio aqui nos trazer essas considerações importantes, sobre a do direito digital no Brasil e a novas perspectivas a sua sabedoria e o seu a esta comissão e portanto não havendo mais inscritos para o debate agradecemos a presença de todos a valiosa contribuição como já disse do doutor Mateus Puper, aos trabalho dessa comissão, e nada mais havendo a tratar, convoco reunião de audiência pública e deliberação de requerimentos para o dia doze de setembro, terçafeira, às dezesseis horas. Declaro encerrada a presente reunião. Muito obrigado a todos.",
      "summary": "Deputado agradece doutor Mateus Pupi por contribuição sobre direito digital no Brasil. Menciona encerramento de inscrições para debate e convoca reunião de audiência pública e deliberação de requerimentos para 12 de setembro. Encerra reunião.",
      "speaker": {
        "name": "Lafayette de Andrada",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}