{
  "id": 69633,
  "start_time": 1693305120,
  "end_time": 1693310820,
  "status": "Encerrada",
  "title": "PLENÁRIO",
  "description": "Homenagem ao Dia Nacional da Visibilidade Lésbica",
  "type": "Sessão Não Deliberativa Solene",
  "location_name": "Plenário da Câmara dos Deputados",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2319347",
  "speeches": [
    {
      "id": 57927,
      "start_time": 1693305119,
      "duration": 152,
      "transcription": "Declaro aberta a sessão sobre a proteção de Deus o meu pai Xangô de exu em nome do povo brasileiro iniciamos os nossos trabalhos fica dispensada a leitura da área da área da sessão anterior. Leitura. Iniciando essa sessão, eu convido essa sessão solene em homenagem ao Dia Nacional da Visibilidade Lésbica, que foi requerimento desta deputada que vos fala, eu já inicio, é isso, palmas pra nós, pra essa mulherada que nunca desistiu. A. Exatamente isto. E eu desde já inicio então chamando pra gente compor a mesa. A senhora ministra da igualdade racial, Aniele Franco. A senhora Denise Mota Down secretária nacional do enfrentamento à violência contra as mulheres. Leitura. A senhora Janaína Oliveira, presidenta do Conselho Nacional dos Direitos das Pessoas LGBTQIA+. QI a mais. E a senhora Lélia Castro, integrante da mirada coletiva, do vote LGBT e doação coletiva lésbica feminista do Distrito Federal e do entorno. Também temos pra compor a nossa mesa chegando neste exato momento a senhora Simi Lahart, secretária nacional da promoção a leitura e defesa dos direitos das pessoas LGBTQIAv mais. Convido a todos para acompanhar em posição de respeito o hino nacional.",
      "summary": "Deputada abre sessão dedicada à proteção de Xangô de Exu e homenageando o Dia Nacional de Visibilidade Lésbica, convida ministras e secretárias a participar da mesa. Inclui hino nacional respeitoso.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 348300,
      "start_time": 1693305271,
      "duration": 219,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 348295,
      "start_time": 1693305490,
      "duration": 5,
      "transcription": "",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 57928,
      "start_time": 1693305495,
      "duration": 319,
      "transcription": "Agora eu leio o discurso do presidente desta casa Arthur Lira. Senhor presidente pronuncia o seguinte discurso senhoras e senhoras é com muita satisfação que a Câmara de Deputados e deputadas promove esta sessão solene para celebrar O dia da visibilidade lésbica. Estou certo que a oportuna homenagem é mais passo em direção ao Brasil justo plural que tanto desejamos. Visibilidade é uma ferramenta poderosa na luta contra a discriminação. Somente a partir do reconhecimento da existência legítima Dos determinantes grupos historicamente marginalizados é que podemos promover ambiente inclusivo e acolhedor para todos todas e todas as pessoas, Em uma sociedade justa e igualitária. A Constituição Federal em seu preâmbulo fixa e cabe ao estado democrático assegurar o exercício dos direitos Sociais e individuais. A liberdade a segurança e o bemestar, o desenvolvimento a igualdade e a justiça como valores supremos e uma sociedade fraterna, Puralista e sem preconceitos, e portanto dever do poder público em todas as suas instâncias zelar Para que para que o mandamento constitucional seja cumprido este Parlamento naquilo que lhe cabe se apoia no compromisso inahredável Com a igualdade de direitos oportunidades para todas as pessoas independente da sua orientação sexual também é nosso compromisso lutar O preconceito que, a despeito da sua apregoada nossa constituição afeta a comunidade lésbica E aparta dos seus direitos fundamentais. Senhoras e senhores, esse preconceito conhecido como lesbofobia é tipo de violência. Manifestase da forma de agressões físicas verbais no tratamento desrespeitoso no cerceamento de oportunidades profissionais Na expulsão do convívio familiar na Aniquilação da vida, ela não pode ser tolerada de modo algum em país defende princípios de igualdade de direitos e do respeito mútuo em cada em sua carta Magna. Como grande nação que somos devemos assumir a tarefa de instituir políticas públicas que garantam a segurança e os direitos das mulheres Devemos também oferecer os instrumentos necessários para uma mudança cultural profunda que promovem nossa sociedade empatia E o convívio respeitoso com as nossas diferenças. Que a data de hoje nos mobilize a todos nessa tarefa. A data final é o eco chamado a luta das mulheres pioneiras que em vinte e nove de agosto de mil novecentos e noventa e seis Se reuniram no primeiro seminário nacional de lésbicas o Senali eu gostaria de uma salva de palma pra essas mulheres. Gostaria de deixar registrado que a Câmara dos Deputados e das deputadas a cada ano oferece rica Oportunidade de interlocução com a comunidade lésbica, bissexual, por meio do seminário LGBTQIAP mais do Congresso Nacional. Sediado nessa nessa casa o evento que já contou, com dezenove edições, tem se constituído em, O presidente bota uma palavra aqui cara, indeclinável oportunidade não vamos falar bonito, indeclinável oportunidade de informar e conscientizar Nossa sociedade a respeito dos desafios enfrentados pela população lgbtqia+ em nosso país A vigésima edição do seminário ocorrerá nos dias dezenove e vinte de setembro no auditório Nerão Ramos desta casa, Aproveito o ensejo para convidálos a participar das ricas discussões que tradicionalmente ocorrem no evento e a prestar merecida homenagem ao deputado Davi Miranda ilustre defensor das causas LGBTQIA+, precocemente falecido em maio deste ano. Aproveito também para agradecer a nobre deputada Daiana Santos autora do requerimento que deu origem à sessão solene a presente sessão solene Pela oportunidade dessa homenagem e da reflexão que ela nos proporciona senhoras e senhores, esta casa reafirma o seu compromisso com a proteção e a promoção dos De todas as mulheres lésbicas e bissexuais do país, afinal a Câmara de Deputados e deputadas é a casa de todos os brasileiros e brasileiras Que todos e todas e todos portanto, encontrem aqui nesse espaço as suas manifestações e atenção às demandas. Muito obrigada carta do nosso presidente Arthur Lira. Lida esta carta eu já. Eu iria inicialmente fazer o meu pronunciamento, mas como nós estamos com o tempo da ministra tanto curto, eu quero passar então a palavra pra Ministra da Igualdade Racial, Anielle Franco, por favor Ministra. A palavra é sua. Sempre do lado",
      "summary": "Deputada destaca importância de visibilidade lésbica, combatendo discriminação e promovendo inclusão e direitos securança à comunidade lésbica. Menciona seminário LGBTQIAP+ no Congresso Nacional e homenageia autora do requerimento. Reafirma compromisso em proteger direitos de mulheres lésbicas e bissexuais no Brasil.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 57929,
      "start_time": 1693305814,
      "duration": 265,
      "transcription": "A história, não dá a volta. Bom dia a todas, todos e todes. Primeiro vou começar explicando que tem uma reunião interministerial, por isso que a DAE fez essa fala que eu tinha pedido pra falar muito rapidamente, não podia deixar de estar aqui, agradecer pelo convite, agradecer por tantas pessoas queridas que a gente já convive, já tem feito muitos trabalhos de luta há muito tempo, mas eu queria antes de ler isso o que eu preparei dizer que nós do ministério da igualdade racial, eu, Anielle Franco, filha de Marinete, irmã de Marielle, isso repudiamos todo e qualquer tipo de ameaça que a gente vai sim estar junto na caminhada de luta combatendo todo e qualquer esse tipo de ameaça sobre as nossas corpos e os nossos corpos sempre. Bom, tendo dito isso, quero dizer Dai, a gente brincou, isso né quando eu estava entrando mas do meu orgulho de estar aqui e foi ótimo porque aí sapatão que trabalham comigo todas vieram quase mentira todas não porque o ministério aí 60 por cento e eu tenho muito orgulho de falar que a gente tem no ministério mais de 80 por cento de pessoas lgbtqia pm mais isso e quando as pessoas entram lá e fala assim nossa como aqui tem diversificação tanta gente eu falei a gente existe né isso e que bom a gente poder falar desse lugar então primeiro parabenizar a sua iniciativa sessão dá beijo em todo mundo que ainda não consegui falar e agora eu vou me comprometer a ler porque né isso é a lei porque né senão depois elas brigam comigo e eu estou atrasada. Bom, nós pessoas negras sabemos o quanto representatividade é cara, é necessária. E e eu tenho orgulho de dizer e reafirmar como já disse que nós do ministérios a gente tem inúmeras mulheres lésbicas em cargos de isso FIA e na verdade a comunidade LGBTQIAP mais é presente em todas as esferas do nosso ministério. Da chefia ao estagiário. Isso inclui na ministra. Isso e mais ainda a gente sabe da importância dessa luta e a gente sabe que isso é feito na prática. Bom mulheres lésbicas e toda a comunidade LGBTQIAP mais precisam de respeito, mas também de acesso a políticas públicas específicas de educação, saúde e emprego, além de serem contempladas pelo orçamento público. Eu vinha conversando com o Silvio na volta da viagem e pensar o quanto que o ministério de direitos isso e da igualdade racial a gente tem obrigação de abraçar a pauta e sempre também liderar quanto mais a gente puder a inclusão no orçamento seja da população LGBT mas também da população negra que a gente sabe que ainda é né invisibilizada em diante de tantos aspectos. O dia da visibilidade lésbica serve como instrumento para impulsionar gestores públicos nos âmbitos federal, estadual e municipal, a propor, implementar e colocar nas ruas ações que auxiliem na inclusão real e efetiva para cada uma de nós. Pela perspectiva da intencionalidade, sabemos o quanto mulheres lésbicas negras podem ser duplamente violentadas. Por isso, a potência dessa agenda, por isso a importância de ver mulheres negras no poder, isso e em todos os lugares. Esse movimento quebra todo estado de coisas opressor, e é por isso que a gente trabalha, isso para que nossas meninas negras, lésbicas, pobres, quilombolas, quilombolas, ciganas, indígenas consigam ser o que elas quiserem. Para que elas consigam cotas para ingressar nas universidades, financiamento para suas campanhas eleitorais, proteção para viver seus amores e afetos de forma isso livre e saudável. Citando a intelectual negra lésbica poeta e mãe Audre Lord quero fechar a minha fala dizendo, toda mulher tem arsenal de raiva bem abastecido que pode ser muito útil contra as opressões pessoais e institucionais, isso, que são a origem dessa raiva. Usada com precisão, ela pode se tornar uma poderosa fonte de energia isso a serviço do progresso e da mudança. Eu sempre disse que desde dois mil e dezoito a raiva era sentimento constante dentro de mim, isso e eu aprendi a lidar com a minha raiva, mas eu aprendi a transformar a minha raiva pra além de tudo com a nossa luta, e é por isso que era tão importante, mesmo que rapidamente isso aqui pra assumir nosso compromisso, mas além de tudo, reassumir o meu compromisso com a pauta. Muito obrigada, bom dia e boa sessão pra todos todas todos e todos.",
      "summary": "Ministra da Igualdade Racial prioriza representatividade e direitos de mulheres negras e LGBTQIAP+, prometendo inclusão no orçamento e ação governamental. Ela defende políticas específicas em education, saúde e emprego para combater violência contra mulheres negras e lésbicas, e valoriza visibilidade de mulheres negras no poder e proteção de pessoas oprimidas. Sua fala é inspirada na frase de Audre Lorde sobre a raiva como fonte de energia para progresso e mudança.",
      "speaker": {
        "name": "Anielle Franco",
        "position": "Ministra da Igualdade Racial"
      }
    },
    {
      "id": 57930,
      "start_time": 1693306079,
      "duration": 130,
      "transcription": "Ministra, eu acho que como tu precisa se ausentar, gente pode tirar uma foto oficial agora e daí dá seguimento. Certo? Gente que manhã é importante assim olha, eu estou recebendo aqui o registro de todos os coletivos e todas as organizações, vou citar alguns enquanto a nossa secretária, ela se desloca porque agora a fala é tua viu assim? Ah já? Sim, molha a palavra e segue. A nossa secretária nacional da promoção da defesa dos direitos das pessoas LGBTQIAP mais Simila Ha. Enquanto acima ela se, se desloca ali, eu quero falar pra vocês então do coletivo da, das mães pela diversidade, do pessoal da UNB que está aqui, do Ministério do Desenvolvimento, do Grupo Estruturação, aqui nós temos o 0 Geovani Kulau, que é vereador em Porto Alegre e também a Fabíola, que são aqui meus conterrâneos, meus camaradas, que vêm de Porto Alegre pra acompanhar. Sejam muito bemvindos. Também temos representantes do Ministério da Saúde, Ministério das Mulheres, enfim, mas agora com a palavra ministra, por favor. Bom dia, a",
      "summary": "Deputada inaugura registro de grupos e agradece presentes, propõe foto oficial e cede a palavra à ministra.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 57931,
      "start_time": 1693306209,
      "duration": 234,
      "transcription": "As pessoas aqui presente. E é muito, com muita felicidade e com muita emoção que a gente vê nesse dia, que pra nós é dia histórico, né? É dia que a gente vai demarcar algo que é tema que é tão específico, Né, que é tão, que a gente precisa visibilizar, e que a gente precisa, enquanto movimentos sociais, enquanto espaço de gestão, eu quero começar, primeiro, saudando minhas companheiras de trabalho, sapatão que estão aqui, por favor, fiquem de pé, as nossas sapatão Da Secretaria Nacional dos Direitos das Pessoas LGBTQIA+. Obrigada por me lembrar diariamente, puxar a minha orelha, né? Eu sei que elas estão douras pra puxar com a minha orelha, Porque a gente precisa e a gente tem uma tarefa que é nossa, é que essa secretaria seja de todas as pessoas LGBTQIA+, Ela está, né, chefiada por uma travesti. Que bom que a gente está visibilizando, mas a gente precisa visibilizar todas as nossas letrinhas, E a gente precisa, com atenção, se debruçar sobre isso. É esse esforço que a gente vem fazendo, ao construir, ao longo desses meses, uma agenda sapatão, Uma agenda que pensa que uma política pública pode se debruçar. Ela é o início de debate, que tem que permear a nossa existência aqui na gestão, tem que se aprofundar a cada ano, e eu convido todas vocês a estarem conosco às duas horas da tarde, lá no bloco A, onde a gente vai fazer essa entrega, Né? Junto com uma outra companheirada de governo, mas dizer o quanto isso não é só simbólico. Isso tem que ser ação de fato, e isso tem isso o quanto isso é histórico também. Nós estávamos falando sobre visibilidade lésbica aqui na Câmara hoje, E nós estávamos falando isso como governo, de uma maneira específica, sem estar junto com combo de coisas, é De uma historicidade gigante. E mais que isso, eu queria saudar a nossa deputada Daiana, porque a gente já teve muitas Corpas aqui nesse nessa Câmara dos Deputados, né? A gente já teve homens gays, né, que assumiram a pauta com muita Garra, né? A gente tem que saudar, lembrar essas existências que passaram por aqui, faz parte da nossa história. A gente teve essa chegada, esse ano, dessas Corpos travestis, maravilhosas, a gente vê aqui no vinte e nove, mas a gente tem na na existência, na tua existência, Daiane, Uma história gigantesca, que é, pela primeira vez nós termos uma deputada, sapatão, uma deputada lésbica, que assume isso, Que traz isso na sua trajetória. Então a gente tem que te agradecer muito, Daiana, te agradecer muito porque tu Essa essa distância não é, não é, pois a gente sabe o quanto esses corredores são misóginos, né, o quanto a existência, né, EE0 cotidiano, né, reflete misoginia, reflete lesbofobia, lesbo ódio, LGBTQIA+, fobia, e o quanto a gente tem que dizer que nós estamos solidárias, que nós queremos caminhar juntas nessa luta, e que veja na secretaria espaço de apoio pra essa caminhada, porque a nossa luta é única, Mas também de muita solidariedade, e de muito afeto, pra quando precisar tocar na mão de toda essa sapataria que está conosco, de todo Todo o conjunto LGBTQIA+ da nossa secretaria. E esperamos vocês à tarde pra gente continuar esse diálogo. Muito obrigada. Importante ver essa adversidade.",
      "summary": "Secretária de Direitos LGBTQIA+ celebra dia histórico e agenda sapatão; homenageia deputada travesti e lésbica Daiana. Solidariedade e luta conjunta destacadas. Ação, não apenas símbolo, desejada. Adversidade reconhecida.",
      "speaker": {
        "name": "SYMMY LARRAT",
        "position": "Secretária Nacional de Promoção e Defesa dos Direitos das Pessoas LGBTQIA+"
      }
    },
    {
      "id": 57932,
      "start_time": 1693306443,
      "duration": 74,
      "transcription": "Latente essa sapataria toda nos ministérios, inclusive eu conversava aqui Simula, com a ministra Anieli eu disse olha a tua presença é necessária até porque se tu não vê isso o ministério fecha. Nós temos aí uma sapataria ativa e uma mulherada que constrói principalmente com o recorte específico das mulheres negras porque nós sabemos muito bem, que dentro de todo esse escopo ainda temos essas especificidades de quem mais sofre, então é importantíssimo e eu quero em teu nome agradecer a todas essas mulheres que tu citou e que se levantaram aí por estarem nesse enfrentamento por terem aceito esse desafio e construírem cotidianamente esta que é uma relação necessária pra mudança do cenário no Brasil, o enfrentamento cotidiano é o que de fato vai fazer com que nós tenhamos avanços, então. Spoiler pra galera ir também. É isso, é isso, não, eu não quis dar spoiler que é pra todo mundo ir mas todo mundo vai. Bom eu acho que sem mais delongas eu chamo pra que possa também ocupar aí o nosso espaço de fala, a nossa secretária nacional de enfrentamento à violência contra as mulheres, a Denise Mota dá aula.",
      "summary": "Deputada salienta importância de presença da ministra e participação de mulheres, especialmente negras, na luta contra discriminação em ministérios, destacando o papel diário delas na mudança do cenário brasileiro; chama secretária nacional de enfrentamento à violência contra as mulheres, Denise Mota, para falar. Resumido.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 57934,
      "start_time": 1693306517,
      "duration": 401,
      "transcription": "Bom dia todas e todos e todos eu quero saudar e parabenizar a nossa deputada federal daíana santos pela iniciativa de realizar essa sessão solene em homenagem ao dia nacional da visibilidade lésbica saudar a colega secretária similar a quero saudar a janaína oliveira presidenta do conselho nacional dos direitos lgbtqia mais quero saudar a senhora lélia castro integrante da mirada coletiva Acho que esse é dia de fato muito importante e nossos passos vêm de longe como disse a deputada Daiana foi lá em 1996 há vinte e sete anos atrás que em seminário nacional De mulheres lésbicas, o seminário nacional de lésbicas, definiu a partir de discussões, reflexões importantes, que orientação sexual e de e desde então não só o dia da visibilidade lésbica como diversas pautas e reivindicações vêm avançando nessa área. Bem, dentro dos principais desafios para as lésbicas no brasil destacase enfrentamento à violência lesbofóbica o feminicídio contra lésbicas é uma difícil realidade no país e se consolida como crime de ódio e de extrema crueldade nesse contexto pseudo estupro corretivo é uma das violências que mais atingem lésbicas no nosso país nos últimos dias várias parlamentares lésbicas nesta casa foram ameaçadas de estupro corretivo O nosso grupo de trabalho interministerial, que é grupo composto, coordenado pelo ministério das mulheres, mas composto pelo ministério da igualdade racial ministério dos direitos humanos ministério da justiça e ministério dos povos indígenas inclusive solicitou uma reunião emergencial e extraordinária com a presidência da casa para tratar do tema e tomar providências junto aos demais ministérios e ao congresso nacional das entregas construídas pelo ministério das mulheres para as lésbicas nós gostaríamos de destacar neste mês de agosto Algumas questões. A criação do fórum para a promoção de estratégias para autonomia econômica e cuidado, e enfrentamento à violência resumindo o nome do fórum fórum de políticas públicas para lésbicas que vai envolver todas as secretarias dos ministros do ministério das mulheres além da ouvidoria da mulher e do gabinete da ministra Com o intuito de junto aos movimentos sociais de lésbicas, construir pontes e estratégias de fortalecimento de políticas de enfrentamento e e discriminação à lesbofobia. Também queremos enfatizar, neste mês de agosto, estamos realizando a segunda etapa do lésbocenso que é o mapeamento de vivências lésbicas no brasil em parceria com a universidade federal do Paraná, que irá produzir dados para a construção de novas políticas para lésbicas no Brasil. Na primeira etapa do lésbocenso lançado em agosto de dois mil e vinte e dois das lésbicas que responderam ao questionário Vinte e quatro por cento afirmaram já ter sofrido algum tipo de violência sexual, o que é grave, e revela a vulnerabilidade das mulheres lésbicas no país. Estamos nós do ministério das mulheres em plena campanha contra a misoginia. Nós lançamos uma campanha por respeito e igualdade com o eixo de que o nosso governo respeita todas as mulheres Estamos percorrendo o Brasil para falar do enfrentamento à misoginia. Aliás, hoje a nossa ministra Cida Gonçalves está em Maceió, em Alagoas, com essa pauta também, tanto de, instalação e ampliação de novos serviços, enfrentamento à violência contra as mulheres como com essa pauta da luta contra misoginia que é o ódio o desprezo a aversão pelas mulheres mais minutinho já concluo e ainda no primeiro semestre a em parceria com a secretaria de direitos humanos lbt lbt qia mais da secretária assim me nós elaboramos uma cartilha de enfrentamento à violência contra mulheres lbt distribuídas nas paradas do dia do orgulho gay estou indo pro final deputada e eu gostaria de ressaltar também finalmente uma iniciativa também parceria do ministério das mulheres e ministério dos direitos humanos de capacitação das atendentes do ligue oito 0 para que pudessem fazer atendimento especializado, e principalmente humanizada às mulheres LGBTs, que buscam o serviço ligue oito 0 então são algumas das iniciativas que nós estamos fazendo desde antes do agosto lilás mas culminando com este mês com neste mês de agosto essa parceria entre o ministério das mulheres e dos direitos humanos capacitando as atendentes do ligue oito 0, para que elas estejam qualificadas para orientar a população lbt, que peça Ajuda, que peça apoio para situações de violência. E, por último, sigamos todas juntas para a reconstrução de país que respeita todas as mulheres e que marcha contra a misoginia. Derrotaremos o ódio, O racismo e a lesbofobia. Muito obrigada.",
      "summary": "Saúda deputada e colegas; Homenagem Dia Nacional Visibilidade Lésbica; Reconhece progresso nas pautas lésbicas desde 1996; Destaca violência lesbofóbica e feminicídio; Iniciativas do Grupo Trabalho Interministerial; Criação Fórum Políticas Públicas para Lésbicas; Realização segunda etapa Lesbocenso; Campanha Contra Misoginia; Cartilha enfrentamento violência contra mulheres LBT; Capacitação atendentes Ligue 080; Luta contra ódio, racismo e lesbofobia.",
      "speaker": {
        "name": "DENISE MOTTA DAU",
        "position": "Secretária Nacional de Enfrentamento à violência contra as mulheres"
      }
    },
    {
      "id": 57933,
      "start_time": 1693306918,
      "duration": 102,
      "transcription": "Eu quero citar algumas presenças importantes aqui, e entre elas eu quero iniciar pela secretária estadual LGBT mas que é do Ceará a Michele Meira que está aqui na por favor Michele levanta aqui pro povo que tiver importante registrar Michele aqui porque Michele foi a primeira coordenadora nacional LGBT e é uma mulher safatão. É isso. Nós chegamos e chegamos filhos. Seja muito bemvinda Michele obrigada por estar aqui com a gente. Também quero registrar aqui a presença de todo o coletivo coturno de Vênus, mas também em nome da milícia Navarro Nós temos aqui também o Lucas Dias, procurador do Ministério Público Federal. Nós temos aqui a representante da UNAIDS, a Cláudia Velasques, obrigada Cláudia, seja bemvinda. A Emili Marques que é do Conselho Federal do Serviço Social. É beijo mas seja muito bemvinda. Bom, a gente tem bastante gente aqui e é muito bom saber que nós estamos aqui entre os nossos, entre parceiros, entre amigas e principalmente nesse dia que é tão simbólico, tão significativo e histórico nessa casa, sem mais, eu vou passar a palavra então pra nossa presidenta do Conselho Nacional dos Direitos das Pessoas LGBTQIAP mais, Janaína Oliveira.",
      "summary": "Deputada se refere a presença de diversas figuras importantes no evento, incluindo a secretária estadual LGBT do Ceará Michele Meira, o coletivo Coturno de Vênus, o procurador do Ministério Público Federal Lucas Dias, a representante da UNAIDS Cláudia Velasques, e Emili Marques do Conselho Federal do Serviço Social. Ela também menciona a importância simbólica do local e passa a palavra para a presidenta do Conselho Nacional dos Direitos das Pessoas LGBTQIAP+, Janaína Oliveira.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 57935,
      "start_time": 1693307020,
      "duration": 311,
      "transcription": "Bom dia a todas as pessoas. Primeiro, Daiana, deputada, Daiana, quero lhe parabenizar por esse momento. Ele é histórico, ele é simbólico, porque depois de período tão nevasco que nós vivemos nos últimos seis anos, a gente retomar essa casa também promovendo essa audiência pública, esse debate entre nós aqui sobre a visibilidade lésbica. Então, ela é simbólica porque a gente está no congresso, A gente escutou o hino nacional e hoje a gente está falando sobre a visibilidade nessa casa, nesse espaço que muitas vezes é espaço que nos rejeita, de não nos aceita, mas, tem Uma questão muito importante, gente, eu, desculpa a pausa, porque eu realmente estou emocionada por esse, por esse momento aqui, porque a gente luta muito pra ocupar e quando tem os a chance de ter parlamentares pra ocupar esse espaço E aqui há outras parlamentares de âmbito estadual e municipal. Quero deixar isso aqui registrado, que elas também estão aqui E que essas últimas semanas foram semanas muito difíceis. Porque foram semanas em que Você fala do mês e do orgulho da visibilidade lésbica. E ao mesmo tempo, a gente vê as nossas parlamentares sistematicamente recebendo ameaças e não é qualquer ameaça. É sobre algo que dói na nossa alma e que faz infelizmente parte dessa estrutura brasileira e que a gente ainda não conseguiu estipar, né, da das nossas vidas, que é o estupro corretivo. Então, provocar a sociedade pra pra pensar sobre isso. E diante de todas essas dificuldades, esses ataques, pensar sobre isso. Essas mulheres estão ocupando espaço e foram eleitas pra estar nesse espaço e tem o direito de exercer o seu mandato com segurança, com direito à sua liberdade de de de ir e vir, com direito à vida, com direito de não serem violadas. E eu quero muito muito pedir pras nossos parlamentares que estão aqui, inclusive a Daiane, levantar pra que a gente aplauda essas mulheres, que mesmo diante de tudo o que ocorreu nesses últimos dias, nessas últimas semanas, nossas companheiras não deixaram Em nenhum minuto, de lutar, por projeto mais inclusivo, mais amplo, e que respeite todo mundo. As pessoas dizem, que o que nós buscamos, não é não é direito, é privilégio. O que a gente busca, É o direito de existir, sim. E quando eu olho pras companheiras que estão aqui, a nossas militantes que estão aqui, que diariamente, dia a dia, Disponibilizam da sua vida, pra cuidar do próximo. E eu não estou falando isso de forma afetiva e nem familiar. Eu estou falando do cuidar do próximo, Inclusive no olhar religioso que tanto se fala, do cuidar do próximo, que inclusive pensa política não somente pra nós, Pensa política pro país, pensa política pro povo. A luta do feminismo é uma luta nossa, a luta dos direitos humanos também é uma é direito nosso, A luta pelo reconhecimento das nossas famílias também é direito nosso. Todo esse momento que nós estamos aqui construído e esse legado, Se reforçam hoje numa nova caminhada, e numa nova caminhada, Denise Mota, que a gente conta hoje com o ministério das mulheres uma tarefa de fórum importantíssimo pra dialogar política pública. É tão importante essa nossa caminhada, secretária assimilah, Dos direitos humanos, do Ministério dos Direitos Humanos, que a gente tem uma atividade hoje à tarde, mas que a gente tem a retomada do conselho, que a gente teve grupo de trabalho que tem uma equipe dedicadíssima às nossas companheiras e nossos companheiros se dedicaram pro que vai ser apresentado hoje pra essa que é o fruto duma construção coletiva. É tão caminhada nossa, que a Daiane chama uma atividade pra essa, se atreve a chamar uma atividade pra essa casa do povo pra falar sobre nós, pra dar visibilidade sobre nós e sobre nossas lutas. Então eu como uma mulher negra Amazônia da. Da rede afro LGBT quero dizer do orgulho que eu está Porque eu estou aqui de poder falar em nome e aí agradecer os conselheiros e conselheiras do, Conselho Nacional de Direito das Pessoas LGBTQIA+, me dá oportunidade de poder falar em nossos nomes, sobre esse dia, sobre essa data, e sobre essa caminhada. E nada disso seria possível, Se a gente não estivesse juntas, juntos e juntos nessa caminhada, viu? Deputado Erico Kakai, estamos com a senhora. Compromisso hoje sempre, porque a caminhada é nossa, esse espaço é nosso e nós temos que parar de achar que a gente tem que pedir licença pra ocupar aquilo que foi construído por nós também. Eu aproveito pra",
      "summary": "Presidenta do Conselho Nacional dos Direitos das Pessoas LGBTQIA+ comemora audiência pública sobre visibilidade lésbica no congresso, denuncia ameaças e ataques contra parlamentares, e destaca importância de lutas feministas, direitos humanos, e reconhecimento de famílias. Ela agradece à Daiane por promover o evento e encoraja os parlamentares a apoiar essas causas.",
      "speaker": {
        "name": "JANAÍNA OLIVEIRA",
        "position": "Presidenta do Conselho Nacional dos Direitos das Pessoas LGBTQIA+"
      }
    },
    {
      "id": 57936,
      "start_time": 1693307331,
      "duration": 116,
      "transcription": "Aqui a presença das minhas duas colegas, a deputada Erica Kokai que é uma parceira de grandes lutas e também a deputada Reginete Bispo, minha conterrânea do Rio Grande do Sul, que se fazem presentes aqui nessa sessão. Também aproveito pra citar aqui a presença dos representantes da SECOM. Sejam muito bemvindos. Eu acho que é momento de retomada realmente já né? E este é espaço em que a gente hoje consolida uma mudança sem dúvida alguma no caráter da construção das políticas nessa casa e não porque nós não existíamos antes mas porque agora em definitivo nós chegamos e nós pautamos e isso vai fazer a diferença definitivamente no andamento daqui deste ponto que é marco histórico pra frente. Aproveito também pra citar aqui a Daniela Teixeira que é do Ministério público que é do Ceará, eu não a vejo mas já faço esse registro, é a Lu Ferreira do Eu quero também registrar a presença das mães pela Quero fazer o registro aqui da minha querida irmã Mônica que se faz presente aqui com a gente. Da deputada estadual Bela Gonçalves que vem de Minas Gerais, da minha colega parceira que agora eu não vejo ela está aqui Rosa Amorim que vem lá de Pernambuco, e as logo a gente já continua essa sequência aí, que bom que é muita gente e a gente não dá conta de ler tudo de uma vez só. E sem mais dona Lélia, eu lhe passo a palavra então a integrante da mirada coletiva do voto LGBT do coletiva ação lésbica feminista do Distrito Federal Nilton. Lélia Castro. Pode sim pra não cair. Bom dia. Eu vou,",
      "summary": "Deputada agradece presença das colegas e convidados, marca mudança na construção de políticas e cita presença de representantes da SECOM e outras personalidades, passando a palavra para Lélia Castro.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 57937,
      "start_time": 1693307447,
      "duration": 311,
      "transcription": "Porque eu estou bem nervosa. Primeiramente eu quero saudar e agradecer o convite da deputada Daiana Santos, cumprimentar a mesa com quem tem o prazer em compor, e agradecer a sapatão, lésbicas, anchas, caminhoneiras, sapas honorárias, sapatrans e ativistas e demais pessoas presentes estou bastante emocionada porque Estou bastante emocionada por compartilhar esse momento histórico, tanto para as nossas vidas quanto para esta casa. Meu nome é Lélia de Castro, eu sou uma ativista sapatão branca, gorda maior, integra a mirada coletiva, o voto LGBT e o Coletivação lésbica feminista do Distrito Federal em torno. Eu ressalto o lugar de onde eu falo porque é importante que consigamos observar e reconhecer a diversidade e pluralidade idade e ser lésbica e sapatão, para rompermos os estigmas e estereótipos de como uma lésbica e sapatão deve ser. É só olhar pra esse plenário, ou ao seu lado. Oi. Ah tá. Hoje é momento de celebração do dia da visibilidade lésbica sapatão, data referente a realização do primeiro seminário nacional de lésbicas que aconteceu em 1996 marco na nossa longa luta que travamos pelo direito de sermos vistas e respeitadas. O cenário foi idealizado pelo coletivo de lésbicas do Rio de Janeiro, o colégio, liderado por duas ativistas negras, Neuza das Dores e Elisabete. Porém neste mês em comemoramos tanto o dia do orgulho quanto o dia da visibilidade lésbica seis parlamentares declaradamente lésbicas e sapatão receberam ameaças de estupro corretivo, expressão utilizada para justificar o estupro como forma de corrigir a sexualidade que se desvia do padrão hétero cis. Esse exemplo demonstra como o objetivo dos ataques LGBTfóbicos a parlamentares têm sido de imobilizar seus mandatos e as suas pautas, assim como de invisibilizar suas propostas. A visibilidade a visibilidade de parlamentares lésbicas e sapatão, que representam projetos políticos progressistas pautados nas agendas feministas e voltadas para a população LGBT Ao mesmo tempo em que fomenta sentimentos de pertencimento para a população, ameaça a permanência e a existência destas, uma vez que estamos em contexto político conservador. No entanto, mesmo nesse contexto adverso, vitórias simbólicas de ocupação de espaço de poder tem sido alcançado. Hoje, pela primeira vez, o Congresso Nacional cediu uma sessão solene sobre o dia da visibilidade lésbica e sapatão, graças à mobilização do mandato da primeira deputada declaradamente, sapatão, a ocupar essa casa, Daiana Santos. Podemos afirmar que a visibilidade de lésbica e sapatão ajuda a criar e nutrir novo imaginário coletivo, permitindo que lésbicas e sapatão tenham orgulho ao se reconhecerem e serem como são, para que possamos ampliar esses imaginários os quais fomentam possibilidades de escolhas, inclusive sobre os lugares em que em que queremos estar e os quais queremos ocupar tanto físico Quanto simbolicamente, ter referências é fundamental. Por isso é fundamental termos mais de nós, lésbicas e sapão ocupando câmaras municipais, as assembleias legislativas, a Câmara Federal, o Senado, os ministérios, hospitais e escolas e demais espaços de visibilidade social. E por que não a presidência? Para isso, precisamos de políticas públicas que permitam mais lésbicas e sapatão acessarem esses espaços, garantindo a segurança de seus corpos contra as violências lesbofóbicas. Para finalizar, quero agradecer a todas as lésbicas e sapatão ativistas que Construíram e constroem o movimento lésbico brasileiro, por todo o legado para estarmos aqui hoje, inclusive eu quero pedir que elas levem, porque tem tantas referências aqui, Eliana Miterio, Ione, Jô Use. Por favor, levem pra gente reconhecer quem é que faz o movimento lésbico brasileiro. Eu acho que é importante a gente estar falando das parlamentares, mas são esses corpos que há muitos anos ocupam, Melissa Navarro, Lu Ferreira, Daiana, Léo Ribas. Levanta, Muito obrigada. Hoje e todos os dias atravessam as nossas, hoje e todos os dias que atravessam nossa existência, São dias de reflexão para olhar para nossa história, aprender com ela e pensar estratégias que promovam mais garantias de direito para nós. Agradeço também às minhas parceiras e amigas que colaboraram pra elaboração dessa fala, e quero encerrar com o trecho da música Funk da Solução, do grupo Tambores de Safo, reforçando que o mundo já é cheio de sapatão. Façamos a revolução. Revolução Sapatão. A revolução será",
      "summary": "Ativista celebra seminário de 1996, denuncia ameaças a parlamentares lésbicas e sapatões, incentiva visibilidade e políticas públicas para acesso seguro a esses espaços, e honra ativistas históricas do movimento lésbico brasileiro.",
      "speaker": {
        "name": "LÉLIA CASTRO",
        "position": "Integrante da Mirada Coletiva, VOTELGBT e Coletivo Ação Lésbica"
      }
    },
    {
      "id": 57938,
      "start_time": 1693307758,
      "duration": 63,
      "transcription": "É negra ou não será? Muito bem, Lélia. Gente, eu quero eu preciso fazer o uso da palavra e pra isso eu quero que componha a mesa aqui pra pra presidência a minha parceira Erika Kocai. E aproveito pra fazer uns registros enquanto a Érica chega aqui. No grupo estruturação do coletivo LGBTQIA mais do Sindipro do Distrito Federal. As professoras do e os professoras do Distrito Federal sejam muito bemvindas. O coletivo LGBTQIA mais aqui do DF a Camila Martins que vem do Rio de Janeiro pela revista, pela revista Brejeiras. A Joice da Casa Cotirei, aqui de Brasília que eu vejo seja bemvinda Joice, o Ministério Público do Trabalho, também a minha querida Helena Ermitério representando o Conselho Nacional de Saúde é uma alegria enorme te ter aqui né Na? Bom, então eu passo os trabalhos aqui pra deputada Érica Cocai pra que eu possa fazer o uso da palavra.",
      "summary": "Deputada convida Érica Kocai para presidência e registra presença de grupos e pessoas na reunião sobre direitos LGBTQIA+ no Distrito Federal. Agora passa a palavra para a deputada Érica Cocai.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 348311,
      "start_time": 1693307821,
      "duration": 18,
      "transcription": "Obrigada Com muito, muita alegria eu passo a palavra, para a autora.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Daiana Santos -- por Participante -- Erika Kokay",
        "position": ""
      }
    },
    {
      "id": 57939,
      "start_time": 1693307839,
      "duration": 56,
      "transcription": "Da primeira sessão solene em homenagem ao dia da visibilidade lésbica, à primeira mulher deputada lésbica assumida desta casa, a nossa queridíssima Daiana Santos. Vocês não fazem e",
      "summary": "Deputada celebra primeira sessão em homenagem ao dia da visibilidade lésbica e presença de primeira deputada lésbica da casa.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 57940,
      "start_time": 1693307895,
      "duration": 928,
      "transcription": "Do sentimento que é chegar nesta casa falando de quem se é sem se esconder tratando de pautas que são extremamente importantes na construção de uma sociedade mais justa, mais plural, mais inclusiva, mais igualitária, sustentando no corpo, porque o nosso corpo é político. Essa sapatonice que sempre me movimentou, e olhando agora pra esse plenário, lotado de parceiros e parceiras que se antecedem muito, mas muito antes de eu pensar em chegar na luta, se somando a mim. Nesta que é uma das sessões mais históricas que essa casa já recebeu deputada e que sem dúvida alguma marca é uma mudança temporal no investimento e na construção de políticas neste país eu não quero ser saudável érica eu quero me reverenciar a todas que me antecederam e que permitiram e construíram para que hoje eu ocupasse este lugar assumidamente sapatão colocando à frente de toda essa construção a luta que simboliza essa mudança. Sabendo da responsabilidade que eu tenho, e mesmo diante de todos os ataques, e mesmo diante de toda essa, que é uma forma de operar diante dos nossos corpos com ódio, com o temor achando que nós iríamos recuar deu errado pois nós não vamos avançaremos cada vez mais pela responsabilidade que temos pelo legado principalmente e olhando pra esse futuro que é preto, é sapatão e é feminista. É assim que a gente segue. Gente é muito emocionante está aqui com vocês e não adianta dar discurso pronto porque eu não vou seguir até porque tem algo que é muito sensível aqui acontecendo, e que fala dessa movimentação nossa em todos os cantos, pra superar as violências pra superar tudo aquilo que tenta todos os dias nos retirar desse front então eu vou iniciar falando pouco de forma muito breve do que a gente tem apresentado politicamente aqui dentro que eu acho importante registrar aquilo que a gente tem movimentado numa estrutura dura hostil misógena que ainda não consegue fazer uma uma leitura mais completa de quem nós somos, mas que está sentindo com o peso do nosso cuturno, que a abertura vai se manter cada vez mais ampla e que nós não viemos aqui pra debater pauta identitária. Nós viemos aqui pra da integralidade de quem nós somos, e da pluralidade que a diversidade da população brasileira apresenta. É isso e é assim que nós seguimos. Eu quero falar pouquinho, eu estou ouvindo e já vou interagir. Sapatão não é bagunça mesmo. E é por isso que a gente chega com proposta, com conjunto de ações que essa mandato agora federal constrói aqui, e de forma coletiva, que é o mais importante. Ninguém aqui individualiza porque sabe muito bem que nada que se individualiza avança. É justamente a consciência coletiva, e essa movimentação constante, que fez com que nós chegássemos até esse espaço. Então eu tenho aqui como uma das ações o primeiro projeto de lei do protocolo nacional do acolhimento atendimento às mulheres lésbicas vítimas de violência física ou psicológica. É projeto que busca combater essas violências, e a gente já está em andamento. Isso é importante que vocês saibam e acompanhem e fortaleçam pra que a gente possa levar isso pros estados. E pras cidades enfim pra todos os municípios é é importante avançar com essas iniciativas. Também tem projeto de lei que cria o dia nacional da da visibilidade lésbica. Esse projeto faço questão de ressaltar aqui, que é juntamente com as deputadas Duda Salabera, Camila Jara, A Tábata Amaral e Pedro Campos. Eu também me coloco aqui e também já repasso a saudação gente da Érica Hilton que junto comigo que não pode estar aqui porque teve atraso no voo mas mandou uma saudação muito especial pra todas e todos e todos eu sou vicepresidentes da frente parlamentar em defesa da cidadania dos direitos da comunidade LGBTQIAP mais. Nós estamos organizando, Simila, seminário nacional, e essa é uma construção muito bem pensada articular e amarrada com o ministério da saúde entre outros parceiros e parceiras e os movimentos sociais é assim que a gente tem que sustentar a política que nós propomos aqui, seminário nacional, pra que a gente possa ter aí a construção, se atentem bem porque esta é uma luta histórica do movimento, de protocolos na saúde, no SUS, no nosso glorioso SUS Helena, o protocolo de atendimento que fique mais próximo da nossa realidade, das mulheres da nossa realidade, das mulheres LBTs. Precisa ser revisto, precisa ser revisado, e a gente está em cima pra garantir que ele saia do papel e venha pras nossas vidas num SUS integral, igualitário e que nunca, nunca, se distanciou da realidade dessa movimentação no povo brasileiro. Também temos aqui acho importante registrar, que eu sou a relatora de projeto de lei, que é do meu querido amigo, parceiro, colega e camarada Orlando Silva. Que fala do estatuto das famílias do século vinte e É pra que a gente possa não ser mais julgado nem questionado e muito menos criticado pela construção das nossas famílias, que existem, resistem, estão aí e jamais vão ser condicionadas a apagamento histórico. Pois nós chegamos aqui pra debater o que é Isso é fundamental. Pra além disso, e vou quebrar aqui protocolo, porque me cabe neste momento histórico fazer isso. Eu gostaria de chamar aqui a Rosa Amorim, a Bela Gonçalves. Por favor, venham. Porque nos últimos dias vocês devem ter acompanhado essa última semana. Nós somos vítimas, covardes de ataques, por conta justamente, da nossa chegada nesses espaços de poder. Eu quero deixar registrado que neste dia em que nós aqui nos colocamos na primeira sessão. Da câmara dos deputados e das deputadas que fala da visibilidade de quem nós somos que fala da ampliação dos direitos que fala da garantia da nossa existência, não vai ter retrocesso. Não existe nenhuma ameaça que vá nos retirar desses espaços. Nós ocupamos as câmaras de vereadores, os espaços de poder e de definir e que definem as políticas nos estados, nos municípios. Nós ocupamos as assembleias legislativas e agora nós chegamos aqui e não há nenhum tipo de ameaça que vá fazer com que nós sairemos saímos deste espaço de construção que é coletiva que é coletiva, entendam bem. Retrocedendo a uma luta histórica, não haverá nem passo atrás e eu chamo as minhas parceiras porque em definitivo esse foi momento absurdo que fala de uma violência para uma correção que não existe quando se fala de estupro corretivo está se falando da misoginia que está intrínseca nessas políticas que até então não cabiam nós mulheres principalmente as mulheres negras e que nós precisamos ressaltar que esta luta que fez com que avançássemos coletivamente Então, este é momento que não é só meu. Esse é momento que é nosso, e que simboliza uma transformação. Não haverá retrocesso. Vinte e sete anos, de seminário nacional, que ampliou, na consciência do povo brasileiro, que as mulheres lésbicas lutam por direito a políticas públicas e nós estamos aqui hoje pra garantir que não será mais e definitivamente não será mais sem a nossa participação. Eu quero ressaltar que este seminário dona Hermitério ele foi fundamental pra mudança desse cenário nacional ele coloca como pauta prioritária as nossas condições de crítica mas de avanço que a gente consegue perceber hoje, em todos os lugares. Nos ministérios, nas organizações coletivas, nos movimentos das mulheres na rua na vida da população. E é assim que nós vamos avançar. É dessa maneira bela. É dessa maneira rosa que a gente vai seguir juntas e unidas fazendo com que e destoa não porque nós desejamos fazer isso, a gente também deseja, mas destoa porque os nossos corpos políticos não calam diante dessa estrutura patriarcal machista misógina que sempre deu o tom daquilo que definitivamente não dialoga com a nossa realidade. Com as nossas existências. E parece que eu estou puta e estou mesmo. Mas eu quero falar pra vocês que esse é dia não pra ficar só assim e fiquem aqui comigo. Esse é dia pra celebrar. Esse é dia pra que a gente possa ressaltar a importância da nossa vivência. De todas essas lutas de todos e todas vocês que nunca nunca nunca desistiram e que se mantiveram ativos mesmo no pior momento histórico que esse país teve quando a gente sofreu ataque quando a gente ouvia deflagradamente a construção política gritar nas nossas caras que preferia mônica falava que preferia ter filho ou uma filha morta do que ter uma filha sapatão ou filho gay. Era o ódio que tomava conta desses lugares Pois agora a gente está aqui pra transformar isso, pra pautar que essa revolução que nós tanto falamos, ela é uma revolução sim, que tem muito da nossa energia, que tem muito da nossa disposição, mas que trabalha politicamente em cada dos cantos por onde passa porque entende que somente desta forma vai ter uma mudança esta revolução que nós tanto pautamos em todos os espaços por onde somos ela fala de uma mudança da consciência mas uma mudança dessas estruturas politicamente nós estamos avança sim e tem que ficar emocionada mesmo Jana porque tu faz parte disso Silvana Conte está aqui Fernanda está aqui Helena cemitério está aqui são pessoas que construíram se dedicaram uma vida inteira pra que hoje nós pudéssemos sentir seguras para fazer o enfrentamento e é isso é definitivamente isso que vai ser o tom dos próximos períodos. Com a secretaria nacional LGBT, com os espaços todos os espaços que pautam a diversidade nos municípios nos estados e aqueles que não têm eu me atrevo nos chamem que a gente possa construir em conjunto. Porque é assim que nós vamos avançar. Precisa. As organizações coletivas, outro dia ainda falava isso, Lélia, com uma organização coletiva lá do meu estado, que me disse assim, Daiana, mas nós somos umas cinco ou seis, não tem mais que isso. Eu falei, se fosse uma, poderia me chamar. Uma a uma que a gente vai construindo essa diferença. Porque é assim que a gente vai ampliando. É assim que a gente vai falando de quem nós somos, com a garantia de pautar políticas que estruturam e modificam esse cenário porque a gente não quer falar só da violência a gente quer falar de geração de emprego e A gente quer falar da organização das nossas famílias a gente quer falar do direito de andar na rua de mandada sem ser violentada. É isto esta violação constante sistêmica se acaba a partir do momento que nós temos a coragem de colocar os nossos rostos assim a prova E eu mesmo vítima e vítima assim como a Rosa e assim como a Bela de e aí nós temos a Cida aí me ajudem. Nós tivemos a Isa, a Cida, a Mônica, nós tivemos aí uma estrutura violentíssima contra nós que falamos quem somos. E mesmo vítima de tudo isso eu deixo registrado não vai ter volta. Não vai ter volta porque nós temos responsabilidade justamente com isso Lu. Justamente com aquilo que foi construído. Justamente com todos esses coletivos com essa organização que tem cinco pessoas fala da diversidade e com essa que organiza o Brasil inteiro. É esse o nosso compromisso avançar falando de quem somos. Organizando a política em todas as esferas e agora o congresso nacional pode dizer sapatão chegou e nós chegamos pra ocupar Ocupar com qualidade. Ocupar transformando esta realidade, falando das nossas identidades e ampliando. Da saúde à educação assistência social ao trabalho digno porque nós não queremos mais as nossas mulheres sendo vítimas de violência constante e aceitando migalhas porque definitivamente os seus estereótipos são vistos em primeiro antes da sua capacidade. Nós não vamos aceitar e vamos trabalhar pra que isso seja uma constante uma mudança real na estrutura dessa sociedade que até então não sabia a força que o sapatão tinha. Chegamos, chegamos pra ficar e só vamos ampliar. Exatamente assim que finalizo as sapas estão no poder Queria pra parabenizar",
      "summary": "Deputada foca em pautas para sociedade justa, destaca projetos contra violência a lésbicas e visibilidade lésbica, lidera projeto sobre estatuto de famílias modernas. Assume responsabilidade em debater e expandir direitos, afirma que o movimento LGBTQIA+ continuará sua luta por políticas inclusivas.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 57942,
      "start_time": 1693308823,
      "duration": 200,
      "transcription": "Daiana Santos, aquela falou o amor é a cura e o amor é a cura, cura de todas as feridas que essa lógica hétero cis normativa impõe sobre tantos corpos e nesse sentido gostaria também de anunciar a presença aqui na nossa sessão solene da nossa deputada pelo estado de Minas Gerais Duda Sá Laberte. Prazer têla aqui, anunciar as presenças do Comitê de Lésbicas e Bissexuais de Pernambuco, da articulação brasileira de lésbicas, da escola Território Territórios Afetivos, do Instituto Filipa de Souza, da, coletivo nacional de mulheres negras, lésbicas e bissexual, o Naides da diretora Cláudia Velasques, do coletivo brejo das sapas, Joseli Rosa, do Instituto Brasileiro de Lésbicas e da página sapatão sul urbana é dia histórico e que bom que nós estamos aqui participando deste de momento, eu lembro que em dois mil e dezessete, o nosso mandato fez a primeira sessão do orgulho LGBTi nesta casa, dois mil e dezessete. E agora em dois mil e vinte e três, é a primeira sessão solene em homenagem ao dia dar visibilidade lésbica, nesta casa. Essa casa que tantas vezes busca nos calar, busca nos silenciar nos ar mordaçar, que não deixa de fazer as suas expressões LGBTfóbica, esta casa hoje está com o seu plenário principal, com muitas lésbicas pra dizer moço à nossa luta é a luta por uma sociedade mais justa, mais amorosa e mais igualitária. Então portanto eu devolvo a presidência desta sessão pra deputada Daiana Santos, e penso que nós precisamos reagir a todos esses ataques, esses ataques essa violência política de gênero, porque é cheiro muito patriarcal, muito misógino nos ataques, lesmofóbicos, mas e reagir, nós estamos em todos os cantos, em todos os cantos onde temos uma parlamentar que está sendo ameaçada nesses ataques nessa violência política de gênero violência político sexual é de gênero pra que nós possamos dizer nenhuma delas está só, nenhuma delas está só. E elas entraram para ocupar as tribunas que não foram pensadas pra que elas ocupassem em função de uma de uma luta coletiva e é por isso que nós estamos aqui é em nome das mulheres que reagiram no no bar Ferros que nós estamos aqui pra dizer moço, moço, esta este país ainda vai se fazer uma democracia e devolvo com muita alegria a presidência, a nossa deputada, Daiana Santos, que chegou chegando.",
      "summary": "Deputada: Hoje, primeira sessão solene em homenagem ao Dia da Visibilidade Lésbica, na casa que costumava calar e marginalizar lésbicas. Reagiremos a ataques lesmofóbicos e de gênero, dizendo \"nenhuma delas está sozinha\". Estamos aqui em nome das mulheres que reagiram em função de uma luta coletiva. Devolvo presidência à deputada Daiana Santos.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 348310,
      "start_time": 1693309023,
      "duration": 8,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Erika Kokay -- por Participante -- Daiana Santos",
        "position": ""
      }
    },
    {
      "id": 57941,
      "start_time": 1693309031,
      "duration": 30,
      "transcription": "Bom eu recebi a presidência de volta então eu já passo a palavra pra nossa deputada Erika Cockai.",
      "summary": "Deputada passa palavra para próxima oradora.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 57943,
      "start_time": 1693309061,
      "duration": 437,
      "transcription": "Alegria que nós estamos vivenciando hoje, porque nós estamos participando de momento histórico. Daqui a algumas décadas nós vamos falar desta primeira sessão, primeira sessão em homenagem a dia da visibilidade lésbica, e nós vamos lembrar que esta primeira sessão, ela foi feita a partir das mãos e da luta da primeira deputada lésbica assumida nesta casa. Nós estamos fazendo história no dia de hoje, e essa história que às vezes nos chama e diz, precisamos da sua luta, precisamos da sua dedicação e nós não nos negamos a construir uma história de liberdade no nosso país, porque o dia da visibilidade lésbica, primeiro ele pontua há resistência, há resistência, há resistência no Ferros Bar, que as pessoas disseram não vão nos calar, não vão nos calar, mas pontua lutas que são extremamente fundamentais e transformadora, pelo o direito de ser, numa sociedade que nos quer coisa, o direito de amar uma sociedade que estimula e valoriza o próprio ódio, e o direito à cidade, isso que a Daiana falava, o direito à cidade porque até que ponto a cidade é negada para as mulheres, As mulheres têm a cidade negada durante a madrugada? Até que ponto se tem a a cidade negada para o beijo lésbico, para o afeto, para as expressões de afeto, como se beijo não fosse simplesmente beijo, e uma demonstração de afetividade que não pode ser contida, não pode ser Que sociedade é essa que busca negar o afeto e que em grande medida estimula a eliminação do outro. Nós estamos aqui no dia de hoje, estamos aqui no dia de hoje para que tenhamos esta mesa. Sabe o que significa essa mesa, Sime? Significa que o conselho e defesa dos direitos LGBT voltou. Significa que a Secretaria de Defesa dos Direitos da População LGBT voltou, significa que o ministério de Defesa da igualdade está aqui, que o ministério das mulheres voltou pra defender Todas as mulheres e a liberdade das mulheres contra uma misoginia que estufou o peito e colocou uma faixa presidencial no governo passado e foi este movimento que aqui está, que arrancou essa faixa presidencial do peito estufado da LGBTfobia para que nós possamos reconstruir esse país sobre as luzes das da democracia sobre as luzes dos direitos, por isso nós estamos aqui com esta mesa, com estes mandatos para que nós possamos dizer que Nós não vamos voltar atrás no que esse país conquistou. Nunca mais nós vamos permitir e nos retire a humanidade porque se se retira a afetividade, se retira a humanidade. E nós resistimos muito, Nós resistimos a estatuto que dizia que só havia tipo de família. Nós resistimos Há uma concepção de calar as escolas e que nós não poderíamos falar dos fenômenos humanos dentro da escola como se a escola fosse uma relação hierarquizada de despejar conteúdos para estudantes que não não não se tinha considerados o seu próprio o seu próprio saber, nós resistimos a cura gay e dissemos não, A cura ela estar no amor que não pode ser contido. Nós resistimos muito nesta casa, resistimos a fundamentalismo e achava que podia hierarquizar os seres humanos, que podia romper a laicidade do Estado, a laicidade do Estado, A cidade do estado não pode ser rompida sob pena de que não tenhamos políticas públicas e não tenhamos estado que se espalha e se pro conjunto da sociedade. Por isso nós estamos aqui pela resistência de todas que nos antecederam pra lembrar as nossas próprias histórias e para dizer em alto e bom som Para estes que acham que pode esmagar as resistências, que podem impedir as expressões de afeto, que pode serseá a liberdade de orientação sexual e de identidade de gênero que os armários nós implodimos E a gente transformou, moço, a gente transformou os armários em purpurina, de todas as cores. E essa purpurina, Ela tola na pele, ela tola na alma e diz, este país não será o país das senzalas, não será o país dos manicômios, Não será o país dos armários, porque existe movimento vivo que ousa dizer que amar Sempre vale a pena que ousa dizer que é preciso termos o direito de ser sem as dores, e que a gente não quer mais falar pelas Dores da LGBTfobia, da lesbofobia, nós não queremos mais falar pelas cicatrizes destas marcas na pele e na alma a gente quer falar é pela tinta de todas as cores nos nossos corpos, Pela tinta de Urucum, pela tinta de gérmico papo, pelas tintas da alegria e da liberdade. Por isso Daiana fizemos, estamos fazendo história no dia de hoje e em todos os dias onde a gente sobe as tribunas e diz, Nós não seremos interrompidas, foi o que disse Marielle Franco, não seremos interrompidas, As mulheres, a população negra, a população indígena, as lésbicas deste país que lotam esse plenário e diga, Espera lá moço, aqui tem muita disposição de com os fios do amor, com os fios, os fios da liberdade construir mundo onde não tenhamos que sofrer porque somos como somos. Por isso A todas as pessoas que aqui estão, a convicção, a convicção que nós como diz, Como diz Ney Matogrosso, a gente se joga, e a gente se diz, se joga coração, se joga coração porque aqui a gente se dá as mãos e a gente diz, não há violência lesbofóbica, não a toda forma de violência de gênero, não as violências porque o amor constrói as trincheiras mais permanentes e mais e mais revolucionárias e viva o amor.",
      "summary": "Sessão histórica em homenagem ao Dia da Visibilidade Lésbica; lutas por direitos, incluindo o direito de amar livremente e à cidade; defesa de direitos LGBT, laicidade e combate a LGBTfobia; resistência e transformação de opressão em alegria e liberdade; amor como construção de trincheiras mais permanentes e revolucionárias.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 57950,
      "start_time": 1693309498,
      "duration": 67,
      "transcription": "É isso Érica, é nas trincheiras com muito amor. Eu já passo a palavra de imediato agora pra minha querida colega parceira e amiga Duda Salabé. Quanto a Duda dá esses beijos aqui, que são importantes né? Eu quero Registrar o Ministério do Desenvolvimento Indústria Comércio e Serviços, que está aqui representado pela assessora da participação Social e diversidade, a Carmen Ferreira. Aí, Carmen, sejam muito bemvindos. Obrigada, viu? Bom dia, companheiras.",
      "summary": "Deputada fala com amor, cede palavra a colega Duda Salabé e sauda Ministério do Desenvolvimento, Industria, Comercio e Serviços, representado por Carmen Ferreira.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 57951,
      "start_time": 1693309565,
      "duration": 349,
      "transcription": "Primeiro bom dia, dizer que estou muito emocionada e feliz, de fazer parte desse dia histórico. E a minha admiração por você Daiana, que já era imensa, se torna maior ainda ao vêla presidir nesse momento histórico, Sobretudo após a violência, que você e outras parlamentares lésbicas passaram neste mês. Aqui temos a deputada Bela Gonçalves e outras que passaram. Então já deixo claro o meu repúdio a essa violência, Mas, se a violência aconteceu, é porque eles perceberam que estamos avançando. E têla na frente, debate nacional, da construção de políticas públicas pras mulheres lésbicas, é conforto porque mostra que, a cabeça pensa onde o pé pisa. E onde você tem pisado é justamente em grupos que foram historicamente apagados, silenciados, e que merecem de fato agora uma política robusta você vem buscando fazer aqui no congresso. Dizer que, no mês passado nós protocolamos aqui na câmara O projeto de lei pra instituir o dia nacional da visibilidade lésbica. E que tem a companheira Daiana e outras companheiras como coautoras. E trago, quando protocolei esse projeto, Foi projeto caro pra mim, porque uma das poucas lembranças que tenho da infância, uma das raras e poucas lembranças que tenho da infância, Foi episódio que envolveu casal de mulheres lésbicas. Eu me lembro que eu devia ter por volta de cinco seis anos de idade. Eu nasci na década de oitenta, tinha cinco seis anos de idade eu estava acompanhando a minha família, porque tio meu ia jogar futebol com os Colegas num campinho próximo da de onde eu trabalhava, de onde eu eu morava. Eu acompanhando esse meu meu time e minha família, eles viram do outro lado da rua, casal de mulheres lésbicas de mãos dadas. E foi linchamento moral uma violência absurda quando eles viram e as crianças entendeu o que estava acontecendo e todo mundo xingando gritando vários homens gritando contra aquelas mulheres E elas tiveram que correr. Tinham ali em torno de vinte homens e Só de verem do outro lado da rua duas mulheres de mão dadas, elas foram xingadas de tudo que é nome, e elas tiveram que correr, a não ser que Sá violentada fisicamente por algum daqueles homens. E aquele episódio me marcou profundamente porque eu não entendi o que aconteceu. Só anos depois aquele episódio de violência fez significado pra mim. Não entendi porque, Primeira invisibilidade é tamanha contra, as mulheres lésbicas, e aquele tema como tabu na sociedade. Eu aprendi como professor de literatura, que toda vez que a palavra falha, a violência entre cena, Toda vez que a palavra falha a violência entre cena. Então se nós queremos combater a violência Na sociedade a primeira coisa é discutir as coisas. E quando o tema é tabu, é terreno fértil para a violência. Por isso, momentos como esse, e a gente aprovar o dia nacional da visibilidade lésbica é fundamental para o combate da violência contra as mulheres lésbicas, mas também a violência que há no país através da misoginia. Por isso temos que debater, debater e conversar sobre essas questões. Então por isso, Fico muito feliz em participar dessa sessão e junto também com o PL que combate à visibilidade de lésbicas, nós protocolamos outro PL, criminalizando qualquer tentativa de cura gay no Brasil. Criminalizando. Porque primeiro óbvio, primeiro óbvio, não há cura para o que não é doença, mas mesmo assim alguns grupos intolerantes Insistem em patologizar a nossa identidade, patologizar as identidades LGBTs e com discurso falacioso, porque de nada é religioso, mas discurso envernizado de religião na verdade querem violentar a nossa identidade, Nossa subjetividade, nossa forma de existir. Por isso, tenho certeza que nós criamos pela primeira vez, que temos a companheira Daiane na liderança, pela primeira vez Congresso Nacional é uma frente parlamentar LGBT, e que essa frente vai lutar pra de fato que esses poelhos avance aqui no Congresso. E pra terminar a minha fala digo que, discutir a visibilidade lésbica, não é debate meramente identitário. O que nós estamos discutindo aqui são questões estruturais e profundas da sociedade. A gente está discutindo outro modelo de saúde, Porque não há políticas públicas de fato para a saúde sexual das mulheres lésbicas. Estamos discutindo outro modelo de educação, pra que de fato contemple a diversidade no Brasil pra terminar estamos discutindo outro modelo de sociedade que seja aberto e inclusivo a qualquer tipo de diversidade. Por isso, parabéns as companheiras, contem com a gente e estamos juntas nesse processo, na busca da visibilidade da mulher lésbica. Obrigada querida.",
      "summary": "Deputada emocionada por momento histórico a favor de mulheres lésbicas, condena violência e celebra debate sobre política pública e visibilidade lésbica. Apresentou projeto de lei para instituir dia nacional de visibilidade lésbica, inspirado por memória da infância. Outro projeto criminaliza tentativas de \"cura gay\". Visibilidade lésbica aborda questões estruturais, impactando saúde, educação e sociedade como um todo.",
      "speaker": {
        "id": 220623,
        "name": "Duda Salabert",
        "position": "Deputada"
      }
    },
    {
      "id": 57944,
      "start_time": 1693309914,
      "duration": 46,
      "transcription": "Duda querida, é prazer a gente estar construindo essas PLs que vão definitivamente mudar essa estrutura e que pautam essas mulheres lésbicas, bissexuais, na verdade as mulheres LBTs como centralidade nesta pauta. Gente, a gente já está se aproximando a finalização deste momento. Eu tive aqui chamado do doutor Lucas Dias que é procurador do Ministério Público Federal E eu consigo doutor Lucas abrir minuto pro senhor aqui. Pode ser inclusive aí no microfone da parte. Só que eu acho que o senhor precisa ficar em isto. Bom dia a todas as pessoas.",
      "summary": "Deputada fala sobre construção de PLs para mudar estrutura, centralizando mulheres LBTs. Menciona chamada do Dr. Lucas Dias, procurador do MPF, e sugeriu que ele fale sobre o assunto.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 57946,
      "start_time": 1693309960,
      "duration": 117,
      "transcription": "Especial a deputada Daiana, é prazer compartilhar pouco do que o Ministério Público Federal tem feito, então, cumprimento todas as pessoas, em especial as mulheres lésbicas que aqui estão hoje. Eu falo em nome do grupo de trabalho LGBTQIA mais da Procuradoria Federal dos Direitos do Cidadão, inclusive transmito abraço do doutor Carlos Vilhena, que é o nosso PFDC. Apenas pra registrar que dentro do Ministério Público Federal nós editamos uma nota técnica que encaminhamos ao Congresso Nacional e ao Poder Executivo, que convida o Estado brasileiro a implementar na linha do que a deputada Duda recentemente falou, a instituição de dia nacional de combate ao LESBOCÍDIO e ao LESBO ÓDIO, mas também sugerimos a criação de políticas públicas para enfrentar esse discurso de ódio. Acreditamos que tanto a prevenção Na área da educação e da do ensino às crianças e adolescentes é uma das diretrizes fundamentais para combater esse ódio, que por muito tempo, permeou o Brasil, mas sobretudo, a repressão. Então precisamos pensar na criminalização da homotransfobia pra que saia da decisão do Supremo e de fato alcance a ponta, então, precisamos de capacitação das polícias, Precisamos, precisamos da coleta de dados no Ministério da Justiça, mas também no senso demográfico do IBGE, no O Ministério do Desenvolvimento Social e combate à fome, e também, divulgação de uma cartilha que o Ministério Público Federal fez, em parceria com o Ministério Público do Ceará, pra divulgar os direitos civis que a comunidade LGBTQIA mais Já alcançou. De tudo isso eu agradeço pelo tempo de fala e deixo a procuradoria federal dos direitos do cidadão à disposição. Muito obrigado. Obrigada, doutor Lucas.",
      "summary": "Procurador do Ministerio Público Federal propôs políticas contra lesbocídio e ódio, incluindo dia nacional de combate, educação, criminalização de homotransfobia, coleta de dados e divulgação de cartilha com direitos civis da comunidade LGBTQIA+.",
      "speaker": {
        "name": "LUCAS DIAS",
        "position": "Procurador do Ministerio Público Federal"
      }
    },
    {
      "id": 57945,
      "start_time": 1693310077,
      "duration": 82,
      "transcription": "Ah não havia visto, estava atrás aqui, seja bemvindo deputado Carlos Veras, meu colega aqui nos prestigiando nessa sessão nessa importante sessão solene. Gente, Essa sessão, como já foi dita em vários momentos, é a primeira sessão solene da visibilidade lésbica, da história deste congresso. Em cinquenta e sete legislaturas esta é a primeira E esse é momento não só histórico mas é momento de evidenciar as lutas e de falar da importância desses movimentos que ocuparam e ocupam até hoje as ruas mas que agora também ocupam os espaços de poder né amor? Então eu faço questão de passar a palavra pra Michele Meira, porque é uma figura que historicamente constrói conosco isso. E eu quero que tu utilize, sapatão, este tempo, é verdade, não é ofensa gente, é sapatão mesmo. Eu quero que tu utilize porque pra gente é muito orgulho saber que hoje tu está à frente da secretaria lá no Ceará, mas que foi a nossa primeira secretária nacional. Por favor Michele a palavra é tua.",
      "summary": "Primeira sessão solene de visibilidade lésbica na história do congresso; celebra lutas e movimentos que ocuparam e ainda ocupam as ruas e espaços de poder; homenagem a Michele Meira, ex-secretária nacional e atual secretária no Ceará.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 57947,
      "start_time": 1693310159,
      "duration": 169,
      "transcription": "Janaína, né, quero dizer que a importância da gente estar aqui hoje, né, falando sobre a visibilidade e agradecer toda referência que você fez ao meu nome e dizer que a gente quando a gente está na luta ou quando a gente está no poder público a gente também muitas vezes nós passamos invisíveis. Eu acho que é ponto importante hoje a gente estar falando como fui a primeira coordenadora nacional e hoje a gente ter uma uma secretaria de estado, a primeira secretaria de Estado, da temática LGBT, de primeiro escalão, porque é sapatão no primeiro escalão e a gente diz isso. Primeira vez que eu fui falar em nome do governador, eu me orgulhe também, me emocionei, porque eu acho que a gente faz história onde a gente passa com os nossos corpos lésbico mesmo, com toda a nossa dificuldade política, né? De violência que a gente passa por às vezes não receber o tratamento, né? Igualitário dentro do poder público, mas que hoje a gente ter uma secretaria no estado do Ceará, que representa a população LGBTi mais em todo o estado, e organizar as políticas públicas desse estado vindo desse lugar de militância. E aí falando sobre o Senale, eu ajudei a construir o quarto cenário no no Ceará. E aí, junto com a Alice, junto com a banheiras, Beth Cauvetti também que estava lá e outras companheiras que me orgulha que naquele momento me ensinaram a militar pela causa lésbica e de não baixar a cabeça quando sentiam machismo dentro do movimento e que hoje a gente consegue estar nesse nesse espaço, espaço de poder, espaço de decisão política e dizer Daiana que toda solidariedade não só a você, a todas as deputadas, a a Bela, a Rosa que estão aqui hoje, mais que dizer que não vamos não vamos dar nenhum passo atrás e que esse momento aqui é só pra frente, porque é pra frente que se ama, viva as lésbicas, viva as sapatão e que o governo traga novamente a felicidade que o nosso povo precisa. Muito obrigada.",
      "summary": "Participante agradece visibilidade, recorda sua trajetória como ativista lésbica e enfatiza importância de ter uma secretaria de Estado LGBT no Ceará, prometendo avançar em políticas públicas para a comunidade.",
      "speaker": {
        "name": "Michele",
        "position": "Participante"
      }
    },
    {
      "id": 57948,
      "start_time": 1693310328,
      "duration": 103,
      "transcription": "Viva. Bom eu não tenho nenhuma inscrição aqui, até porque disseram que não era pra fazer, mas eu estou escrevendo as pessoas. Eu não sei se vocês entenderam. Então Cadê a Eliana? Silvana, aí atrás existia, o Conselho Nacional de Saúde está aqui com a gente. Eliana, mas pode vir aqui olha, pode passar inclusive aqui nome. São três minutos mas eu faço questão. Acho que é importante porque a partir do momento que a gente está falando etéreo, que representa o Conselho Nacional de Saúde. E é uma dessas mulheres que vem antes, muito antes da gente pensar em estar ocupando Espaço que ocupa hoje, que vem debatendo política, que vem debatendo esse novo modelo, que sempre foi uma mulher à frente do seu tempo no enfrentamento, E na consolidação desses espaços, Helena, e eu quero dizer que com a tua fala, nós sinalizamos esse importante espaço. E não é de forma aleatória que tem essa escolha. É pela importância, pela relevância e, principalmente, por saber que quando nós nos movemos em coletivo a gente avança. Tu, desde sempre representa essa coletividade, e nunca te furtou da luta, Sempre esteve à disposição. E é por isso que finalizo esse momento contigo, de forma muito muito emocionada, porque eu sei a relevância e a importância que tu tem nessa construção, inclusive neste momento em que nós ocupamos esta casa, que é a casa do povo. A palavra é tua. Bom, eu.",
      "summary": "Deputada elogia colega por sua luta e relevância na construção coletiva de políticas de saúde, espera sua fala emocionada.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 57949,
      "start_time": 1693310431,
      "duration": 351,
      "transcription": "Eu não preciso falar da emoção que eu estou sentindo, ainda há pouco eu fiquei ali com o olho marejado lágrima porque quando fala em ativismo eu falo de mim, falo das que é daquelas que estiveram ao meu lado, falo das que vieram antes e falo de vocês que vieram depois e de vocês nobre, eu estava dizendo hoje de manhã, eu acredito na rapaziada. E acredito realmente na continuidade desse trabalho, e do meu lugar de uma lésbica negra, uma de terreiro, quarenta e quatro anos, que ocupe, além de ser mãe de dois filhos, avó de dois netos, eu quero dizer assim, que eu ocupo vários lugares e que eu necessito ter autoestima, e a consciência dos meus direitos para viver de toda a minha vida, eu enquanto uma lésbica negra, eu estou falando uma lésbica negra assumida com a minha identidade, quero dizer que, Esse protagonismo que nós estamos falando hoje o dia inteiro, sempre foi nosso. Nós sempre fomos protagonistas de todos os movimentos. Movimento feminista, movimento de mulheres, movimento de mulheres negras, sindicatos, partido aonde estejamos, estamos no papel do protagonismo, e o tempo todo lutando por a nossa visibilidade porque estão sempre querendo nos de e não nos reconhecer. Eu quero dizer que eles não precisam nos reconhecer, nós temos que nos reconhecer, essa luta é nossa, né? Essa luta eu escutei falar a sua fala brilhante quando você diz, Nós não vamos recuar, não, nós não vamos mais recuar, de jeito nenhum. Não vamos recuar mesmo. Eu quero deixar aqui hoje pra vocês dizer o seguinte, né? A questão da o pacto da heteronormatividade, eu tenho falado isso tempo inteiro, o pacto da heteronormatividade só permitiu que nós escrevêssemos até a página trinta, mas nós chegaremos à página cem. O pacto da heteronormatividade que compõe esta sociedade está permeando as nossas vidas e para mim enquanto uma mulher negra, o pacto da branquitude e o pacto da heteronormatividade. Eu quero dizer a vocês principalmente a vocês que são mais jovens, né? E eu vou fechar a fala com uma cantiga que eu tenho pensado que é o senhor e canta muito, quando eu não puder ficar mais nessa avenida, quando a minha voz não puder aguentar, eu estou deixando o meu anel para vocês continuar. Eu sou uma mulher de setenta anos, né? Eu aos setenta anos, eu tenho setenta e anos, eu me retiro da luta, sabe? É claro que dia eu vou me retirar dessa luta, mas eu quero dizer que o fato de vocês existirem, o fato de você Daiana tá aqui, né? São momentos que se alguém dissesse há quarenta anos atrás que nós veríamos, a gente acharia impossível, mas só foi por cima porque nós estamos aqui todas juntas, nessa luta, e vocês darão continuidade. Muito obrigado a todas vocês, por tudo, por tudo, por tudo e por tudo, que já construímos, que estamos construindo, e por tudo que vocês continuarão a continuar. Muito obrigado, eu estou extremamente emocionado. Eu extremamente odeio. Uma história, tá? É ativismo diário, mais que valeu a pena. Valeu a pena, valeu a pena. Gente, e é Justamente desta forma, emocionada, fazendo referência a este legado, Que é legado de construção e responsabilidade com a vida das mulheres, das mulheres lésbicas, negras principalmente, Com toda uma construção muito efetiva, ao longo desse Brasil que fala de novo momento, Agora com a nossa chegada, nesses espaços que definem poder, que a gente se encaminha pra essa finalização. Mas antes, Eu quero registrar aqui, movimento que nós tivemos Ana, nesse último final de semana, lá na minha cidade, No Rio Grande do Sul, estado que é reconhecido por ser estado muito conservador, tanto reacionário, E que nesse final de semana por conta da organização dos coletivos e mulheres lésbicas, fez o segundo ocupa Sapatão, uma atividade gigante, e que foi muito mas muito feliz, quando colocou ali na música, na arte, na defesa da cultura Mônica, com a diversidade diante do Guaíba, nossa referência naquela capital, Aquilo que nós temos de mais importante, as nossas lutas. Aquele momento simbolizou e falo isso, e agradeço de a todos esses coletivos e vou dar aqui o nome da Priscila Leotti que foi quem conduziu como forma de dizer o Quão importante é essa nossa movimentação Léo? E quanto isso reverbera porque ali estavam passando famílias, Olhando toda aquela organização numa tarde de domingo.",
      "summary": "Participante expressou forte emoção ao falar de ativismo, destacando a importância do protagonismo e visibilidade de negros e lésbicas. Mencionou a luta contra o heteronormatividade e pacto da branquitude na sociedade. Compartilhou sua esperança na juventude e passou o legado de luta por direitos e mudanças sociais. Ela referiu-se a um evento recente de ocupação Sapatão em sua cidade, no Rio Grande do Sul, realçando a importância da visibilidade, arte e defesa da cultura.",
      "speaker": {
        "name": "Eliana",
        "position": "Participante"
      }
    },
    {
      "id": 57952,
      "start_time": 1693310782,
      "duration": 83,
      "transcription": "É disso que a gente está falando, da vida. É isso que a gente está falando do direito a amar, do direito à cidade, do direito a existir como nós somos. E é justamente este, é justamente este o sentimento que faz com que eu construo a política Fabíola. É justamente este o movimento, e este sentimento que me toma pra que eu siga, todos os dias, Resistindo, mas principalmente desbravando este que certamente é espaço, que nunca mais será o mesmo depois da nossa chegada. Então, eu antes de declarar encerrada essa sessão agradeço a todas e todos e todos vocês. Sapataria que nunca nunca secretário da outra, que hoje se faz presente aqui, que está acompanhando a sessão online vai acompanhar depois, eu deixo aqui o registro emocionado do meu agradecimento, porque a luta de todas vocês fez com que nós Chegássemos até aqui. E é assim que a gente segue. Lembrando deste passado de construção e olhando pra futuro com dignidade pra o nosso povo. Por meu Pai Xangô por Exu declaro encerrada esta sessão. Ora,",
      "summary": "Deputada fala sobre direito à vida e à cidade, expressando gratidão aos presentes por ajudar a chegar onde estão. Ela reflete sobre a transformação que suas lutas trouxeram e encerra a sessão em nome de Xangô e Exu. Resumo: Deputada reflete sobre lutas e transformações, agradece presentes e encerra sessão em nome de Xangô e Exu.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}