{
  "id": 69255,
  "start_time": 1693303774,
  "end_time": 1693307073,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DO ESPORTE",
  "description": "Audiência Pública para apresentar as ações e propostas da Secretaria Nacional de Esporte de Alto Desempenho (SNEAD), do Ministério do Esporte, em atenção ao Requerimento nº 43/2023, de autoria do deputado Luiz Lima.\r\n\r\nConvidada:\r\nSra. Marta Sobral, secretária nacional de Esporte de Alto Desempenho (SNEAD), do Ministério do Esporte",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 04",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2310258",
  "speeches": [
    {
      "start_time": 1693303770,
      "duration": 208,
      "transcription": "Bom dia a todos. Reunião de audiência pública, dia vinte e nove de agosto de dois mil e vinte e três, secretaria nacional de esporte, Alto, desempenho do Ministério do Esporte. Bom dia a todos, declaro aberta a presente reunião de audiência pública que sendo realizada em atenção requerimento número quarenta e três de dois mil e vinte e três, de minha autoria, deputado Luiz Lima, para apresentação das ações e propostas da Secretaria Nacional de esporte de alto rendimento para o esporte nos próximos anos. Eu pulei. Alto Desempenho, a Secretaria Nacional de Esporte de Alto Desempenho para o Esporte nos próximos Anos. Os convidados, tenho a honra de anunciar a presença nesta audiência pública da senhora Marta Sobral, secretária nacional de esporte de alto rendimento, do Ministério do Esporte, e do senhor Marcos Bochato, diretor de Esporte de base, hiato e Alto Desempenho. Antes de passar a exposição do nosso da nossa convidada e do nosso convidado, esclareço os procedimentos que serão adotados na condução desta audiência pública. O convidado deverá limitarse ao tema de debate. O debate terá vinte minutos para a sua apresentação, não podendo ser interrompido. Após a exposição serão abertas os debates, os deputados interessados em fazer perguntas ou considerações sobre o tema deverão escrever previamente pelo aplicativo Info Leg. A palavra será concedida e respeitada a ordem de inscrição pelo prazo de três minutos. Comunico que esta audiência pública está sendo transmitida pelo portal da Câmara dos Deputados e pelo canal câmara no Youtube, onde se pode contar com o serviço de intérprete de libras. Informo que este plenário está equipado com tecnologia que conferem acessibilidade tais como, aro magnético, Bluetooth, sistema e sistema FM para usuários de aparelhos auditivos. Peço que abram os seus microfones e quando forem usar a palavra os desliguem logo após a fala. As apresentações em multimídia serão disponibilizadas para consulta na página eletrônica da comissão após a reunião. Essa reunião está sendo transmitida, como nós falamos aqui pelo sistema da própria Câmara dos Deputados. Hoje é terçafeira optamos por fazer essa nossa reunião, em razão De amanhã, quartafeira, nós temos uma outra reunião, onde serão aprovados requerimentos, serão aprovadas e apreciadas propostas e discussões do esporte em geral. Secretária Marta, muito obrigado pela sua presença, né? Ontem o 0 André falou que o tempo estava sendo cruel com ele, mas o tempo foi generoso com você Marta. Está muito bem. Obrigada. Muito bem. Acompanhei a Marta, título que me marcou muito Marta, de você foi em noventa e quatro, mundial na Austrália, né, quando o Brasil sagrou campeão mundial, e que época maravilhosa né, muito bom, depois vocês conquistaram a medalha em Atlanta, depois outra em Sydney, Prata em Atlanta e bronze em Sydney, né Marta? Isso, eu tenho algumas medalhas por aí. Muitas, né? Você você jogou fora do país, Ma? Eu fui a primeira brasileira a escutar uma liga",
      "summary": "Deputado preside reunião sobre esporte de alto desempenho, explica procedimentos, elogia Secretária e refere-se à sua carreira esportiva. Transmissão ao vivo na internet.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693303978,
      "duration": 78,
      "transcription": "Americana, eu joguei em Atlanta, depois das olimpíadas eu fui convidada pelos Estados Unidos, pela equipe do Estados Unidos daquela técnica do Estados Unidos, Ela me convidou pra disputar a na na época era a IBEL Liga Americana de basquete de antes da WNBI. Da WNBI era a IBEL, Que tem as mesmas jogadoras que jogavam a WMBLE, que estão jogando WMBLE, da minha época, né? E você e e que ano que você foi pro Estados Unidos. Noventa e seis, depois da Olimpíada, noventa e sete, logo logo de dois. Aí você foi jogar em Atlanta mesmo? Joguei em Atlanta. Ali na George Tec mesmo ou não? Joguei no Filadélfia Rage que foi a primeira temporada, depuração para Atlanta, e fiquei duas temporadas lá depois eu ia embora pra J. Tem essa mitoso de volta. Sim, que bacana. Foi muito bom. Que bom. Fui a melhor reboteira, a melhor Três Ponto, disputei o All Star Games junto com da Leslie, Tereza, e três ponto pro mapa pivô. Poxa. E0E0 All Star Game ele segue o mesmo rito do masculino da Costa Leste É, Sim. E tem as finais. Aí tem aquelas habilidades, a gente não enterrava né? Mas a gente fazia os três pontos. Que bacana. Interrage até então, eu enterrava o time mas muito bom. Sim. E foi EEE foi quanto tempo Marta? Foram quantos anos? Duas temporadas da Dois anos, experiência super positiva. Muito bom. Sim, muita diferença do sistema.",
      "summary": "Secretária da SNEAD, do Ministério do Esporte, ex-jogadora de basquete contou experiência nos EUA: jogou em Atlanta e Filadélfia, entre 1996 e 1998, foi duas vezes All Star e teve boa performance como reboteira e arremessadora de três pontos. Ela descreveu a experiência como altamente positiva e diferente do sistema no Brasil.",
      "speaker": {
        "name": "Marta Sobral",
        "position": "Secretária - Secretaria Nacional de Esporte de Alto Desempenho (SNEAD), do Ministério do Esporte"
      }
    },
    {
      "start_time": 1693304056,
      "duration": 9,
      "transcription": "De campeonato lá e aqui no Brasil, principalmente naquela época que tinha você, Marta, Hortencia? Então, é diferente porque eu eu falo.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693304065,
      "duration": 31,
      "transcription": "Seguinte, nossos atletas naquela época e como hoje também, a gente não deve nada pra ninguém. Sei. Aí eu fui, fui convidada pra uma equipe, pra uma técnica americana, pra disputar uma liga americana, entre todas que tinham lá do Brasil que tinham várias pra achar pra ser chamada, acho que era do meu jeito né, eu estava de cabelo loiro parecia dele Rodman brasileira Aí ela deles Rodman estava em alta. Estava, eu estava o cabelo igual Chicago Bulls, Que namorou a Madonna né? Não lembro né? Vamos tricotar aqui gente. Nossa mas tem tem",
      "summary": "Secretária - Secretaria Nacional de Esporte de Alto Desempenho (SNEAD), do Ministério do Esporte se refere ao passado de atleta, convidada para jogar em liga americana, lembrando da aparência parecida com Dennis Rodman e sua popularidade na época.",
      "speaker": {
        "name": "Marta Sobral",
        "position": "Secretária - Secretaria Nacional de Esporte de Alto Desempenho (SNEAD), do Ministério do Esporte"
      }
    },
    {
      "start_time": 1693304096,
      "duration": 14,
      "transcription": "Dele recente muito bacana contando a vida dele, os altos e baixos, né? Ah atleta tem disso. Ele foi adotado, Denis Rodman, se eu não me engano, na infância, é documentário muito bom. Ele era jogador que não fazia puto",
      "summary": "Deputado fala sobre um atleta adotado, Denis Rodman, que teve altos e baixos em sua vida e recomenda um documentário sobre ele. Menciona que Rodman era um jogador determinado.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693304110,
      "duration": 17,
      "transcription": "Ele era ruim de ponta. Sim sim. Pegava rebote mas só que ele era ele pegava muito rebote e passava né? Sim. Se tem uma pessoa que passava tanto a bola como esse cara, eu queria ir no meu time né, pra receber bastante bola. É porque impedia do adversário de fazer ponto né, você é bom é como se fosse fazer uma cesta né? Com certeza. Mas Marta.",
      "summary": "Secretária da SNEAD enfatizou importância de jogador bom em rebote e passes, facilitando marcar pontos e impedindo adversário.",
      "speaker": {
        "name": "Marta Sobral",
        "position": "Secretária - Secretaria Nacional de Esporte de Alto Desempenho (SNEAD), do Ministério do Esporte"
      }
    },
    {
      "start_time": 1693304127,
      "duration": 38,
      "transcription": "Você está como secretária nacional de esporte de alto rendimentos, o nome mudou né? Agora Eu quando eu fui secretário era tiramos ela. E vai ter algumas mudanças também o nome dessa",
      "summary": "Deputado menciona mudança no cargo de secretário de esporte de alto rendimento e no nome da instituição.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693304165,
      "duration": 1389,
      "transcription": "Bom dia seletivo, membro dessa audiência pública. É com grande satisfação que temos a oportunidade de discutir e debater questões tão relevante para o nosso país. Reconhecemos a importância de diálogo aberto, transparente, com a sociedade. Compartilhamos o compromisso de promover e desenvolvimento do esporte em nosso país. Só quero falar de uma uma uma coisinha aqui porque as a minha equipe, tá, elas criam todas irem pra cá pra poder assistir essa audiência. Do mesmo jeito que é importante estar aqui é importante pro pessoal continuar lá na nossa secretaria então por isso que alguns vieram, só veio o Felipe que está me ajudando, o Bocado que está me ajudando, mas os outros queriam ouvir, mas não vamos deixar a nossa secretaria fechada no hoje não, porque é tão importante a audiência como o pessoal ficar fazendo prestação lá. É isso, está bom? Olha, estamos cientes da relevância do esporte e desenvolvimento como instrumento de transformação social, bem como o seu potencial para impulsionar a saúde, a educação e a inclusão. A Secretaria Nacional de Esporte de Alto Desempenho e Snearde tem estudado articulações para fortalecer o esporte de todas as suas dimensões apoiando atletas fomentando a prática do esporte e estabelecendo parcerias e estratégias. Com a intenção de proporcionar uma visão mais completa sobre a minha trajetória, gostaria de começar essa apresentação exibindo vídeo. Nele vocês terão a oportunidade de conhecer minha carreira e entender minhas origens. Hoje é com imensas alegria e emoção que dirijo a todos vocês para compartilhar minha história como exataleta de seleção brasileira de basquetebol. Durante minha jornada esportiva enfrentei desafios, preconceitos que foram cruciais na formação da pessoa que sou hoje. Na minha jornada, vai passar o vídeo? E quando eu estava falando eu sei que você ouviu o som desculpa. A pessoa quer? Não acho que não precisa não senão a gente vai ficar aqui duas horas o deputado tem audiência mais tarde. Na minha jornada pessoal tive a honra de atuar como pivô da seleção brasileira de basquete. Recordo com emoção o momento que recebi da mão do Fidel Castro, a medalha de ouro nos jogos panamericano em noventa e Realizado em Havana. Além disso, em uma partida histórica contra a contra a Itália em Barcelona, isso foi na Olimpíada. Antes da Olimpíada de noventa e dois eu fui responsável por marcar vinte pontos dos quarenta e ponto da nossa equipe somente no primeiro tempo. Aqui estão minhas medalhas conquistadas na Olimpíada e Panamericana. Fui agraciada com convite muito especial da ministra do esporte, Ana Mozer, para integrar a equipe do ministério. E com profundo respeito pelo potencial transformador de esporte aceitei essa oportunidade de servir ao meu país mais uma vez. Estou profundamente comprometida em discutir em contribuir para o crescimento do esporte de alto rendimento esportivo em nosso país. Trabalharemos juntos com uma equipe unida para apoiar nossos atletas e capacitar o esporte brasileiro e e alcançar novos patamares de excelência. O esporte tem o poder de unir, inspirar, transformar transformar a vida, e eu estou ansiosa para colaborar com cada de vocês na promoção desses desses princípios. Agradeço a ministra Ana Mozart por essa oportunidade incrível e a todos por sua dedicação ao Ministério do Esporte. Estou ansiosa para o desafios e sucessos que enfrentaremos juntos, enquanto enquanto continuaremos a escrever a história do esporte brasileiro. Vou agora introduzir o organograma da nossa secretaria. No topo da hierarquia temos o gabinete que desempenha papel crucial na coordenação e a partir desse núcleo que direcionaremos nossos esforços para atingir nossos objetivos e metas. A seguir temos duas diretorias que desempenham papéis fundamentais na na na nossa missão. A diretoria de esporte de base e de Alto Desempenho sob a liderança do meu companheiro aqui Marcos Bochato, petista roxo, e responsável por fomento, por fomentar e a formação de novos talento e apoiar atletas de alto nível em sua jornada, rumo à excelência. O importante destacar que o nosso valioso programa bolsa atleta também está sob esse guardachuva nessa diretoria demonstrando o compromisso em proporcionar suporte financeiro essencial aos talentosos esportistas. Do outro lado temos a diretoria de excelência esportiva e promoção de eventos liderada pela diretora Cláudia Medeiros Martins. Essa diretoria desempenha papel vital na promoção de eventos esportivos de alta qualidade, na busca incessante por excelência em todos os nossos programas e iniciativas. Cada desses elementos de organograma. O palavrinha difícil né? Organnograma desempenha papel crucial na realização de nossa visão emissão. Trabalharemos juntos como a equipe e coesa, estamos comprometidos em elevar o esporte de alto rendimento do Brasil e novos em novos patamares e sucesso. A exploração dos empolgantes projetos futuro da secretaria nacional de esporte, ISNEARD, tem início com o 0 ênfase, não desculpa gente, no início com com ênfase na bolsa atleta. É autêntico cartão de visita o nosso bolsa atleta. No ano de dois mil e vinte e três surgiu a oportunidade de celebrar o sucesso desse notável programa de apoio financeiro direto ao atleta em nível global. O destaque reside na inclusão de oito mil duzentos e noventa e dois atletas no programa sendo quatrocentos e cinco agraciado com a prestigiada a bolsa pódio. Além desses números é fundamental compreender o impacto humanizado do programa bolsa atleta. Como demonstrado no compromisso do presidente Lula e atender o de estender o benefício às estantes e as mamães recém mamães recémnascidas. A gente fez ampliamento ampliamos o bolsa atleta para as mães atletas que elas tinham dificuldades e quando elas estavam grávidas não tinha recurso nenhum para poder estar se mantendo. E esse ano graças ao nosso presidente Lula nós estendemos o nosso compromisso com bolsa atleta e colocamos bolsa mamãe, bolsa gestante que eu acho que esse é tão importante quanto as outras bolsas. Também temos a igualdade de gênero, também é pilar fundamental no programa bolsa atleta, demonstrando pelo equilíbrio notável de quarenta e quatro por cento de atletas femininas e cinquenta e seis por cento de alerta masculinos. Essa paridade reforça o compromisso da Sneard com a celebração da diversidade no cenário esportivo, consolidando uma fase, uma fase sólida para o futuro. Através desses programas, temos conquistado resultados notáveis ao longo desses seus impressionantes dezoito anos. O pessoal acha que a idade só passa pra nós né? A idade passa pra todo mundo, o nosso bolsa atleta está completando dezoito anos de idade, a importância desse projeto na nossa Na nossa vida eu falo porque é como exatleta e eu sei o como é importante você ter esse benefício. Aqui temos alguns atletas que a gente, que é beneficiado pelo bolsa atleta. Atletismo. A Ana Marcela todo mundo conhece, categoria Podium é a nossa meu amor de Deus que me Aqui a, e ginástica, são os são os beneficiados do bolsa atleta. Da seleção brasileira que disputou a Copa do Mundo esse ano, das vinte e três jogadoras dezessete recebem bolsa, bolsa atleta. Eu acho que isso é muito importante, até a Marta recebe bolsa, não sei até que ponto isso é importante pra ela a bolsa atleta mas, se ela é uma pessoa que fez tudo direitinho e está ali merece bolsa atleta. Aqui nós temos ciclismo para ciclismo. Nossa semana atração paralímpica. Nós temos alguns atletas que são importantes não só para o Brasil, o seu estado, o seu município e estão sendo beneficiado com bolsa atleta. Iniciando apresentações de projetos e ações na ISNEARD é importante destacar que todas as nossas iniciativas estarão embasadas na lei geral do esporte. Temos plena consciência da importância de arcabouço legal, sólido e adequado para garantir a a sustentabilidade e a continuidade das políticas esportivas em nosso país. A lei geral do esporte será nosso guia e base para todas as ações na Sneard assegurando que nossas propostas estejam alinhadas com os princípios e diretrizes estabelecidos. Dentre as nossas vertentes de atuação, destacase quatro pilares fundamentais. O primeiro é o investimento na formação e preparação de atletas de base. O segundo pular pilar fundamental reside em impulsionar, aperfeiçoar por meio das metodologias tecnológicas mais avançada guiando nossos atletas rumo à excelência em competições tanto em âmbito nacional quanto em âmbito internacional. O terceiro pilar conta com apoio de transição de carreira dos atletas. Nesse sentido, estamos desenvolvendo projeto de transição de carreira que visa oferecer assistência para os atletas de forma a garantir que eles tenham uma transição bem sucedida para a vida. A fim por fim, desculpa a fim, o quatro pilar é o fomento de eventos esportivos. Na criação de ambiente propício para surgimento de novos talentos, para fortalecimento dos do esporte de alto desempenho de em todas as modalidades todas as modalidades. Não é só o basquete nem o vôlei né, que né porque eu sou secretária que eu vou fazer só por causa da ministra fazer só vôlei. Peliminarmente apresentamos o orçamento da nossa Snearte. Para a ação 0 nove h y que envolve a concessão de bolsas atletas e bolsas atletas, notamos a notamos que a dotação atualizada e o valor empenhado são iguais, indicando que os recursos estão totalmente alocados. Na ação duzentos e dezesseis T destinado manutenção, aprimoramento da rede nacional de treinamento, temos duas parte. A primeira possui uma dotação atualizada significativa, maior que o valor empenhado, surgindo que a parte desses recursos seria punível. Estamos sugerindo que esse esse essa verba estar disponível então vamos ver como a gente vai fazer pra o estar utilizando né Bocrata? Disponível. Já que a segunda parte também mostra saldo disponível embora menor que a primeira. Nação duzentos nação vinte y a arquiteta de preparação de atletas e capacitação de recursos humano para o esporte de alto rendimento. Vimos duas fontes de financiamento. A primeira é RP dois que tem uma dotação considerável com uma parcela relativamente pequena empenhada, indicando o recurso disponível. A segunda RP oito possui uma dotação menor e na e na apresentação valor empenhado sugerindo que os recursos ainda não foram utilizados. Essas análises ressalta que há recurso disponível em algumas áreas, e que a alocação desses recursos pode ser o otimizado né, para atender melhor as necessidade e metas de orçamento o do orçamento. É privilégio estar diante de todos vocês hoje para apresentar projeto de extrema relevância estou desenvolvendo desenvolvendo o esporte, surgindo como marco em busca na busca contínua pela silêncio e igualdade no esporte. Nossa iniciativa se concentra na análise de conjunto de dados, que são fundamentais para compreender a dinâmica esportiva de forma mais completa e inclusiva. Com uma abordagem abrangente estamos examinando dados cruciais que incluam a região de origem dos atletas. Seus níveis de escolaridade renda raça e gênero esses elementos representam Pilares essenciais que moldem a jornada esportiva de cada indivíduo indivíduo. Ao analisar a região de origem dos atletas, estamos descobrindo as particularidades geográficas que podem influenciar canção e acessão a diferentes modalidades esportivas. A escolaridade e renda por sua vez nos fornece insights valorosos para barreiras educacionais e socioeconômicas que podem afetar o desenvolvimento esportivo de maneira diversas. A abordagem sensível à raça e gênero é uma pedra angular desse projeto. Ao examinarmos essas variáveis, estamos comprometidos em em promover a igualdade de a igualdade de oportunidade, identificando possíveis desigualdade e trabalhando para eliminálas. Acreditamos que o esporte deve ser campo onde todos as identidades sejam celebradas. E esse projeto nos capacita avançar em direção a esta visão inclusiva. Nossa meta, nossa meta é utilizar nossas análise para orientar nossas estratégias de treinamento, alocação de recursos e política de desenvolvimento esportivo. Ao compreendemos mais profundamente a cumplicidade em doenças presente nos dados dos atletas, estamos capacitados para tomar decisões mais importantes e impactantes. A maioria dos dos atletas até da minha geração, desculpe o que posso comentar, que eles não têm escolaridade. O Jubis a gente fez o a gente já ajuda o Jubis né, o Jeb, Jubis. O Jubis é jogos internacional, EEA gente sabe que a gente gosta de ganhar, gosta de perder nada. E a gente viu que no Jubis não tem atleta de seleção brasileira, que que foram para a seleção brasileira ou que conquistaram unidades no PANP, americano, SulAmericano, paralímpico ou não olímpico, porque eles não têm escolaridade. Eu terminei a minha faculdade depois de velho, eu tenho sessenta, vou fazer sessenta anos, eu terminei meu meu primário porque na época eu fui jogar basquete como a maioria dos dos atletas da minha época, então a gente está fazendo transição de carreira. Acho que isso é importante a gente fazer com que o atleta mesmo ele estando em atividade, ele possa ter a oportunidade de estar treinando e estar estudando que isso é importante demais. Então quando eu perguntei e fiquei sabendo que não tinha nenhum atleta no demais. Então quando eu perguntei, fiquei sabendo que não tinha nenhum atleta no JUBES de seleção brasileira, que são só universidades, universidades mesmo, a gente ficar pensando o que que acontece com o nosso esporte que a gente não consegue do mesmo jeito que a gente consegue treinar, consegue estudar. Por que que nos Estados Unidos dá certo e aqui no Brasil não dá? Então, a gente precisa pensar mais nisso, está bom? Sintetizando nossas abordagem, os projeto da ISNEARD dedicado à especialização e aperfeiçoamento podem ser categorizado em dois pilares. O Brasil que joga e revela talentos, âmbitos no alto rendimento, na no âmbito de alto rendimentos. No âmbito do alto rendimento teremos o programa Podium Brasil, e é atualmente uma ponte entre excelência, desculpa gente, é atuando como uma ponte entre esses elementos encontraremos a estratégica abordagem da transição de carreiras que tá jovens talentos em diversas modalidades esportivas proporcionando oportunidade para que alcancem seu potencial máximo. Destaquese para o núcleo esportivo especializado que oferece cursos de ponta e treinamento de qualidade para aprimorar para aprimorar habilidades e performance. É compromisso sólido identificar, nutrir e desenvolver jovens talento oferecendo suporte multidisciplinar e para o sucesso esportivo nacional e internacional. O objetivo do Brasil que joga, o projeto do Brasil que joga, que todo mundo quer jogar né? É fortalecer a identificar identificação e o desenvolvimento dos jovens talento no esporte de alto nível em diferentes regiões do país. Isso será alcançado por meio da realização de competições esportiva entre municípios dentre uma mesma região política administrativa do estado. Como jogos regionais jogos abertos. Estamos trilhando uma nova era na inovação e superação no esporte de alto rendimento. Buscando a excelência nacional e internacional. Evento esportivo renomado impulsionam e o espírito de superação e quanto fortalecemos a infraestrutura para elevar a reputação esportiva do Brasil globalmente. Nossa busca pela excelência que o âmbito, o ambiente onde nossos atletas brilham e desafiam limites, solidificando a posição de destaque do Brasil no cenário esportivo global. Investir em infraestrutura e talento é passo significativo rumo ao sucesso, erguendo a bandeira do Brasil no topo no esporte mundial. Reconhecer uma carreira no esporte, esse é fogo, reconhecimento na carreira no esporte é dedicar, é caráter transitório. E compreendemos a necessidade de provar de prover auxílio para que os atletas possam ser reintegrar a sociedade que eu estava falando, a gente tem que dar oportunidade pra esses atletas, pra eles estarem treinando e ter uma carreira após a sua parada né, quando o pessoal para de jogar qualquer uma da área esportiva, dele ter uma transição confortável para ele poder continuar a vida depois que ele parar de jogar ou de fazer qualquer atividade física. Nesse cenário apresentamos o bolsa dupla carreira é uma abordagem que viabiliza a a harmonização entre os estudos e a jornada esportiva. Isso capacita os atletas a encontrar uma equilíbrio sólido entre a busca pela educação e sua dedicação ao esporte. Paralelamente temos a bolsa transição é uma iniciativa inovadora que oferece bolsa para graduação, aperfeiçoar, especialização de curso e longa duração, estendendo as oportunidades inclusiva de regiões norte nordeste e centrooeste. Essa nossa bolsa transição, a gente tem a prioridade de fazêlas em região norte, nordeste e centrooeste, pensando sempre nas mulheres, mulheres negras e mulheres e pessoas de baixa renda. Eu acho que a gente tem que pensar pouquinho nesses atletas que às vezes não chega no alto desempenho de seleção brasileira que ganha uma grana melhor e ele acha que o 0 esporte é poeta da vida. Então a gente tem que pensar num pós né? Então nós temos que pensar mais nesse sua aula do norte nordeste que a gente vê as dificuldades que eles passam, por isso nós estamos pensando mais nessa região nessa bolsa transição. Bem, espero que vocês tenham me entendido, eu falo pouquinho rápida porque a gente que é o exAteta, eu falo por mim, exAteta não gosta de falar muito, mas hoje eu estou como secretária nacional de esporte autodesempenho, eu tenho que perder pouquinho da minha vergonha de falar em público porque jogar é fácil falar é difícil, eu sei que o senhor deputado foi exatleta, sabe, da dificuldade que o atleta tem, mas eu estou feliz de estar aqui com vocês. Espero ter passado pouquinho da nossa secretaria, vou falar mais uma vez porque nem todos vieram aqui porque eu falei não vão ficar batendo perna porque a secretaria tem muito trabalho, tem muitos projetos e a gente está aqui à disposição de todos vocês, e obrigada pela oportunidade de estar aqui com vocês mais uma vez.",
      "speaker": {
        "name": "Marta Sobral",
        "position": "Secretária - Secretaria Nacional de Esporte de Alto Desempenho (SNEAD), do Ministério do Esporte"
      }
    },
    {
      "start_time": 1693305554,
      "duration": 38,
      "transcription": "Eu que agradeço Marta, muito obrigado. Não fui muito rápida não? Não, você foi ótima, eu sou vinte e três minutos e dez segundos, foi muito bom. E a gente conseguiu observar alguns pontos da secretaria. E eu gostaria agora de de perguntado em relação ao Marcos Bochato, que é a secretária que também faz parte da secretaria. Sim. Senhor Marcos, o senhor quer fazer uso da palavra, o senhor quer fazer alguns apontamentos? Que é quer complementar algo que a Marta, que a secretária Marta passou pra gente, por favor? Ah, a secretária",
      "summary": "Deputado questioning Marcos Bochato about complementing Secretary Marta's points.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693305592,
      "duration": 209,
      "transcription": "Abrangeu de forma bastante intensa todas as ações dessa secretaria, dessa reconstrução do Ministério do Esporte né? O deputado já passou por lá, sabe EEA gente aqui eu eu vivo do do Esporte, vivo no Esporte há mais de quarenta e quatro anos como profissional sempre trabalhei no futebol, e é mundo à parte, e hoje estou na gestão de todas as modalidades esportiva principalmente da base. Deputado, é muito importante a participação do parlamento, nessa transformação, nessa nova construção do esporte. Cada vez que a gente passa por ciclo, a gente fala é uma nova composição, é uma nova estruturação para o esporte, Mas ainda nós não conseguimos, você já viveu isso deputado, a gente não conseguiu e tem uma filha que é bolsista do Bolsa Atleta, uma nadadora. Isso é. E então, mas nós não conseguimos colocar o esporte no devido lugar que ele está. A secretária citou os Estados Unidos, eu morei no Japão oito anos como treinador de futebol, e a gente vê o modelo dos Estados Unidos, o modelo do Japão e de alguns outros países da Europa também, o modelo escolar, e nós fomos absorvidos por modelo clubista, não é? Então todos os nossos atletas saem dos clubes, não saem do movimento escolar, E e isso é uma questão que hoje quando a gente fala em educação integral deputado, o esporte faz parte disso, a criança ir pra escola e poder ter uma prática esportiva, uma prática cultural, mas como eu ia dizendo, mostrar que o esporte não é apenas tirar crianças da rua, quem tira crianças da rua é a escola, não é apenas livrar as crianças do tráfico, quem livra as crianças do tráfico é o é o sistema judiciário, é o sistema de Justiça desse país, o esporte tem que fazer cidadania, o esporte tem que ser visto como novo de trabalho como fonte de postos de trabalho e renda, só aí nós vamos ter orçamento e quando a gente tiver grande orçamento nós vamos ter respeito, O esporte vai ser aquela aquele segmento importante, e a participação do parlamento é tão ou mais importante do que as cestas da Marta ou as braçadas que o senhor deu nos mares e nos trouxe medalha também e e algumas coisas que a gente fez no futebol, que a gente faz a ministra fez no vôlei, então eu fico muito contente de ver a Comissão de Esporte da Câmara tendo essa iniciativa e e como disse o meu amigo Liderberg, já tem eventos mensais né da da secretaria, eu acho muito importante isso. Do resto estou à disposição de vocês para qualquer pergunta, e mas a a secretária é a, no Japão a gente dizem que Zico era o camisa má do futebol, o rei do futebol, eu tenho a Marta como a camisa má do basquete bola.",
      "summary": "Participante valoriza abrangência dos esforços da secretaria esportiva, pedia maior participação do parlamento e enfatizava esporte como educação e fonte de trabalho, cita experiência pessoal com bolsa atleta e sugestão de associar esporte à Marta como está associado ao Zico.",
      "speaker": {
        "name": "Marcos Boccatto",
        "position": "Participante"
      }
    },
    {
      "start_time": 1693305801,
      "duration": 434,
      "transcription": "Muito bom. Obrigado, Marcos. Obrigado, Marta. Eu gostaria só de fazer algumas observações e reflexões. Você falou do Zico, mas o Zico não foi sozinho, foi com o Alcindo, né, nos oitenta. Eu tenho eu tenho amigo que diz o seguinte, que o ser humano é anjo de uma asa só né, então o ser humano não consegue voar sozinho né, ele tem que ter sempre uma pessoa ao lado dele para ele voar, então, e o Bernardinho falou essa frase ontem na palestra dele, era uma frase que eu já tinha escutado há muitos anos, também no período que eu era atleta, talvez até numa outra palestra e o Bernardini citou. Mas Marta, eu fui secretário também lá hoje né da ISNEADE, que é comparável com a ISNEADE, nós somos frutos do alto rendimento, seja por coincidências da nossa vida que nos levaram ao alto rendimento, apoio dos nossos pais, lugar certo, hora certa, né, com o técnico certo. E a gente desde a Rafaela Silva, que foi campeão olímpica, que nasceu na Cidade de Deus e talvez esse obstáculo da infância lhe deu forças até para superar vários obstáculos, né, de repente, às vezes você nasce numa família que você tem tudo e você não obtém sucesso, Cada cada pessoa sabe aproveitar as suas chances, né, e aprender com as suas dificuldades, né? Então eu vejo hoje a Snear como, assim como todo o Ministério do Esporte com muito pouco orçamento, Também que aconteceu no governo passado, poderíamos ter tido orçamento muito melhor. À época que eu fiz secretário, a exneara era a maior secretaria do ministério, né? Tinha infraestrutura dentro do escopo, tínhamos mais recurso, o bolso atleta é praticamente igual que é programa de sucesso desde dois mil e cinco, né. Então, o que eu, pra estar tocando funk aí. É o Ina. Aí ele desligou, ele nem notou, corrigiu, ele ficou Mas Marta, nós, foi muito oportuna que eu anotei o que você falou aqui, até falei aqui, o ponto forte A observação da Marta foi em relação aos jogos universidades brasileiros, às nossas sessenta e três universidades federais, que nenhum governo até hoje, mesmo com todos os nossos programas Olimpíada e Mundial, a gente conseguiu fazer com que o esporte universitário e o esporte escolar fossem os carros chefes, né, da promoção esportiva no nosso país. E eu falei ontem lá no nosso encontro do comitê brasileiro de clubes, que a nossa célula formadora do esporte são os clubes, né, porque é uma característica brasileira, diferentemente do que acontece nos Estados Unidos, mas que a gente tem que continuar apoiando os clubes né, porque é o que a gente faz bem. Hoje o Comitê Brasileiro de Clubes possui aí repasse no último ano de cento e dois milhões, e aí falando de política, cento e dois milhões às vezes é o senador recebe no ano através das suas emendas né, seja de bancada, seja individuais, como também de extras orçamentárias pelas votações que acontecem, às vezes senador sozinho recebe por ano esse recurso pra fazer a sua própria política pública pra saúde e outros fins. Então, hoje, a atividade política da Snear, ela fica muito restrita mais à política, né, a promoção e vocês interferirem, eu até anotei aqui no CBC, no CPB, no COB, CBDU, CDBDE, lei de incentivo, bolsa atleta, vocês têm também o poder de interferir nas universidades federais através do Ministério da Educação. Então, eu eu fico preocupado assim com Pode. Eu fico, eu fico muito muito assim, Muito, eu gostaria que nós estamos aqui para colaborar com aumento de orçamento da sua secretaria, eu quero que a Marta não tenha apenas os 140 milhões, eu queria que a Marta tivesse o que a Snear teve há dez, há cinco anos atrás, perto de oitocentos, setecentos milhões para você desenvolver a sua verdade, aquilo que você acredita mediante o que a sua equipe está interagindo com os estados e municípios, porque eu acredito muito que a ISNEAR é o pão da padaria Ministério do Esporte. A ESNEAR é o pão da padaria do Ministério do Esporte, O Ministério do Esporte, lá quando era Ministério Extraordinário do Esporte, teve o Pelé como ministro, e pela segunda vez tem atleta olímpico que é a Ana Mozart. Precisamos melhorar o orçamento, faça chegar ao ao presidente Lula, distância da sua secretaria frente às universidades federais, o presidente que enxergar vai dar grande essa interação com o Ministério da Educação, mas eu acredito que Esnear seja a principal Secretaria do Ministério de Saúde, não é porque eu fui secretário não, é porque a razão do Ministério do Esporte existir é você fomentar o esporte de alto rendimento lá em cima da pirâmide, e ele contaminar e disseminar a contaminação de forma positiva para as crianças praticarem esporte, né? E teremos nos próximos anos mais Marta, mais Flávio, Flávio canto que tem instituto, e que se você ver, A maioria dos institutos de esporte hoje no Brasil, são comandados pelos atletas que alcançaram o sucesso, alto rendimento, e hoje estão retribuindo. Marta, eu gostei muito da sua visão, como eu falei aqui vocês têm o poder de, aos olhos de vocês interferirem. Eu sou a favor da autonomia do CBC sou, do CPB, mas criar ferramentas através do Ministério do Esporte, que essas instituições que recebem recurso público, e que vocês interagindo aqui com o congresso, o poder que você tem é muito grande, que a Nam Mozart tem é muito grande, vai muito mais além do que o próprio orçamento, porque vocês têm como dirigir todo esse nosso sistema. Então conte muito comigo, assim, eu sou muito aberto pra que o esporte tenha o desenvolvimento, e como eu falei no CBC, eu sou oposição ao governo, mas eu sou situação em relação às coisas certas. Então, eu eu a minha vida eu sempre me pautei e torço pro meio do nosso país, torço pra que dê certo, Mas eu só que eu tenho mais liberdade do que vocês por ser oposição, tinha até que reclamar. Em alguns momentos você já pode, porque eu já fui em situação também. Então em algum momento a gente não pode reclamar sem a situação, mas deixa comigo aqui e se você quiser que eu reclame, se você falar comigo, ninguém precisa saber, eu reclamo, tá bom? Alguém quer fazer alguma pergunta? Quer Ricardo fazer alguma pergunta? Não? Obrigada viu Ricardo",
      "summary": "Deputado fala sobre importância de colaboração em esporte de alto rendimento, história de atletas e déficits no orçamento do Ministério do Esporte. Destaca papel de clubes e autonomia do Comitê Brasileiro de Clubes, valorizando esporte universitário e escolar, preocupado com atividade política da Secretaria e desejando maior orçamento para desenvolvimento do esporte.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693306235,
      "duration": 79,
      "transcription": "Sempre me acompanhando, sempre está com a gente, sempre está participando, muito obrigada. Aliás todos que estão aqui, eu estava super nervosa, a gente eu prefiro ficar falando por trás do que ficar lá no telefone ou falar pessoalmente mas muito obrigado pela oportunidade eu achei quando a Ana me convidou pra poder fazer parte desse ministério eu falei assim, eu quero só devolver aquilo o pouco que eu recebi do esporte. Eu sou duma comunidade freguesia Dória em São Paulo, de uma família grande de irmãos que foram atletas também, mas eu sempre como o Bernardi falou na palestra dele, tem que ter humildade pra você aproveitar as oportunidades. Então eu estou aqui hoje aproveitando a oportunidade que a ministra me deu pra poder desenvolver e crescer cada vez mais, não só o a modalidade que a gente fez né, no meu caso o basquete a Ana vôlei, mas todas a modalidade esportiva que a gente tem no país pra poder desenvolver, então, eu que agradeço a oportunidade de estar aqui com vocês, de me receber, de receber minha pequena grande equipe, que eu deixei elas todas lá trabalhando e torço só dois, mas obrigado pela oportunidade de estar aqui com vocês. Eu que agradeço Marta,",
      "summary": "Secretária da SNEAD, agradece oportunidade no Ministério do Esporte; deseja desenvolver e crescer modalidades esportivas no país, vindo de uma comunidade de atletas em São Paulo.",
      "speaker": {
        "name": "Marta Sobral",
        "position": "Secretária - Secretaria Nacional de Esporte de Alto Desempenho (SNEAD), do Ministério do Esporte"
      }
    },
    {
      "start_time": 1693306314,
      "duration": 39,
      "transcription": "Tanto em Atlanta, né? Acompanhei mesmo assim presente o jogo que vocês tiveram com os Estados Unidos, né, que foi prata, e acompanhei em Sydney a disputa pelo bronze com a Coréia Coreia do Sul né, que vocês ganharam medalha de bronze Sydney foi o Morumbi. Sidney foi ao meu último. Eu estava lá com acho que mais uns quatro ou cinco nadadores, a gente já tinha acabado a competição de natação, e foi muito bom e é e é difícil, você falou aqui de ter timidez, né, mas é difícil, lance livre ali com a galera fazendo assim atrás, né, numa Olimpíada. Mas A última pergunta Marta, você está feliz de ter aceitado o cargo de secretária somou na sua vida?",
      "summary": "Deputado falou sobre sua presença nos jogos de Atlanta e Sydney, assistindo às disputas de natação do Brasil, e expressou sua felicidade sobre a Marta ter assumido o cargo de secretária em sua vida.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693306353,
      "duration": 45,
      "transcription": "Olha, eu estou muito feliz, muito feliz mesmo, eu fiz parte da transição, da do governo, fiquei mais amiga ainda da Ana Mozart porque a gente é da mesma geração, fiquei chateada de saber que ela é mais nova que eu uns cinco anos. Que eu achei que ela era gato mas não, ela é tem essa idade cinquenta e cinco e eu vou fazer sessenta. Você faz sessenta quando? Eu faço anotem aí dia vinte e três de março eu faço sessenta anos, Deus Vinte e três de março três de vinte e quatro, né? É, né? Vinte e três do três. Aí se tiver festa aqui em Brasília você é convida mesmo. Ah, eu vou convidar todo mundo já estão convidados. Boa vinte e três do três. Já estão convidados. Muito bom Marta, foi.",
      "summary": "Secretária da SNEAD feliz por transição no governo, amiga de Ana Mozart, completa 60 anos em 23/03, convida todos a festa em Brasília.",
      "speaker": {
        "name": "Marta Sobral",
        "position": "Secretária - Secretaria Nacional de Esporte de Alto Desempenho (SNEAD), do Ministério do Esporte"
      }
    },
    {
      "start_time": 1693306398,
      "duration": 24,
      "transcription": "Tem prazer você também foi candidato eu lembro né? Fui, fui. Por que que poucos atletas se candidatam né, entram na política, tem dificuldade de enxergar uma, é porque você ser candidato acho que foi a mesma sensação que eu tive, né? Você tem amigos que, pô Marta, você está nesse partido, não sei o que, e você também se emociona com pessoas que você ti, não sei o que, e você também se emociona com pessoas que você não esperava e que te ajudam né? Exatamente.",
      "summary": "Deputado se candidatou, enfrenta dificuldade em convencer atletas a entrar em política, emociona-se com apoio inesperado.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693306422,
      "duration": 103,
      "transcription": "Quando eu me candidatei eu falei assim nossa eu eu queria fazer alguma coisa né? Eu gostei de de subir no palanque e fazer campanha adorei porque eu gosto de ir no pé no bar que nem o pessoal fala lá. Subir, morder ser morre, na eu gosto de comunidade. Ali você vê realmente as necessidade das pessoas. Eu vim numa comunidade né porque eu nasci na comunidade que a gente tem que viver nelas. Sim. E lá tem as pessoas que são, honestas de verdade, e quando eu me candidatei pensando em em ajudar de verdade só que eu não consegui nada, mas eu não desisti. Você esteve no esporte apoio ou mais fora do esporte? E eu tive mais fora do esporte. Fora do esporte. É difícil. É difícil. É difícil. As minhas companheiras de trabalho que eu falo que a Hortense a Paula eu amo elas de paixão eu fiquei mais a minha vida toda com elas do que com a minha própria família. E eu pedi para elas fazer vídeo. Sim. Ai Marta eu te adoro mas não dá de fazer o vídeo. Isso aí mesmo. Aí eu também ouvi falar depois que ai a Marta não tem capacidade pra ser uma secretária de esporte. Aí depois eu vi também ai a Marta não vai conseguir ficar pelo menos dois meses lá no no ministério. E eu estou aqui provando cada dia que a cada dia é dia né, que eu tenho a capacidade não foi à toa que a a Ana me convidou, a gente já tinha feito uns trabalho junto no instituto dela. Sim sim. Eu acho que pela essa minha cara de pau de querer estar sempre com as criança ela falou não a Marta é a pessoa certa pra de estar na Secretaria de Esporte e Alto Desempenho. Então estou feliz de estar aqui, espero poder colaborar e fazer com que o esporte brasileiro cresça cada vez mais, e cresça maior do que eu, tá? Que seja maior do que eu. Muito bom, muito bom. Mas Marta eu estou.",
      "summary": "Secretária da SNEAD prioriza comunidade e ajuda aos necessitados, mesmo fora do esporte. Iniciou trabalho com dificuldades, inspira confiança em colaboradoras e deseja impulsionar o crescimento do esporte brasileiro.",
      "speaker": {
        "name": "Marta Sobral",
        "position": "Secretária - Secretaria Nacional de Esporte de Alto Desempenho (SNEAD), do Ministério do Esporte"
      }
    },
    {
      "start_time": 1693306525,
      "duration": 14,
      "transcription": "Estou conversando aqui com você porque a gente aqui nas comissões fica às vezes uma coisa muito formal, e você com duas medalhas olímpicas, três de Brasília em São Paulo",
      "summary": "Deputado conversa informalmente, mencionando duas medalhas olímpicas e três medalhas de Brasília em São Paulo.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693306539,
      "duration": 6,
      "transcription": "Estão aqui em Brasília, que bom. Eu trouxe. Eu vou trazer tinha aquela aquele cordão,",
      "speaker": {
        "name": "Marta Sobral",
        "position": "Secretária - Secretaria Nacional de Esporte de Alto Desempenho (SNEAD), do Ministério do Esporte"
      }
    },
    {
      "start_time": 1693306545,
      "duration": 27,
      "transcription": "É aquela tira verde, bonita, né? Isso, EAAAA Sidney é azul. A Sidney é azul. Mas Marta, traz sim, parabéns história e você tem muita capacidade, sim você vai continuar melhorando, adquirindo novas habilidades Obrigada. Mas duvidar de de medalhista olímpico, ainda mais num basquete, esporte muito competitivo é é de uma inocência né? E eu ia comentar assim quando eu jogava e preferia jogar na casa do adversário.",
      "summary": "Deputado elogia capacidade atlética, questiona dúvidas sobre habilidade de um jogador de basquete e comparte anedota de sua própria experiência jogando. Resumido em: Deputado elogia jogador e comparte anedota pessoal.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693306572,
      "duration": 8,
      "transcription": "Sim. Que eu queria que as pessoas, que quanto mais me xingavam, mais eu jogava, mais eu ficava braba. É, eu eu faço compromisso aqui com você.",
      "speaker": {
        "name": "Marta Sobral",
        "position": "Secretária - Secretaria Nacional de Esporte de Alto Desempenho (SNEAD), do Ministério do Esporte"
      }
    },
    {
      "start_time": 1693306580,
      "duration": 136,
      "transcription": "Vincelíder do governo Bolsonaro, sou de direita, tá? Mas se precisar gravar vídeo pra você nas próximas eleições na na candidata Marta, ou Como a senhora achar melhor? Está bom, obrigado Marco, beijo, muito obrigado pela participação de vocês. A todos vocês. Agora eu tenho que encerrar formalmente aqui, Fala do Sport Mar, ah espera aí pô, espera aí espera aí Marta, espera aí. O Lidberg falou aqui, Fala do Sport master, ela comentou sobre a transição de carreira, pega esse gancho. Eu estou lendo exatamente como você falou. Edson Campelo assistindo, ah é, que é do Comitê Brasileiro Esporte Master, né. A gente tem hoje Marta, na maioria das considerações, cinquenta por cento mais ou menos dos participantes, dos filiados são master. Eu participei inclusive de campeonato marcha na Nova Zelândia, quando eu era até secretário né, eu tirei aquela licença que a gente tem no ano né, que é aquele mês de férias, e a gente foi com o campeonato mundial na Nova Zelândia, entre todos os esportes, que evento maravilhoso Marta, assim, pra cidade, ganho com turismo, ganho econômico que vai à família, né? E a gente teve a oportunidade de, ano passado, de criar frente à à à loteria, verba da loteria, tantinho, acho que daria vinte milhões por ano, alguma coisa assim pro comitê brasileiro master. E foi muito bem recebido, foi dos vídeos que eu tive o maior número de comentários e interações, porque são muitas são muitos esportes, desde esporte de luta, de basquete também, tem muita trata marcha de basquete no Rio de Janeiro e São Paulo. Então, eu torço para que dentro da Snear e também dentro do Ministério do Esporte, que a gente pudesse, já que infelizmente não entrou dentro da lei de geral do esporte e passou até a Câmara, que ao meu ver, ia ser ganho não só político muito grande pro atual governo, mas também pro movimento esportivo, a inclusão dentro do sistema esportiva e tendo do do do escopo também do Ministério do Esporte, o Esporte Master. Eu jogo master. Sim. Eu jogo e é muito bom.",
      "summary": "Deputado, torce por inclusão do Esporte Master no sistema esportivo e ministério, menciona participação em campeonato na Nova Zelândia e apoio à candidata Marta.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693306716,
      "duration": 54,
      "transcription": "Que eu conheci Porto Rico depois que eu parei de jogar basquete profissionalmente fui como master, eu acho importantíssimo porque, é muito lindo você ver atleta de oitenta anos fazendo atividade, correndo, jogando, e a confraternização são porque são amigos que estão ali são pessoas que viveram a vida inteira ali naquela modalidade, e eu acho viável, valioso, realmente poder ajudar e eu tenho toda a certeza que a ministra também em relação ao master, porque a gente está como master hoje imagine você continuar jogando jogando até você ter até quando Deus quiser né porque só Deus sabe da nossa vida. Então eu acho importante assim deputado da gente apoiar sempre o master, né, porque eu adoro eu eu falo hoje que eu não mando em mim quem manda em mim é minha ministra mas quando eu tiver oportunidade de poder fazer campeonato master quero muito ir porque é muito bom, é muito gostoso. Muito bom. Marta,",
      "summary": "Secretária da SNEAD valoriza e apoia atletas master, incentivando prática de esportes a qualquer idade.",
      "speaker": {
        "name": "Marta Sobral",
        "position": "Secretária - Secretaria Nacional de Esporte de Alto Desempenho (SNEAD), do Ministério do Esporte"
      }
    },
    {
      "start_time": 1693306770,
      "duration": 91,
      "transcription": "Sugestão que eu ia dar aqui, foi bom que a gente voltou aqui, Linds, que eu não consegui fazer como secretário, e até hoje essa casa aqui não conseguiu entrar no entendimento, num projeto de lei nesse sentido. Você fala muito bem na formação universitária, né, que os nossos ídolos não são formados, então temos muitos metalistas olímpicos de de algumas modalidades que tem às vezes dificuldade até na até na na escrita, né, EEE muito menos uma formação, uma educação formal universitária. Da gente criar junto ao Ministério, junto ao Poder Executivo e ao Congresso alguma bolsa estudo, que seria na minha opinião até mais importante do que até bolsa atleta, mesmo esse atleta no período de transição, por exemplo, que ficasse restrito a atletas olímpicos, uma coisa que não ia ter impacto, orçamento, nada. Não sei se é possível você criar uma janela nas universidades federais pra você absorver esses exatletas olímpicos e dar, ia ser ser golaço pra vocês, assim, ia ser muito marcante Você Tinha falado o negócio das Ou uma ou tipo o bolsa atleta, bolso estudo, junto num convênio com universidades populares, e que o próprio atleta recebesse seu recurso e que seria usado pro pagamento do dos seus estudos, é muito importante porque Os nossos ídolos eles deixam até de atuar no campo político e esportivo em razão da sua pouca escolaridade.",
      "summary": "Deputado sugeriu criação de bolsa de estudos para ex-atletas olímpicos, priorizando formação universitária e combinada com atletas' scholarship, a ser usada no pagamento de suas estudos, a fim de aumentar o envolvimento deles na política e esporte, e destacando a importância de uma boa educação para eles.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693306861,
      "duration": 135,
      "transcription": "Deputado, foi maravilhoso o senhor tocar nisso, nós não precisamos somente de mais Martas, de mais Anas, de mais atletas, mas nós precisamos de muitos Luices, de muitas leilas, porque nós precisamos que o atleta, como o senhor disse, às vezes a gente não vem pro esporte, né? Nós precisamos que o atleta, que o treinador, que o professor de educação física que é preparador físico, que ele venha pro Parlamento, que ele venha pra carreira política. A política ela independe das ideologias, o meu lado ideológico é o lado do deputado, e como ele disse pode ser outro, mas o nosso lado do esporte, o nosso lado de cidadão, o nosso lado de brasileiro é único, o nosso lado de quem anda nas ruas do Rio de Janeiro, nas ruas de de São Paulo é único. Então, nós estamos pensando nisso sim e nós temos dentro do do do da nossa meta e já começamos uma ação, existe hoje os cursos de tecnólogo, então nós estamos tentando com algumas universidades privadas, bolsas para os atletas, já temos conversado com duas universidades de São Paulo, e também queremos conversar com as universidades federais, porque as universidades federais elas podiam beneficiar atletas, começamos com os olímpicos, paralímpicos, contemplando com bolsas de estudo dentro das universidades federais, o país inteiro tem universidade. E aí essa é uma batalha que nós já estamos iniciando, a a Marta, a secretária Marta está pensando muito nisso a ministra Ana também está pensando muito nessa questão da carreira, e isso está sendo trabalhado e já conversar com algumas universidades privadas, o curso tecnólogo que é curso de dois anos, tem tem tecnólogo em gestão esportiva, tecnólogo em futebol e poderia ser grande início pra esse processo que o senhor sinalizou. Veja, deixa eu só perguntar uma coisa,",
      "summary": "O participante discordou da necessidade de ter apenas atletas como representantes políticos e propôs a formação e inclusão de professores de educação física e treinadores no parlamento para promover políticas esportivas e cidadãs unificadas, independentemente de ideologias, com apoio de universidades federais e privadas, particularmente através do curso tecnólogo em gestão esportiva.",
      "speaker": {
        "name": "Marcos Boccatto",
        "position": "Participante"
      }
    },
    {
      "start_time": 1693306996,
      "duration": 31,
      "transcription": "Também tem que ajudar esses atletas às vezes o atleta ele precisa fazer algumas provas fazer alguma coisa e às vezes ele não consegue estar em competição de ter uma uma janela pra ele poder fazer o a prova num horário diferente depois, que ele tem essa assistência né porque o atleta não está na eleitores, porque ele é tem potencial, está defendendo o nosso país, mas ele também quer estudar, só que às vezes ele tem que ajudálo né, nessa nessa formação. Só é isso. Poxa obrigado, que bom que a",
      "summary": "Secretária - Secretaria Nacional de Esporte de Alto Desempenho (SNEAD), do Ministério do Esporte destacou a importância de ajudar atletas a conciliar competições com estudos.",
      "speaker": {
        "name": "Marta Sobral",
        "position": "Secretária - Secretaria Nacional de Esporte de Alto Desempenho (SNEAD), do Ministério do Esporte"
      }
    },
    {
      "start_time": 1693307027,
      "duration": 53,
      "transcription": "Nesses dois assuntos. Gostaria muito de agradecer a presença de vocês dois, foi muito bom, muito obrigado Marta, muito obrigado Marcos e mais uma vez eu gostaria de de de frisar que essa comissão ela está toda à disposição de vocês pra que caso vocês precisem de vocês pra que caso vocês precisem de fazer alinhamento entre situação, oposição e que a gente aprove aqui ou dentro da lei de diretriz orçamentária a gente consiga mudar e trazer mais recursos pro Ministério do Forte, em especial pra pra Eu agradeço. Obrigado, Marta. Finalizando os debates, nada mais havendo a tratar, agradeço a presença de todos, declaro encerrada esta reunião. Muito obrigado. Obrigado, obrigado,",
      "summary": "Deputado propõe disposição da comissão para ajudar no alinhamento de situação e oposição, visando obter mais recursos para o Ministério do Forte através da lei de diretrizes orçamentárias. Agradece a presença de todos e encerra a reunião.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}