{
  "start_time": 1681810926,
  "end_time": 1681818147,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE FISCALIZAÇÃO FINANCEIRA E CONTROLE",
  "description": "1) FERNANDO DE FREITAS BEZERRA (Confirmado)\r\n   Gerente de Engenharia Rodoviária\r\n   Agência Nacional de Transportes Terrestres - ANTT\r\n2) JACKSON A. YOSHIURA (Confirmado)\r\n   Secretário de Infraestrutura Vitória da Conquista/BA\r\n   Prefeitura Municipal de Vitória da Conquista/BA\r\n3) JOÃO EMERSON LOPES DE SOUZA (Confirmado)\r\n   Coordenador de Exploração da Infraestrutura Rodoviária da URBA\r\n   Agência Nacional de Transportes Terrestres - ANTT\r\n4) JOSÉ BARTOLOMEU (Confirmado)\r\n   Presidente\r\n   ViaBahia\r\n5) JOSÉ HENRIQUE SILVA TIGRE (Confirmado)\r\n   Presidente\r\n   União dos Municípios da Bahia (UPB)\r\n6) JOSÉ MARIA CAIRES (Confirmado)\r\n   Representante do Duplica Sudoeste\r\n   Duplica Sudoeste\r\n7) VALDEMIR DIAS (Confirmado)\r\n   Vereador\r\n   Câmara Municipal de Vitória da Conquista/BA",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 09",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2259529",
  "speeches": [
    {
      "start_time": 1681810760,
      "duration": 481,
      "transcription": "Eu vou começando. Tudo bem. Bom dia, bom dia a todos, bom dia a todas. Agradecer a oportunidade de iniciarmos esses trabalhos da comissão de fiscalização financeira e controle. Declaro aberto os trabalhos da região de audiência pública virtual, na verdade híbrida, né? Pra debater a Publicação da BR cento e dezesseis e o cumprimento das causas contratuais da concessionária via Bahia. A presente reunião tem amparo na Aprovação do requerimento número vinte e sete dois mil e vinte e três de nossa autoria. Quero aproveitar pra agradecer todos os parlamentares dessa comissão que aprovaram Por unanimidade, o referido requerimento, né? Quero convidar pra compor a mesa, presencialmente, Doutor Fernando de Freitas Bezerra, gerente de engenharia rodoviária da agência nacional de transportes terrestres ANTTT. E senhor Valdemir Dias, vereador da Câmara Municipal de Vitória Conquista Bahia. Vamos contar e já agradeço antecipadamente a gentileza aí, disponibilidade de participar conosco, as presenças virtuais do doutor José Pedro Guerreiro Bartolmeu, presidente da Consecionária de rodovias via Bahia. Doutor João Emerson Lopes de Souza, coordenador de exploração da infraestrutura rodoviária, da NTT. José Henrique Silva Tigre, presidente da união dos municípios da Bahia, UPB, prefeito de Belo Campo. José Maria Caires representante do movimento duplica Sudoeste de Vitória da Conquista. E o senhor Jackson Yoshhiura, secretário de infraestrutura da prefeitura de vitória da conquista, né? Cada participante, vai, cada dos convidados, tanto tem direito a dez minutos, prorrogáveis, se for necessário, não podendo haver partes. Posteriormente nós vamos ter inscrição pra parlamentares que queiram fazer o uso da palavra. Não não pretendo fazer uma intervenção inicial muito detalhada porque o que a gente espera é que isso venha por parte dos nossos convidados, mas quero registrar a nossa satisfação de podermos Retomar esse tema, senhor Fernando, aqui na comissão de inspiração financeira e controle. Nós o fizemos em dois mil e quinze, Infelizmente, nós tivemos processo de retrocesso muito forte no país, A partir de dois mil e dezesseis com o golpe que tirou a presidenta Dilma, as nossas pautas mudaram, Eu diria que nós deixamos de ter pautas positivas como essa pra ajudar o 0 Executivo, pra ajudar a população a superar Os impasse e os entraves nas políticas públicas é papel dessa comissão fiscalizar a união, fiscalizar pros Poderes da República, mas é também papel dela no nosso atendimento contribuir, pra superar as dificuldades e fazer com que as políticas públicas possam fazer o melhor por nossa população. Então o nosso objetivo aqui é retomar essa agenda, nós tivemos pautas dessa natureza em dois mil e quinze nessa comissão, nos debruçamos sobre em dois mil e quinze nessa comissão. Nos debruçamos sobre as obras do trecho de Santo Estevam Bahia que estavam paralisados. Nos debruçamos sobre pautas semelhantes em outras rodovias, não só na Bahia mas em outros estados. Foram momentos importantes que essa Contribuiu e agora felizmente nós estamos retomando o país pelos brasileiros e retomando a normalidade e retomando a capacidade de fazer com que as políticas públicas possam evoluir em nosso país e melhorando a vida de todo cidadão. E obviamente a duplicação, da BR cento e dezesseis, o trecho mais especificamente Entre o Paraguaçu e a fronteira de Minas Gerais é uma agenda que é prioritária pra população do nosso estado. Eu geri até também pra aqueles brasileiros que atravessam né o nosso Estado em direção ao nordeste ou do do nordeste em relação ao sudeste. É a principal via rodoviária que liga, Não é por acaso que ela é chamada de Rio Bahia, né? Apesar de que vai até o Ceará, ela por leva trafegam Carga, trafegam a população que faz o fluxo entre especialmente o sul sudeste e o nordeste do nosso país. E essa região, esses trechos que não foram duplicados, cortam cidades com importante contingente populacional, Vitória da Conquista é a principal, é a terceira maior cidade do nosso estado. Ela tem conjunto populacional significativo, né? Em todo, comparando com todo o fluxo da BR, cento e dezesseis é a capital do sudoeste da Bahia. Nós temos também Jiquié, que é outra cidade importante, Que é atravessada por por esse trecho não duplicado, e nós temos outros municípios que também são afetados. Quero até aproveitar, estava comentando antes da reunião com o seu Fernando da NT e com o Maurício Drummond Zeira agradecer também sua presença aqui, Situações com o que ocorre no município de Brejões, onde há a não duplicação E0E não ocorrência dos trabalhos Nascimento dos trabalhos necessários para drenagem, está levando a sorreamento no centro de distrito urbano do município de Brejoz. Uma Verdadeira cratera que está ameaçando quase engolir posto de saúde, creche, escola, né porque não os trabalhos adequados de drenagem no entorno da BR cento e dezesseis, e o fluxo só tem aumentado né? Já são Mais de vinte anos né senhor Fernando? Mais de vinte anos em concessão. A gente sabe que tem passos que precisam ser superados, E encerro aqui colocando o nosso desejo e a nossa contribuição aqui, o nosso objetivo é que a gente possa ajudar o poder executivo, os possível, Podemos comemorar a duplicação dessa via tão importante para o tráfego em nosso país. Registrar também agradecer a presença do senhor Judáio Silveira, presidente do Banco do Povo de Vitória da Conquista e expresidente da câmara de vereadores que está aqui conosco trazendo né, a ansiedade dos conquistenses em que a gente possa avançar nesse projeto. Então, A sequência aqui, talvez fosse interessante a gente começar primeiro ouvindo, O senhor Fernando de Freitas Bezerra, que está aqui presencial, gerente de engenharia rodoviária, e na sequência eu convido os demais participantes. Então dez minutos prorrogado obrigado senhor. Obrigado senhor deputado. A ANTT agradece o convite porque a audiência pública",
      "summary": "Inaugura audiência sobre duplicação da BR-116 na Bahia, ex-paralisada por falta de políticas públicas positivas. Objetivo é ajudar executivo a avançar no projeto, com foco em segmento entre Paraguaçu e fronteira de Minas Gerais. Representantes da ANTT, Concessionária via Bahia, municípios, união de municípios e sociedade presentes virtualmente. Cada participante tem direito a dez minutos.",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681811241,
      "duration": 529,
      "transcription": "Que a agência possa esclarecer, debater junto com o Legislativo e juntamente também com com o empreendedor, com a concessionária pra tentar né discutir e chegar numa solução, porque eu acho que é interesse de todos que que os investimentos aconteçam né, no no âmbito do contrato de concessão. O governo federal tem programa de concessões de rodovias federais, né, que começou em na década de noventa, com algumas concessões que algumas já foram até extintas e renovadas como o caso da Dutra, e no avanço, no avançar dessa, dos contratos, tiveram aprimoramentos. O contrato da da Via Bahia é contrato que a gente chama contrato da segunda etapa, né, do programa de condições de rodovias, do PROCRROF, fase dois, né? Então tiveram vários contratos na segunda etapa, que em que as obras de ampliação da capacidade, quando o nível de serviço, né, de tráfego chegar a nível que a gente entendia que não era adequado, a concessionária tinha obrigação de fazer os investimentos, porém ela era reequilibrada né via fluxo de caixa marginal, ela era remunerada né, por essas por esses investimentos, não era previsto inicialmente no contrato. E no contrato da Via Bahia, contrato que teve uma aprimoramento. Então nesse contrato foi incluído como obrigação da concessionária a obra de ampliação da capacidade, mas também como o risco da concessionária custo, né, então foi previsto no fluxo de caixa original, no plano de negócio da empresa, valor com uma previsão em determinado ano que a rodovia necessitaria de uma ampliação da capacidade, uma obra de duplicação, uma faixa adicional. Esse contrato então iniciou em dois mil e nove e já certo certo tempo, o nível de serviço já ultrapassou pouco o limite ali estabelecido no contrato. Então, a concessionária foi solicitada né, a MTT solicitou para que ela apresentasse projeto executivo iniciasse com o processo de licenciamento ambiental, desapropriação, enfim, para que o investimento ocorresse no prazo estabelecido no contrato. Então hoje na cento e dezesseis, praticamente todo o trecho né já necessita dessa ampliação da capacidade da duplicação e todavia devido a mudança do cenário econômico, a concessionária apresentou pleitos, né, alegando dificuldade para execução desse investimento, devido principalmente à crise econômica com a redução de tráfego aumento do insumo asfáltico, ela alega também custo alto de manutenção devido ao solo característico lá da região, cansolo que ele denominado massapê, entre outros pleitos, né? Leis caminhoneiros que aumentou aumento da capacidade, a tolerância do peso dos caminhões e consequência aumentou também o desgaste do pavimento previsto originalmente. Diversos pleitos como estes, vários funcionários também apresentaram, o ANTT tem discutido via processo administrativo né, pra avaliar o mérito e se for reconhecido promover a recomposição do equilíbrio financeiro. Todavia, alguns casos devido à matriz de risco do contrato, esse contrato, cada contrato tem uma matriz específica de risco, então o risco de tráfego por exemplo é risco concessionária, se teve aumento, uma redução, a NTT ela ela não apura pra promover algum reequilíbrio, é risco dela como a variação de preço de insumo né, pra execução da obra que teve aumento grande agora nos últimos anos, principalmente o insumo asfáltico né, que é insumo que representa muito no no orçamento de uma obra de duplicação. Então a concessionária não concordando ela ela ingressou na justiça, né, e hoje tem uma liminar que impede a ANTT e exigir a execução desses investimentos, de aplicar penalidade, multa e também de aplicar desconto na tarifa, né, se a concessionária não executar a obra, tem mecanismo que a gente posterga aquele investimento no fluxo de caixa e tem uma redução da tarifa, isso aí é é procedimento realizado para todos contratos. Concessionária também ingressou via procedimento arbitral. Então hoje, todos esses pleitos que eu comentei está sendo discutido num procedimento arbitral, hoje a NTT tem já nove procedimentos em andamento com diversas concessionárias, que estão com dificuldade e alegam desequilíbrio contratual e já tem sido avançado as discussões. Então logo acredito que a gente vai ter uma decisão do Tribunal Orbitral sobre o as reivindicações da da concessionária. E dos pleitos mais importante que a concessionária tem, é que o contrato dela. Alô a tá retomando Então esse contrato de concessão ele prevê além da do reajuste da tarifa anual duma revisão ordinária da tarifa anual, de revisão extraordinárias que acontecem durante o decorrer do contrato, também uma previsão de uma revisão quinquenal. É o que seria essa revisão quinquenal? Como é contrato de concessão, contrato de longo prazo e esse contrato é de vinte e cinco anos, é natural que o sistema rodoviário no decorrer dos anos, modifique né, sua característica de tráfego, enfim, e exige novos investimentos, seja pra questão de fluidez do tráfego, de conforto e também de segurança viária. A ANTT iniciou procedimento de revisão quinquenal para readequar esses investimentos, né, isso é pleito que que caberia para análise dentro de uma revisão quinpenal, isso é pleito que caberia pra análise dentro de uma revisão quinquenal, pleito de de passarela, trevos, faixas adicionais, enfim, e também esse mecanismo possibilita a exclusão de investimentos e a readequação do cronograma físico financeiro. Então a NTT iniciou esse procedimento de revisão quinquinal junto com a concessionária. Por por alguns motivos a concessionária ingressou na justiça também e esse processo teve que ser reiniciado. Então a gente está hoje na fase de levantamento de necessidade, a concessionária apresentou vários investimentos, investimentos que ela entende como necessário, que a própria agência e que as próprias comunidades prefeituras também e o Parlamento solicita né que era que seja avaliado e incorporado no contrato é então a gente lá na fase de análise interna na agência posteriormente, depois de definir e os investimentos dessas prioridades, será realizada audiência pública e depois da audiência, terá uma nova análise e por fim, o reequilíbrio contratual, a revisão quinquinal será feita e a previsão da agência que até outubro desse ano aconteça então essa revisão quinquenal pra adequar os investimentos a realidade atual né a necessidade atual da rodovia bom então a agência tem nesses últimos anos a diretoria atual, tem conversado muito com a concessionária, negociado, pra que a gente chega chegue uma conclusão dessas discussões e a gente consiga iniciar esses investimentos. Então, as obras de duplicação hoje a a concessionária já apresentou todos os projeto executivo, alguns já foram aprovados, outros não, por conta da da arbitragem teve uma sobrestamento dos processos, mas assim que a gente conseguir destravar esses pleitos, a concessionária já vai ter condição de de fazer esses investimentos que hoje o usuário necessita né porque o volume de tráfego aumentou e com essas obras certamente além da melhoria da fluidez, vai reduzir muito o número de acidentes que é importante e é o objetivo principal do programa de exploração da rodovia da Via Bahia. Então em resumo é isso a situação do contrato e fico à disposição pra esclarecimentos que surgirem ao longo da audiência. Obrigado. Obrigado.",
      "summary": "ANTT e concessionária debatem investimentos na Via Bahia, visando ampliar capacidade e melhorar fluidez e segurança. Disputas legais e reequilíbrio financeiro em consideração. Revisão quinquenal em andamento para ajustar contrato à realidade atual.",
      "speaker": {
        "name": "FERNANDO DE FREITAS BEZERRA",
        "position": "Gerente de Engenharia Rodoviária Agência Nacional de Transportes Terrestres - ANTT"
      }
    },
    {
      "start_time": 1681811770,
      "duration": 20,
      "transcription": "Fernando, pela dinâmica aqui da nossa comissão nós vamos ouvir primeiro os nossos convidados que estão presencialmente, depois na sequência o que participam conosco virtualmente. Então passo de palavra pra o vereador Valdemir Dias da Câmara Municipal de Vitória da Conquista, pra fazer uso da palavra.",
      "summary": "Discurso do Deputado:",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681811790,
      "duration": 821,
      "transcription": "Por dez minutos prerrogáveis. Foi. Bom dia a todos e todas, cumprimento nosso deputado Jorge Sola e desde já deputada agradecer o seu empenho né? E o senhor ter puxado essa audiência pública tão importante aqui na comissão de fiscalização financeiro e controle da Câmara dos Deputados né? Cumprimento doutor Fernando Bezerra gerente de engenharia da ANTT Né? O presidente da OPB que nos acompanha virtualmente José Henrique, Huquinho, né? O presidente da Via Bahia que também está Virtualmente os acompanham José Bartolomeu Cumprimento também José Maria Cáries né? Importante Foi. Pessoa, uma pessoa que tem uma luta também grande e tem uma bandeira do Duplica Sudoeste nossa cidade envolvendo toda a comunidade. Cumprimento também todos os membros da comissão de acompanhamento, fiscalização das obras da Via Bahia, a comissão da Câmara Municipal de Vitória da Conquista da qual eu faço parte aqui estou também representando né? Lá temos o vereador Fernando Vasconcelos que é o presidente da comissão É Jaime Rosa, Hermínio Oliveira e Adenilson Pereira que fazem parte dessa comissão que há anos Doutor Fernando, deputado Jorge Sola e todos que nos acompanham também virtualmente aqui presencialmente. A gente Foi. Vem feito várias tem feito várias reuniões com a comunidade, com a própria ANTT, com a Polícia Rodoviária Federal que também é parceiro ali da ali da da nossa região né? Com a própria Via Bahia, presidente da Via Bahia. Então nós já temos alguns anos nesta luta, né? Então quero também cumprimentálo, cumprimentar aqui também José Silveira presidente do Banco do Povo, né? Maurício Useida aqui também da MTT. Enfim, como nosso doutor Fernando Bezerra colocou, fez recorte Da linha do tempo, né? A concessão ali em nossa região, né? Na Bahia como todo que vai da divisa de Minas Gerais até Salvador, né? Pegando a BR também trezentos e vinte e quatro, né? Que são sete pedágios, né? Dentro da BR cento e dezesseis, né? Que compreende, da da divisa de Minas até Feira de Santana e pegando a trezentos e vinte e quatro mais dois pedágios que ali fazem, né? O complemento de sete praças de cobrança de pedágio. Né? Esse trecho é contrato firmado né? Em outubro, dezenove de outubro de dois mil e nove. Portanto já se vão aí quase quatorze anos. Doutor Fernando de de contrato da Via Bahia, né? Em toda toda em toda região da BR cento e dezesseis. Acontece que desse nesse tempo nossa região a região sudoeste aqui eu falo com da conquista que é uma capital da região sudeste, Vitória da Conquista ela tem hoje pra mais de trezentos e cinquenta mil habitantes, caminhando pra quatrocentos mil habitantes, foi. É a terceira maior cidade do estado, né? Da da Bahia, né? Com parque gigantesco aeroporto com hoje operando né? Todas as companhias aéreas Senhores e senhoras, dentro de Vitória da Conquista, né? Nós temos uma uma rodovia lesteoeste já em fase agora Com retorno deputado Sola, né? Do nosso governo que as obras estruturantes desse país estavam todas paradas, né? Com o retorno do nosso presidente Lula, né? AA0 retorno dos investimentos nas ferrovias, na chamada Ferrovia Leste Oeste fica ali do lado de Vitória da Conquista né? Dá uma importantíssimo. Vitória da conquista é importante polo de educação Foi. Gildásio. De saúde. De saúde, né? Hoje nós atendemos não só a região sudoeste, bem como norte de Minas Gerais. Toda a região sudoeste, norte de Minas Gerais vão ali pra Vitória da Conquista, né? Para utilizar de saúde, né? Foi. Faculdade, né? No polo de educação, né? Curso, vários cursos de medicina, da UFBA, da Universidade Federal, da Universidade foi. Estadual, sudoeste, universidades privadas também, dentre tantos outros cursos. Então, Vitória da conquista é uma cidade efervescente e que cresce a Passos largos. No entanto senhoras e senhores até o momento nenhum investimento Nenhum investimento em passarelas 0 de investimento na nossa região. Ao contrário da região metropolitana. Como bem disse o deputado, né? Teve algumas intervenções, deputado entrou pra concluir, né? O trecho do Paraguaçu, né? O trecho ali que de feira que chega até Salvador, muitos investimentos, mas em nossa região, região do sudoeste, 0 de investimento, né? Nós temos ali anel viário, né? A BR cento e dezesseis que ceifam vidas, né? Nós temos anel viário hoje e com fluxo de automóveis que temos na nossa cidade com passagem do mesmo nível. Para os senhores terem uma ideia, do anel rodoviário de Vitória da conquista, doutor Fernando, Maurício, as as as carretas, os transportadores, Eles chegam a parar na pista, param pra dar fluxo à cidade. Foi. Ora, veja, temos anel que circula a cidade e o fluxo é tão gigantesco que eles cometem irregularidade em nome de da vazão, né? Nós temos ali o trecho que que sai da que vai pra UBCês, né? Que os trecho dos campinhos também, vários trabalhadores de Cicicleta que vão ali, né? Usando que nós temos uma a ciclovias, ciclofaixa, muitas ciclovias, ciclofás em nossa cidade. Foi. Pasmem os senhores, as as carretas, os caminhões doutor, param no meio da pista pra dar vazão à cidade, Consegui atravessar o ANEL que hoje já abraçou a cidade, que a cidade já passou pelo ANEL, enfim. Então o que nós estamos cobrando nada mais é Foi. De que o maior respeito da da Via Bahia em nossa região, no nosso investimento. Na última reunião que estivemos lá inclusive promovida pelo nosso grande Zé Maria Cáries do Duplica Sudoeste é uma é uma reunião bastante Representativa, lá tivemos o presidente da Via Bahia, ele esteve lá, José Bartolomeu, né? Vários vereadores, Foi. Prefeitos da região enfim toda toda uma representação da nossa sociedade organizada em Vitória da conquista Foi. O senhor José Bartolomeu colocou né? Que se né? Por enquanto que se não houver a chamada Doutor Fernando, revisão que já tem duas revisões segundo a Via Bahia atrasada a primeira revisão seria dezenove do dez de dois mil e quatorze e a segunda revisão que foi em agora em dezenove do dez Foi. De dois mil e dezenove não nada feito, não teria nenhum tipo de intervenção em nossa região. Foi. Uma vez que fosse destravado essas questões ele até cobrou no segundo semestre até falou se comprometeu no segundo semestre começar Os investimentos naquela região. Ora, essa é a importância dessa audiência pública aqui. O que nós queremos não é causar problema nenhum, queremos causar entrave nenhum. O que nós queremos é uma resolutividade. O que nós queremos é que os investimentos seja naquela região tão importante da Bahia, da regime pro Brasil, né? Ali é a entrada do Nordeste, a primeira, né? É uma das primeiras cidades do nordeste, né? Coloca assim do ponto de vista de cidades média do nosso do nosso país, né? Com tudo que eu já falei dentro de tantas outras coisas que aqui né? Eu ficaria aqui muito tempo falando, então o que nós queremos é destravar todos esses processos, né? É destravar a questão da NTT com a Via Bahia e a Via Bahia em consequência com a com a NTT né? Foi. O senhor José Bartolomeu ele fala deputado Sola em que né? Os acionistas até o momento Né? Com tantos anos, né? Não tirou nenhum nenhum centavo ainda de de dividendos daquela dessa concessão. Ora, Nós sabemos que há algo errado aí, né? São quase quatorze anos, tá quatorze anos de prejuízo? Foi. Então como então essa é a pergunta que a gente fala faz. Foi. Valor divulgado de faturamento do ano passado da Via Bahia foi trezentos e cinquenta milhões no ano, né? E nós temos também acompanhamento Foi. Em dois mil e vinte e dois, né? No próprio site da Via Bahia tem nós dois mil e vinte e dois passaram pelas praças de pedágio, trinta e sete trinta e sete, mais de trinta e sete milhões de veículos mais de trinta e sete, trinta e sete milhões e quatrocentos mil foi. Veículos pelas praças de de pedágio. Da ali né nesses sete pedágio da Via Bahia. Né? E nós temos pedágio mais barato que é na BR trezentos e vinte e quatro em torno do mais barato é em torno de três reais e vinte centavos e o mais caro dentro do processo quarenta e nove reais e cinquenta que é de caminhões de nove eixos. Então assim nós e também temos aqui levantamentos né? Como o doutor Fernando colocou do procedimento arbital. Foi. Então há uma algumas intervenções, algumas multas aplicadas da ANTT, não cumprimento do contrato e também a essas questões da via Bahia, do questionamento, da revisão quinzenal, né? E também dos reequilíbrio financeiro, do econômico financeiro. Essa Esse procedimento arbitral, né? Eu estive dando uma lida, doutor Fernando, deputado Soli e todos que nos acompanham. Eles pede aqui dentro de outras coisas recomposição do equilíbrio econômico financeiro, do contrato no montante de quarenta e três milhões Né? Da abertura do atraso da abertura das praças de pedágio. Eles pedem a recomposição do equilíbrio econômico financeiro do contrato com sessão de vinte e sete milhões né? Em virtude da incorreta aplicação do desconto do reequilíbrio. Pede recomposição do equilíbrio econômico contrato no entorno de milhão e seiscentos em virtude dos custos adicionais com passagem de cargas especiais. Pedem recomposição do do do econômico financeiro do contrato de seiscentos e quatro mil no âmbito da sétima revisão. Enfim, tem outras outras aqui, né? Que pede até dos de solo de passíveis ambientais, que que nos acompanham aqui. O que nós de Vitória da Conquista queremos é que que possamos sair daqui com alguns encaminhamentos e que possamos ter o mínimo de esperança, não, né? Não e o doutor Bartolomeu que nos acompanha, Não com aquele fim que teve na reunião de Vitória da Conquista que no final foi bem claro inclusive na lâmina que o doutor José Bartolomeu presidente da Via Bahia aqui no Brasil colocou no final né? Uma tarja grande sem o reequilíbrio nada feito. Nada anda. Então o que nós queremos é que que haja né por parte da ANTT, por parte da Via Bahia né que possa ser flexibilizada alguma coisa por parte da ANTT, que possa ser flexibilizada alguma coisa por parte da Via Bahia, Foi. E que possamos, né, que a do contrato, eu creio senhoras que é, senhoras que é a última instância, já há uma operação da Via Bahia ali, nós sabemos que a cada cidade de contrato e abertura de novo processo de licitação Foi. E processo de citação nesse país é é árduo né? É recursos enfim daqui que nós consigamos chegar a nova concessão talvez eu creio piamente que se chegarmos a tanto via Bahia contra a NTT o governo a denominador eu acredito que todos sairão ganhando e principalmente a região sudoeste da Bahia. De modo que eu gostaria de agradecer a intervenção Sola e e né? Nos colocar também à disposição Foi. Da NTT, da Via Bahia, né? Enfim, agradeço aí a atenção de todos. Nós que agradecemos a presença e pelo esforço que o vereador fez",
      "summary": "Vereador faz cumprimentos e refere-se à luta de longa data para obter investimentos na região sudoeste da Bahia, destacando a importância do maior respeito e investimento da Via Bahia em sua região. Existe um acordo de revisão pendente desde 2014, e espera-se que a audiência pública ajude a destravar o processo e obter resolução.",
      "speaker": {
        "name": "VALDEMIR DIAS",
        "position": "Vereador"
      }
    },
    {
      "start_time": 1681812611,
      "duration": 27,
      "transcription": "Presente, né? Pra participar conosco aqui presencialmente, agradecer em nome de toda a comissão de fiscalização financeira e controle, passo a palavra imediatamente pra nossos convidados que estão na sala virtual começando pelo senhor José Pedro Guerreiro Bartolmeu presidente da concessionária de rodovia Via Bahia. Agradeço seu Zé Bartologista por oportunidade de ligar",
      "summary": "Deputado: Convidados na sala virtual agradecemos participação, especialmente José Pedro Guerreiro Bartolmeu, presidente da concessionária de rodovia Via Bahia.",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681812638,
      "duration": 454,
      "transcription": "E externar o desejo de que a gente pudesse ter trabalho nessa manhã aqui na comissão e é muito importante a sua presença aqui conosco, Muito obrigado. Com a palavra senhor José Bartolomero. Bom bom dia a todos bom dia deputado Jorge Sol e A todos os membros da da comissão muito o meu agradecimento pelo convite e obviamente colocome sempre estou sempre ao dispor Para para participar e poder esclarecer todos todos intervenientes sobre a situação do contrato por isso mais uma vez o meu o meu agradecimento. O meu bom dia a a todos os deputados presentes vereador ao Fernando Bezerra da José Presidente da UPPB o João Emerson da ATT que também está de forma virtual. José Maria e a todos o os presentes todos e e que estão a assistir também a sessão virtual. Deixemme Darvos pouquinho daquilo que é a a situação do contrato que já foi sendo reduzida aqui pelo próprio Fernando. Assim nós temos contrato que foi assinado em dois mil e nove e que vai até dois mil e trinta e quatro e que de facto tem tem uma uma Particularidade jurídica única neste país. Hã e é importante realçar isso. É contrato que da parte final da segunda etapa e E que tem disposições contratuais que são únicas no no no nos contratos de concessão rodoviária deste país. O nosso contrato Tem uma cláusula de revisão única, e essa particularidade dessa cláusula de revisão quinzenal, Já está reconhecida e é reconhecida, já foi reconhecida pelo próprio judiciário. E por isso, esta é o a grande questão que nos leva aqui hoje que é, infelizmente, A incapacidade de termos conseguido nestes nestes últimos anos desde que A rodovia até mudou de acionista desde dois mil e dezasseis que eu cheguei a este país, de termos conseguido pelo diálogo, Conseguir com que as partes sentassem e acordassem ah numa solução Que viabilizasse de forma imediata as os investimentos que estão hoje represados. E esta é a grande discussão que temos hoje. A Via Bahia já investiu hoje mais de dois bilhões de reais. Fomos a primeira apesar de de todos de toda a situação do contrato somos a primeira concessão rodoviária federal certificada em segurança operacional aliviada. Temos quatro certificações internacionais que duas são que são que são habituais mas temos Segurança no trabalho em termos a segurança operacional e e enviar aqui é uma preocupação do nosso acionista com toda a segurança e Apesar de todas as nossas tentativas infelizmente fomos por dever fiduciário também que temos com os nossos acionistas Fomos obrigados em função do atraso na produção do do do do reequilíbrio do contrato a ter de recorrer aos tribunais Hã para ver reconhecidos os nossos direitos. Aqui uma uma ligeira correção ao Fernando Bezerra. Hã nós hoje o que temos nos nossos tribunais não é uma liminar. É uma sentença judicial confirmada pelo plenário por unanimidade pelo plenário do STJ, que reconhece O incumprimento da agência na promoção da revisão quinquenal nos termos da cláusula prevista no contrato. E é esse 0AAE é esse os termos de discussão. O que é que estamos hoje a fazer? Felizmente como o 0 deputado Jose Sola e o vereador mencionaram, assim temos novo governo. Com esse novo governo criouse ambiente de diálogo novamente para que se Pudessem voltar a promover e tentar encontrar uma solução rápida para para os diferentes entre as partes e esse diálogo que está a acontecer. Está a acontecer de uma forma muito rápida, Com a NTT e com 000 ministério ainda a semana passada tive uma reunião no ministério onde onde o 0 assunto foi Está a ser também tratado e acompanhado pelo ministro e é objetivo de todos estar a tentarem encontrar uma solução E obviamente não vai ser uma solução ótima para ninguém mas por exemplo a solução possível para toda a gente para que desbloquear rapidamente estes investimentos. E que investimentos estamos a falar? Estamos a a falar de mais de oito bilhões de reais De investimentos que estão represados no contrato. Estamos a falar de criar mais de cinco cinco mil postos de trabalho Hã na execução destas obras para utilizando a própria calculadora da EPL estamos a falar em duplicar o resto da duplicação que Malta estamos a falar em fazer viadutos em instalar passarelas em em concretizar conjunto de investimentos Que estão solicitados e são demandas pelas comunidades e pelos próprios usuários. E aquilo que resolvendo este diferendo E tal como referi na audiência pública que foi realizada em Vitória da Conquista imediatamente estamos prontos para iniciar as obras imediatamente E essas obras é a intenção de todas que elas sejam iniciadas no durante o segundo semestre ah para para que estes Os investimentos também possam ser concretizados o mais depressa possível. Por isso o que há aqui é de realçar na minha opinião E e obviamente estou disponível para as perguntas e para para o que considerarem necessário eu eu preparei uma apresentação mas também não quis estar aqui a amassarvos com muitos números Com muitas muita informação mas estou obviamente ao dispor durante AAA as perguntas e respostas para vos dar todas as informações que que achem pertinentes Mas 000 que é importante na minha opinião realçar neste momento, é a disponibilidade de todas as partes e a vontade de todas as partes De encontrar uma solução rápida para este diferente para que as obras possam ser retomadas e possam ser iniciadas a sua São o mais brevemente possível. O deputado Jorge Soler não eu eu se quiser eu posso fazer a minha Posso posso ocorrer a apresentação mas de alguma forma resumida e obviamente poupa tempo também aqui para algumas perguntas e respostas eu deixei colocoume ao vosso Para os esclarecimentos adicionais que sejam que achem pertinentes. Fique à vontade pode apresentar nós estamos com o tempo tranquilo da da audiência. É eu tentei eu tentei aqui ser o mais Ser o mais sintético possível por isso eu eu propunha a suportar não se importasse que avançássemos E e nas perguntas e respostas se fosse necessário eu recorreria aos slides que tem que tenho aqui preparado para algum esclarecimento adicional que fosse necessário. OK, obrigado. Agradecer senhor José Bartolomeu e vamos ouvir agora O senhor José Henrique Silva Tigre, nosso amigo Quinho, prefeito de Belo Campo, presidente da UPP, parabenizando por sua recente posse se desejamos sucesso, à frente no mandato da nossa união dos municípios da Bahia. Dez minutos. Bom dia deputado Jô Solo,",
      "summary": "Presidente ViaBahia deseja trabalho na reunião, agradece convite e aborda contrato de concessão rodoviária de 2009. Desde 2016, tentou dialogar para desbloquear investimentos de 2 bilhões de reais, sem acordo, levou questão aos tribunais. Novo governo iniciou diálogo para solução rápida, discutindo 8 bilhões em investimentos e 5 mil empregos, objetivo: iniciar obras 2º semestre. Disponível para perguntas.",
      "speaker": {
        "name": "JOSÉ BARTOLOMEU",
        "position": "Presidente ViaBahia"
      }
    },
    {
      "start_time": 1681813092,
      "duration": 725,
      "transcription": "Seu nome é, esse momento haja vista que nós estamos representando os quatrocentos e dezessete municípios da Bahia em especial os vinte e sete cortado pela Via Bahia em nosso estado. Eu vou dispensar alguns cumprimentos aqui haja vista pelo tempo né? Mas de antemão, quero dizer aos senhores e às senhoras, que eu fico muito triste, com esse posicionamento da da Via Bahia, né? Eu não consigo compreender, né? Com o os interesses privados ultrapassam os interesses públicos, né? Não é de bom arbítrio, não é porque se aceite que mesmo mediante tantas situações ao longo desses quatorze anos né, de dificuldade de trafecabilidade da questão dos acidentes né? Nas injustiças né ao longo desses anos realizadas pela a a Via Bahia são tantas mortes são tantos acidentes são tantas pessoas né em cima de uma cama, com invalidez né? E ouvir isso do do nobre diretor presidente da Via Bahia me entristece muito haja haja vista que o trecho o trecho que nós estamos relatando aqui da duplicação ele hoje totalmente não tem condição de trafegabilidade, né? E paso, nós temos noventa quilômetros de Vitória da Conquista Cândido Sales, que não tem uma obra de arte sequer né, talvez aí a viabilidade da da Via Bahia seja uma das das mais tranquilas de ser realizadas aí no no projeto arquitetônico aí né de engenharia, nós temos outras cidades que a Bia Bahia corta como o Jequié, cidade importante, que as transversais a e as pistas auxiliares intransitaram né que corta a cidade intransitaram não tem sequer uma passarela né, eu acho que sinceramente dizendo a Via Bahia no Brasil tem que ser pensando não grata ao nosso país, porque nós poderíamos estar discutindo aqui quarta faixa, né? Se fosse em qualquer dos municípios do Brasil que não se tivesse cumprindo contrato tão importante ter a certeza nobre deputado Jorge Sóla aqueles que nos assiste nesse momento que a polícia federal o Ministério Público Federal já estaria na casa do gestor na prefeitura né tentando adquirir respostas para o contrato, então eu fico assim indignado com essas ações né, no caso Vitória da Conquista tem dos maiores aeroportos do interior do Nordeste né, e a Via Bahia se o presidente José Bartolomeu na vinda de Vitória da Conquista se gabou de de uma via que dá acesso a ao aeroporto né que é uma roleta russa, você pode acreditar que uma uma uma empresa né com tamanha responsabilidade faça acesso daqueles para o aeroporto e se gabe ainda de dizer que que realizou uma grande obra, né? Eu fico assim pensando com a responsabilidade social né que a Via Bahia tem num país de dimensões continentais tão importantes na América Latina talvez o nobre presidente da Via Bahia esteja acostumado a andar né nas vias aí em quatro faixas tanto no no no seu país de origem que é Portugal tanto no Canadá onde o fundo canadense que gerencia essa instituição né, aqui é impossível trafegar de de qualquer uma trafegar de de qualquer uma da cidade do interior para a a capital, não mais condição você chega lá totalmente estressado nervoso né, já tem depoimentos importantes da Polícia Rodoviária Federal né, até mesmo ações do Ministério Público Federal, então o interesse público nesse país já que nós queremos reconstruir tem que acontecer nós não podemos mais aceitar momento desse aqui dentro da normalidade, não é normal, não é normal aceitar, né, que uma empresa privada com com fins lucrativo e tem que ser e realmente tem que ser né vida que depois de quatorze anos dizer que tá tomando prejuízo no contrato ora senhor isso aí é pra quem não tem conhecimento ou pra quem sinceramente, está em outro em outra ordem sinceramente né, nós temos aqui tantos bancos de fomento né, o BNDES, já que é uma importância tão grande a viabilidade financeira né, nós estamos aqui tratando de vidas, vidas humanas, né, vidas humanas, eu cheguei de Brasília na última semana e voltando aqui para o meu município, acidente com seis pessoas entre elas duas crianças né, vindo a óbito cinco, Então é revoltante aceitar negócio desse é revoltante né eu eu na condição de prefeito de gestor municipal eu fico muito triste, eu já comecei com os prefeitos dos vinte e sete municípios né? Será que nosso país não tem capacidade E00 vereador Valdemir falou em relação a aos trâmites né de novo leilão será que nosso país não tem capacidade intelectual e técnica pra fazer com que novo novo pregão aconteça, novo novo a nova concorrência aconteça com celeridade Será que ela não teve segurança jurídica nesse país Será que ela não tenho segurança jurídica para viabilizar essas ações né, isso é impossível aceitar, eu não concordo de maneira nenhuma nesses moldes operantes que a Via Bahia vem fazendo aqui na Bahia no Brasil em especial aqui na Bahia ter que ouvir o trecho norte né de Santa Bárbara Serrinha que é a a continuação da BR cento e dezesseis da da Santos Dumont, sendo duplicada pela via pública, né, enquanto tem aí sete praças de pedágios e com preços exorbitantes, É impossível eu não eu entristeço na condição de brasileiro de ter que vim discutir essas ações aqui nesse momento, digo pros senhores com muita tranquilidade, é triste ouvir e participar desse momento, eu acredito que só há progresso onde há caos E00 caos chegou né o representante da NTT, a o representante da Câmara de Deputados Jorge José Sola que tem realizado grande trabalho não só nessa questão, mais em tantas outras para o bem do nosso país, né, nós temos aí a condição de mostrar ao Ministério do Transporte AAA outras instituições interessada que tratase de questões sociais, nós precisamos cuidar devidas, tem muitas vidas humanas morrendo, né, sendo ceifada pela irresponsabilidade de fundo canadense gerenciada, não leve para o pessoal nobre diretor presidente, mas está mal ferida. Como é que uma empresa que está, que não dá lucro, que não pede recuperação judicial, já que tem contrato como garantia? Eu consigo entender, eu não consigo compreender como tantas pessoas aqui nesse momento de interesse público né discutindo essas questões e não leva para os finalmentes né tem que acontecer se tem reequilíbrio a se fazer como como a empresa que se diga a participar de uma concorrência não estuda as diversidades de terreno de de quantitativo de de veículos a serem a trafegar nessa pia, a questão da mobilidade do trecho como é que é os acessos eu não consigo compreender como uma das concorrências maiores que esse país já teve, a empresa veio agora depois de quatorze anos dizer que tem essas questões né pra reequilíbrio financeiro. Ora, Concordo que nosso país viveu momentos difíceis como o mundo todo em relação à pandemia a questão inflacionária isso e aquilo Se discute e executa, se discute discute e executa o contrato. Vamos aqui tem o referível financeiro temos, vamos fazer aqui e as coisas precisam acontecer e nós precisamos em caráter de emergência não se pode mais aguardar né, mais dez anos aí pro contrato se findar, ora, ou a gente passa a ter segurança jurídica nesse país ou se não perde a graça, a graça de estar na condição de prefeito, perde a graça de estar na condição de de morador dessa região, né? Então é importante os demais que a Via Bahia se digne a e ao Ministério dos Transportes fazer com que o contrato seja cumprido efetivamente não só essa busca das dos meios sociais do do senhor José Maria Cápes, né, que é dos defensores aí do Duplica Sudoeste, o povo de Vitória da Conquista, E tu é o Vitorino e Jequié, né, e tantas outras cidades que daqui pra lá indo em direção a a Salvador não tem se quer nem sinalização de qualidade quase senhores e senhoras tem trevo que dá acesso ao município de Belle Campo que tem nove anos nove anos já instalado a iluminação no trevo perigoso que dá acesso à à BR né, que a minha Bahia administra que não foi ligado, é absurdo se eu estivesse prefeito de Vitória da Conquista ou de qualquer uma das cidades aí que que acontece essas situações eu já teria feito a intervenção. Olha como se não consegue ligar Presidente aqui ó. Né? Pra concluir vou concluir. Está concluído por favor. Deputado, não consegue ligar uma uma a energia de trevo né que tem menos de setenta pontos de iluminação, como é que vai duplicar? Portanto eu quero agradecer agradecer ao deputado José Jorge Sola que tem realizado grande trabalho obrigado a todos aqueles que nos assistem e participam dessa reunião, mas aqui fica a indignação de prefeito de cidadão brasileiro que precisa e quer sonhar ver o nosso país cada bem melhor e muito obrigado aos senhores pela tolerância.",
      "summary": "Presidente upb fala sobre problemas com Via Bahia: tristeza com interesses privados sobrepondo interesses públicos, muitos acidentes e mortes, obras incompletas e promessas não cumpridas. Exige mudanças e cumprimento de contrato por parte da Via Bahia e do governo.",
      "speaker": {
        "name": "JOSÉ HENRIQUE SILVA TIGRE",
        "position": "Presidente upb"
      }
    },
    {
      "start_time": 1681813817,
      "duration": 19,
      "transcription": "A participação do senhor José Henrique Silva Tigre, presidente da OPB, prefeito de Belo Campo, mandar abraço para toda a equipe, da OPB, e passar a palavra pra senhor José Maria Kairi, esse representante do movimento duplica Sudoeste por dez minutos.",
      "summary": "Deputado se refere a José Henrique Silva Tigre, presidente da OPB e prefeito de Belo Campo, passando a palavra para José Maria Kairi, representante do movimento Sudoeste, para falar por 10 minutos.",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681813836,
      "duration": 392,
      "transcription": "Bom dia a todos, eu queria inicialmente cumprimentar o deputado Jorge Sola, que tem sido muito receptivo nessa questão, nessa defesa da duplicação da Rio Bahia, e que ela é da forma que está sendo tratada pela concessionária tem sido responsável por centenas de mortes todos os anos eu iria dizer que o que foi falado anteriormente tanto por Valdemir como pelo prefeito Quinho já foi bem relatado tudo que já tem acontecido o que está acontecendo. Eu coloquei alguns pontos aqui que eu queria levantar, deles é do contrato de concessão que havia Bahia reiteradas vezes tem dito que o governo federal não tem cumprido a parte deles do que se se refere ao financiamento, alega que o BNDES não está financiando as obras deles. Eu fui no contrato lá na página treze, no item 8.3 e disse que, a concessionária não poderá invocar, qualquer disposição cláusula ou condição do contrato de financiamento ou qualquer traz no desembolso dos recursos para se eximir da culpa das suas obrigações então não há portanto como a Via Bahia ficar alegando que não fez isso porque o BNDES não financiou. Eu quero me ater aqui é a poucas a poucas perguntas eu não vou usar o meu tempo todo quero utilizar esse meu tempo para obter algumas respostas o contrato eu queria falar aqui para o senhor Fernando Bezerra da ntt perguntar, que o contrato de concessão da Via Bahia com a ntt, no seu contrato original ele não previa o julgamento de arbitragem de junta arbitral e a Bia Bahia solicitou da ANTT que fizesse aditiva é o terceiro aditivo incluindo essa possibilidade de colocar na uma cláusula do contrato como arbitragem ir no dia no dia três de maio de dois mil e dezenove quando era presidente da MTT o seu Mário Rodrigues Júnior foi feito essa cláusula essa essa exceção através de aditivo veja bem se já tinha uma decisão aqui de Vitória da Conquista é obrigando que a Bia Bahia fizesse a duplicação a Via Bahia se apoderou dessa desse aditivo para utilizar da Justiça arbitral não vou citar muito não porque o vereador Valdemir já disse os absurdos que estão pleiteado nessa rapitral mas eu vou citar três três que eu acho interessante primeiro a Via Bahia está pedindo que a ntt aí Denise com três milhões novecentos e quarenta e seis r$ 1000 referente à greve dos caminhoneiros quer que a Bia Bahia seja indenizada pela ntt tem outro ponto que ela ela questiona aqui é que porque ela não alcançou o fluxo ideal de veículos e a ntt aí Denise com seiscentos e vinte e milhões de reais. Mais absurda de todas essa que eu deixei por último que é a Via Bahia exigir que a NT e de aí Denise pelos planos econômicos das das dos filhos negativos de de 20052006 anote esse valor bilhão quinhentos e oitenta e seis milhões de reais que AAA Bahia está cobrando então no total da três bilhões de reais que seriam corrigidos tua minha primeira pergunta é pra que diante da situação se e o que foi que levou a fazer esse aditivo permitindo essa possibilidade da Via Bahia se adorar demais poder. A segunda pergunta eu vou fazer para os dois tanto para a NDT como para a Via Bahia no dia dezesseis doze de dois mil e vinte e dois, a diretoria planejada da NTT abriu o processo de caducidade, abrir o processo de caducidade. Eu pergunto, ainda existe possibilidade da NTT voltar atrás e fazer acordo com a Via Bahia, fazendo esse reequilíbrio e fazendo a revisão contratual. Ir e para a Via Bahia eu quero fazer a mesma pergunta. A Via Bahia negocia essa multa que ela está desejando imputar a ntt ao governo federal ao Ministério dos Transportes no valor de três bilhões esse valor é negociado porque existe uma uma uma confusão aqui a MTT tem duzentos e noventa e cinco auto de infração que dá uma multa de quatrocentos milhões de reais. E, a Via Bahia tem uma contra a NDT de três bilhões de reais então aí são as minhas perguntas para ver se há uma possibilidade de curto e de reconciliação do contrato muito obrigado.",
      "summary": "Representante do Duplica Sudoeste Duplica Sudoeste argumenta sobre contrato de concessão da Via Bahia e falta de financiamento do BNDES; questiona cláusula de arbitragem adicionada ao contrato; menciona absurdo de reivindicações da Via Bahia na arbitragem; pergunta sobre possibilidade de acordo e revisão contratual entre Via Bahia e ANTT; quer saber sobre negociação da multa que a Via Bahia deseja imputar à ANTT com o governo federal.",
      "speaker": {
        "name": "JOSÉ MARIA CAIRES",
        "position": "Representante do Duplica Sudoeste Duplica Sudoeste"
      }
    },
    {
      "start_time": 1681814228,
      "duration": 58,
      "transcription": "Agradecer a participação, nosso amigo José Maria Cáries. Tem mobilizado bastante aí Vitória da Conquista e região nessa agenda tão importante. Agradecer também aqui a Rádio Câmara noventa ponto três de Vitória da Conquista que está transmitindo essa audiência, aqui da comissão de fiscalização financeira e controle e registrar a presença do nosso colega deputado João Barcelar, da bancada da Bahia, e vamos ouvir aqui mais palestrante, depois a gente abre o meu debate, Joana. Só falta mais participante, que vai entrar conosco virtualmente, depois eu abro a palavra pros parlamentares. Queria convidar o João Emerson Lopes de Souza, coordenador de exploração de infraestrutura rodoviária da NTT.",
      "summary": "Deputado reconhece mobilização de José Maria Cáries e presença de João Barcelar. Agradecido por transmissão da Rádio Câmara e aguardando palestrante e participante virtual, antes de abrir a palavra para os parlamentares. Convidou João Emerson Lopes de Souza da NTT.",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681814286,
      "duration": 69,
      "transcription": "Dez minutos. Já fiz sua inscrição, Joga. Obrigado, deputado Sóla. Não abri o microfone senhor João seu microfone está fechado. Agora obrigado com a palavra. Pronto. Bom dia a todos e a todas. Ilustre deputado o Jorge Sola já que já tivemos a fala do nosso colega da ANTT, Fernando Bezerra, eu queria me abster desse tempo, disponível pra os demais pra continuidade da da audiência. Está certo? E pra que não seja repetitivo já que O nobre colega da MTB já fez as nossas colocações. Muito obrigado então a participação do senhor João Emerson. Passo a palavra agora pros parlamentares presentes, nobre",
      "summary": "Coordenador de Exploração da Infraestrutura Rodoviária da URBA ANTT confirmou participação e cedeu palavra a parlamentares, após introdução do deputado Jorge Sola.",
      "speaker": {
        "name": "JOÃO EMERSON LOPES DE SOUZA",
        "position": "Coordenador de Exploração da Infraestrutura Rodoviária da URBA Agência Nacional de Transportes Terrestres - ANTT"
      }
    },
    {
      "start_time": 1681814355,
      "duration": 4,
      "transcription": "João da Bahia.",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681814359,
      "duration": 586,
      "transcription": "Quero saudar aqui essa nova iniciativa do deputado Jorge Sola, saudar aqui o os membros da NTT aí presente, Fernando Bezerra, gerente de engenharia da NTT, o 0 Zeda aqui também presente aqui assessor parlamentar, aos vereadores aqui, o vereador Valdemir Dias, de Vitória da Conquista, essa cidade maravilhosa Valdemir. E aí quero saudar o vereador Luciano Gomes, Alessandro da Limeira, nosso grande líder lá, expresidente da câmara, e que tanto me cobra essa situação da Via Bahia, inclusive pedindo para que eu fizesse uma audiência pública em Vitória da Conquista com a presença do presidente da NTT, solicitei essa essa agenda com ele. Sabedor que Vitória Conquista essa cidade maravilhosa na região sudoeste do estado, da cidade mãe da qual a BR cento e dezesseis cruza. Mas eu quero deixar aqui bem registrado e quero saudar também ao prefeito aí da associação dos prefeitos da Bahia, prefeito de Belo Campo, prefeito Quinho, que no Brasil existe contrato, no Brasil existe tem que ter segurança jurídica, acima de tudo. A gente vê que grandes empresas internacionais, multinacionais atuam no setor rodoviário de concessão, e se nós não tivermos segurança contratual, segurança jurídica, o Brasil passa a ser país sem lei. Então a primeira coisa é respeitar os contratos, respeitar o que tem nos contratos. E como engenheiro civil eu acompanho esse debate da Via Bahia desde os primórdios da concessão aí há quinze anos atrás quando uma empresa, grupo de empresas ganhou essa concessão que era no início uma P e depois mudou no do curso do prazo e ganhou com preço extremamente baixo, na época era o feito hispânico entrando aqui no Brasil, então você tinha dos no sul do país, Minas principalmente, você tinha aí a a Isollux com a Encalcio e a Enjevic nesse lote aí na história da Bahia. E naquele momento deputado Sola se viu ali que o contrato era inzequiível. A tarifa ganha pelo quilômetro era inexequível. Se eu não me engano, a época era ponto alguma coisa, ponto dois reais a tarifa e era completamente inexequível. Mas foi a expansão do processo no Brasil, abriu vários processos de concessão e esse grupo ganhou. Depois de muita luta, muita relação conflituosa com a o congresso, com a sociedade, com a imprensa, com todos os usuários esse novo grupo que está aí hoje no comando adquiriu essa concessão num novo momento. E aí a Via Bahia hoje é atual detentora do contrato, da qual é muito fácil jogar uma pedra, é muito fácil jogar pedra, é muito fácil acusar, mas acima de tudo temos que ter a segurança jurídica do contrato. E eu lendo o contrato e aí eu quero também fazer essa pergunta ah não só ao representante da Duplica Sudoeste aí que falou a poucos noites, mas também o representante da Via Bahia, o doutor Bartolomeu, que lendo o contrato eu vi termo chamado revisão quinquenal. E o que eu queria saber, isso foi motivo inclusive de muito debate nosso com o exministro Tarcísio de Freitas, porque eu perguntei, ministro, quem nasceu primeiro foi o ovo ou foi a galinha? Mesma coisa, a empresa tem direito ao reequilíbrio contratual através da revisão com o Cuenal ou não? Então dizer, ah, a concessionária tem o maior inexecução do país, isso é bom dizer, mas também a concessionária compra o contrato. O que que rege o contrato? Afinal, é é possível é o direito dela ter a revisão com quinzenal ou não? Então essa é a grande pergunta que eu fiz algumas vezes no Ministério do Transportes, fiz algumas vezes na NTT e aí eu quero parabenizar o 0 bom senso do atual corpo técnico da NTT que debruçou sobre o problema e tem hoje boa vontade de discutir e de trazer o debate e solucionar porque se ficar só nesse embate E00 processo judicializado, o processo dentro da arbitragem que impede como todos nós usuários baianos que passamos lá, os transluentes, os pedestres, os caminhoneiros que usam a rodovia todos os dias para se se locomover, transportar carga e fazer todo o processo de logístico do estado da Bahia a partir do momento que ela acusa Salvador até Feira de Santana e depois desce em direção ao sul do país, dos maiores vetores de carga da da Bahia e do Brasil. Quero aqui parabenizar ao doutor Rafael Vitale pela atual presidente da NTT pela capacidade de chamar pro diálogo e pela solução. Hoje eu acho que está muito próximo mais da solução deputado Sola do que por esse embate político muitas vezes. Todo o que eu tô vendo aí muita gente usando esse tema aqui pra jogar pedra e querer fazer palanque político, principalmente na região sudoeste do estado da Bahia. E aí prefeito Quinho, o vossas excelência como prefeito, presidente da da associação dos prefeitos do estado da Bahia não pode deixar que essa associação seja usada como como palanque eleitoreiro sem saber exatamente o que rege o contrato e aí vem a pergunta, se afinal a empresa tem direito a revisão com ou não? Porque se você não executa contrato você obviamente que você vai ficar inadimplente mas aí a pergunta eu não executo porque eu tenho direito a reequilíbrio contratual e não esse reequilíbrio contratual não me foi me dado direito. Eu tive semana passada com isso o Renan deputado Sola, e parabenizo vossa excelência por essa iniciativa porque essa concessão é uma da é mais importante do estado da Bahia, e discutindo com o ministro exatamente sobre esse assunto, em nenhum momento eu com os técnicos lá conseguimos enxergar distrato contratual. Então diz, quando o ministro Tarcísio lá pra trás disse que iria tirar a Via Bahia pela porta do fundo e fazer a execução das garantias contratuais. Eu disse ministro tem alguma empresa hoje que tenha destratado? Não tem porque usa arbitragem, usa o judiciário, o judiciário é lento, o judiciário muitas vezes não é favorável ao governo e sim a iniciativa privada e fica o contrato travado e nós todos usuários pagando esse custo, o custo da no país. E se fosse feito também uma nova uma segunda pergunta, uma nova licitação, qual seria hoje 000 futuro pedágio da concessionária Via Bahia. Então essas são duas perguntas que eu quero fazer ao membro da Via Bahia que tá aí, se eu não me engano é doutor Bartolomeu e a as pessoas aí por parte da NTT que respondem a parte contratual. Primeira pergunta, repetindo, a empresa tem direito ou não ao reequilíbrio contratual? Se tem, por que não exerceu, se não tem, por que também não deu cadastrado no contrato? Primeira pergunta. Segunda pergunta, se fosse feito uma relitação hoje, qual seria o impacto tarifário para a a todos nós usuários baianos que passamos todos os dias nas catracas aí da Via Bahia, não só ali indo pra Feira de Santana, mas como também descendo aí o município de Vitória da conquista de Visa Bahia, Minas, qual seria impacto tarifário que isso sim acarreta no custo do frete, a carreta no custo Brasil, a carreta no custo no aumento da inflação, a carreta no custo do no aumento dos alimentos. Então, qual seria hoje o valor a ser cobrado numa nova, numa nova relicitação em média até porque diria ser processo público de disputa mas teria preço de referência a preço preço básico aí se viesse a licitar. Então deputado Sola, pra terminar aqui, eu acho que vossa excelência foi muito feliz nessa nessa audiência pública, mas eu acho que a gente tem que sentar pra resolver, é saber quem tá certo, quem tá errado e resolvermos a situação, porque na minha visão de engenheiro e deputado federal, se fossemos relicitar hoje essa concessão, ela no mínimo seria cinco vezes mais o valor do pedágio que é cobrado hoje na Bahia e isso em acarretaria sim, numeração pra todos nós baianos, pra todos nós que usamos essa essa concessão para se locomovermos. Muito obrigado a todos, parabéns por esse.",
      "summary": "Deputado fala sobre concessionária Via Bahia, contrato e reequilíbrio contratual; menciona história da concessão, dificuldades, e novo grupo no comando. Elogia atual corpo técnico da NTT por debater problema e buscar solução. Questiona sobre revisão quinquenal e reequilíbrio contratual; critica uso político da situação. Falta solução e claridade sobre direito a revisão contratual e impacto tarifário em nova licitação.",
      "speaker": {
        "id": 141458,
        "name": "João Carlos Bacelar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681814945,
      "duration": 66,
      "transcription": "Obrigado deputado João Bacelar. Esse é o objetivo dessa audiência pública, é ajudar a resolver esse impasse se quiser se arrasta. Infelizmente o ministro Tarcísio e o governo Bolsonaro não conseguiram levar a bom termo, a solução. Espero que agora a NT posse novo governo junto com a concessionária dá vazão à solução adequada. Nós estamos contando aqui agora, entrou no nossa sala virtual, o senhor Jackson Yoshi Yoshura, que é o secretário da infraestrutura da prefeitura de Vitória da Conquista. Apesar que a gente já tinha encerrado senhor Jackson a fala dos nossos convidados, Vou abrir a sessão pra ouvilo, importante. Por favor faça uso de cinco minutos. Bom dia deputado Sola, primeiramente parabenizar vossa excelência aí pela iniciativa, né, de uma importante audiência pública, Cumprimentar também, todos todos aqueles que falaram antes da gente aí o Bartolomeu, o também o presidente da UPB.",
      "summary": "Deputado fala sobre impasse em solução de problema, aponta falta de conclusão por parte do Ministro Tarcísio e governo Bolsonaro. Menciona participação do secretário de infraestrutura de Vitória da Conquista, Jackson Yoshi Yoshura, na audiência virtual. Deputado agradece iniciativa e sauda convidados.",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681815011,
      "duration": 220,
      "transcription": "O deputado joga parcelado e acompanhar nessa última fala da importância que é né a Rio Bahia, né. A nossa BR cento dezesseis para e o desenvolvimento econômico e o crescimento econômico de da da Bahia, Né, não só falando de Vitória da conquista, mas como toda Bahia que Vitória da conquista espera dessa situação, deputado é exatamente desfecho, Né, caminhando aí e para que para anos de disputas jurídicas para que de fato Ela seja concluir e que a gente tenha aí os benefícios para todo cidadão não só o de vitória da conquista mas como todas aquelas pessoas que transitam pela né nós temos aí diversos trechos problemáticos na nossa cidade né e aqui sem querer responsabilizar é a ou b o que a gente espera de fato é que o contrato seja cumprido né Se existe a necessidade de reequilíbrio ou não isso aí e não cabe a, por exemplo, vitória da conquista fazer qualquer tipo de juízo de valor, Até porque nós não somos jogadores desse dessa situação, mas cabe a nós cobrar de fato desfecho, né, seja A favor da Bahia seja ele a favor da MTT. Ela tenha essas obras realizadas sem onerar, né, claro. A o usuário da e que a gente consiga utilizar todo todo toda essa infraestrutura que é colocada à nossa disposição, com muito mais fluidez e muito mais segurança é a gente tem feito de viagens a situação a prefeita Sheila ela ela teve diversas conversas já com a nt t no último ano Algumas conversas também com o senhor José Bartolomeu, né, que sempre recebeu a gente de forma muito solista, mas eu acredito a aí acompanhando a fala anterior do deputado joão barcelar que está na hora de sentar e concluir esse diálogo eu acho que a gente não deve é mais tensionar na e sim resolver né a atenção já foi feita durante muitos anos AEA gente está percebendo aí que o prejuízo ele não está sendo pra pra ver Bahia não está sendo para entender o maior prejudicado hoje é usuário da são os familiares que perderam, né, entes queridos ali em razão de de problema de infraestrutura, e a gente hoje fica culpados pra isso não vai resolver a situação, então a posição de vitória da conquista hoje no que diz respeito a essa situação A gente caminha com diálogo construtivo, né, a gente consiga. Denominador comum e que a gente com quatro, Né as melhorias no treino e falando como secretário de vitória da conquista em nome da prefeita Sheila aqui vitória da conquista a questão a da infraestrutura necessária que dentro do nosso município que são as duplicações, né, as passarelas e os Então essa essa é a nossa posição deputado. E parabenizar o senhor e dizer que vitória da conquista totalmente à disposição se for preciso de alguma forma a gente participar desse diálogo pra que a gente consiga chegar de fato a a denominador como e há uma conclusão mais uma vez parabéns e eu aguardamos aí o mais rápido possível nos nos fecho dessa situação",
      "summary": "BA fala sobre a importância da BR-101 para o desenvolvimento econômico de Bahia, espera solução para problemáticas em diversos trechos e acredita no diálogo construtivo para conclusão do assunto, priorizando o usuário e interesses de Vitória da Conquista.",
      "speaker": {
        "name": "JACKSON YOSHURA",
        "position": "BA"
      }
    },
    {
      "start_time": 1681815231,
      "duration": 42,
      "transcription": "Agradecer a participação do senhor Jackson de Oschura. Nós temos aí algumas questões né, que foram feitas especialmente destacaria pelo José Maria Caires, pelo nosso colega João Bacelar. Então eu gostaria de passar a palavra, primeiro pra o representante da Via Bahia, seu José Pedro Bartolmeu, e depois pra a entrar da ANT ou João Emerson ou Fernando Bezerra, quem quiser também fazer o uso da palavra pra responder os questionamentos que foram aqui levantados. Por favor senhor José Bartolomeu com a palavra. Obrigado deputado.",
      "summary": "Deputado passa palavra a representante da Via Bahia e entidades para responderem questionamentos destacados por outros deputados.",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681815273,
      "duration": 345,
      "transcription": "Ou então aqui, se me derem acesso para eu poder partilhar aqui, o meu. Não sei se consegue estão a ver o meu. Não sei se do do seu lado está aparecer. Está dando pra enxergar aqui bem. Ok. Então, eu vou só inverter aqui AAA as respostas, porque eu acho importante dar o enquadramento e, e assim como eu referi o 0 Cinco minutos seu batano mesmo. Só para Sim sim sim. É suficiente, é suficiente obrigado. A cláusula da revisão quinquinal da Via Bahia, é uma cláusula distinta dos outros contratos de concessão, e ela, o que diz claramente é que ela é a revisão que será realizada pela ANTT a cada cinco anos, com intuito de reavaliar a concessão. Ou seja, não é reavaliar, é reavaliar a condução como todo, em relação à sua compatibilidade, com as reais necessidades advindas do sistema rodoviário, e do cenário económico, preservantes a alocação de riscos e as regras para a recomposição do equilíbrio económico financeiro, originalmente estabelecidas no contrário. Esta cláusula, ela foi incluída, a pedido do próprio TCU, na altura da licitação, e o próprio TCU, no seu acordo que levou à inclusão da cláusula, definiu os termos da sua aplicabilidade. Isto é explicou porque é que estava a exigir a inclusão desta cláusula e que o que é que ela deveria deveria Tratar ou não? No seu no seu parágrafo dois cinco três, o próprio TCU diz, reconhece, mas poderia ter ocorrido o contrário. Condições macroeconómicas poderiam ter se deteriorado, aumentando o custo da oportunidade do empreendimento, e nesse caso o desequilíbrio exigiria aumento tarifa básica. E então, o próprio TCU, eu não vou entrar aqui posso posso ler mas o mais mais talhadamente, se assim tiverem interesse, Mas o próprio TCU reconheceu e definiu o 0 escopo da cláusula, e não vou entrar na questão daqui do mérito, obviamente da questão do, pra interpretações tintas da nossa parte e da parte da MTT e por isso é que tivemos que recorrer aos tribunais porque se fosse consensual, se fosse entendimento comum não haveria, não teria havido essa necessidade, mas de facto, já existem sentenças a a reconhecer a cláusula e o próprio STJ como referi, já reconheceu também a cláusula e o incumprimento de parte da agência, que deveria, ter feito no no como já foi dito até pelo próprio vereador duas revisões criminais. Uma em dois mil e catorze, outra em dois mil e dezanove. Não estará muito, estamos a chegar na terceira revisão quinquino. Respondendo agora mais diretamente à à aos outros tipos de perguntas. É assim, José Maria Kaides e o deputado João Bacsolar. Do ponto de vista da Via Bahia, aquilo que eu quero deixarvos bem claros e é aquilo que tem sido a nossa postura desde o início do diálogo. É uma postura de de tentar resolver estes diferentes, e tentar encerrar, não só a questão do reequilíbrio, mas encerrar todos os litígios que existem entre a Via Bahia e a. Este é o âmbito do acordo, é encerrar todos os litígios. E com base nisto, obviamente retomar imediatamente as obras. Sobre a pergunta da questão da tarifa, sobre se ela será mais cara ou mais barata, há uma questão que a a resposta, Obviamente, vai vai, eu não vou não vou dar uma tarifa porque ela é quem calcula as tarifas é a própria NTT, mas há uma questão que é clara e que é Transparente é de conhecimento público. Atire, qualquer projeto de concessões como é do vosso conhecimento é é remunerada uma tiro de projeto que é custo do capital. No caso da da da da via Bahia, é é o custo de remuneração, que é o custo remuneração desse capital está definida em oito e cinquenta e três, foi o que resultou, da licitação. Se olharem para aquilo que são as felicitações mais recentes, estamos a olhar para custos para tiros de projeto ou como leve legalmente designado, de nove e até de doze por cento, se formos olhar para o mercado atual de acordo com o próprio cálculo da própria agência. Por isso, olhando para aí, exclusivamente para aquilo que é a remuneração de ativo de projeto, a conclusão é simples. A tarifa resultante do equilíbrio e do acordo, será sempre menor do que aquela que resultará numa felicitação. Deputado, eu não sei, Respondendo às duas perguntas, eu apresentei a cláusula, falei sobre, respondi às duas perguntas, não sei se há mais alguma dúvida que alguém Não sei se o 0 meu caro representante da MTT quer fazer também alguma consideração sobre as perguntas que foram feitas. Obrigado Doutor Solon, se porventura viesse a ter uma nova",
      "summary": "Presidente ViaBahia discutiu cláusula de revisão quinquenal de contrato de concessão, solicitada pelo TCU durante licitação. TCU definiu aplicabilidade e escopo da cláusula. Existem litígios entre ViaBahia e agência governamental que o acordo de reequilíbrio busca resolver, retomando imediatamente as obras. Nível de tarifa depende do cálculo da NTT, mas com base na remuneração de capital atual, será menor do que em outras licitações.",
      "speaker": {
        "name": "JOSÉ BARTOLOMEU",
        "position": "Presidente ViaBahia"
      }
    },
    {
      "start_time": 1681815618,
      "duration": 13,
      "transcription": "Licitação, qual seria mais ou menos parâmetro de referência perante qualquer outro processo que tenha ocorrido na agência, qual seria a estimativa de de novo pedágio?",
      "summary": "Deputado pergunta sobre parâmetro de referência para nova licitação de pedágio e quantia estimada.",
      "speaker": {
        "id": 141458,
        "name": "João Carlos Bacelar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681815631,
      "duration": 99,
      "transcription": "Eu não assim deputada por muito que ele lhe responder a resposta darlhe a resposta eu não consigo darlhe essa nova resposta ainda. Porquê? Porque assim o 0 qualquer projeto de concessão ela tem várias variantes. Uma é o volume de tráfego e e porque e dou exemplo direto para vocês poderem comparar em termos de lucro volume travo de uma Dutra é completamente diferente de volume trafico da Via Bahia. Porque outras são os investimentos que estão associados a cada a cada dos projetos e obviamente o tipo de investimentos zonas onde eles são feitos etcétera. Por isso cada projeto no final é projeto. Eu não lhe consigo dar essa resposta, porque depois existem também aquilo que são os projetos extraperes que são porque o 0 os investimentos que não estavam considerados ainda no contrato e que estão a ser solicitados pelas prefeituras novos dispositivos etcétera mas aquilo que posso dizer e garantir é que será seguramente mais barato do que do que uma relicitação por este custo por este artigo de projeto porque e como é da vontade das partes é dizer assim o acordo final será resultará numa tiro de projeto mais baixa inclusivamente naquilo do que foi a tiro da da da relicitação. Da licitação desculpa dos oito e cinquenta e três. É é aí é aí que as partes estão a trabalhar para fechar esse acordo e para fechar no final projeto que é aquilo que todos querem não é? É é é fechar projeto que de facto seja concretizável que os investimentos possam sair do papel e e beneficiar todos os usuários e os vinte e sete municípios que a rodovia por atravessa. Obrigado. Só",
      "summary": "Presidente ViaBahia não deu resposta direta, mas garantiu que acordo final resultará em um custo de projeto mais baixo do que a relicitação, trazendo investimentos concretos para usuários e 27 municípios.",
      "speaker": {
        "name": "JOSÉ BARTOLOMEU",
        "position": "Presidente ViaBahia"
      }
    },
    {
      "start_time": 1681815730,
      "duration": 285,
      "transcription": "Nosso ponto de vista, não sou especialista no assunto, mas o valor do impacto tarifário vai depender de uma série de variáveis, que podem estar na revisão quinquenal, ou podem estar num processo de realicitação. Isso a gente não pode, nesse momento fazer nenhum préjulgamento. Agora, o que a gente não pode continuar aceitando, é que indefinidamente não se tenha uma solução pra essa questão. Eu eu quero deixar bem claro o meu ponto de vista. Eu não estou aqui defendendo que contrato seja extinto e uma nova licitação seja feita vereador Valdemir. Acho que é muito mais rápido e mais resolutivo que contrato que está vigente possa ser reequilibrado e os investimentos sejam feitos. O que a gente não pode aceitar que continue, nossos companheiros judados de Vitória da conquista, sem uma definição de quando os investimentos serão feitos, cronograma que a sociedade possa fiscalizar, possa acompanhar, não só prefeitos, vereadores, representantes a sociedade civil e especialmente a ANTT, que a agência é responsável por acompanhar esses contratos, esses projetos, nós precisamos que isso saia do impasse. Não podemos continuar até dois mil e trinta e quatro, com a Via Bahia, tocando a concessão, sem termos uma solução. Repito que não é minha especialidade o assunto, como é do deputado Jonga, mas tem algumas questões que são solicitadas João, aqui na minha concepção não não tem cabimento. Cobrar compensação pela greve dos caminhoneiros, Cobrar compensação por determinadas, digamos assim, dificuldades da política econômica governamental. Bom, eu tive a oportunidade como secretário de saúde, João, de pilotar três P's, todas três bemsucedidas, você conhece elas, é o Hospital do Subúrbio Muito bem. O primeiro hospital privado em P no Brasil no SUS, o novo Hospital Coto Maia, que é hoje é o mais moderno Hospital de Factologia do Brasil, e a maior, o maior projeto de diagnóstico por imagem com central de laudos e doze de hospitais também em P. Todos esses contratos preveem causas de reequilíbrio. Mas cláusula de reequilíbrio que dizem respeito, né, ao aumento da oferta, A mudança em tecnologia, a situações intrínsecas à relação contratual. Então insisto, não sou especialista em concessões, mas acho extremamente inadequado pensar em razões no reequilíbrio, que diz respeito a situações da política econômica global, ou circunstâncias de aumento de preço de insumos, por circunstâncias relacionadas à o desgoverno econômico do país como aconteceu nos últimos quatro anos, né? Então é assim, mas nós precisamos uma solução, não precisamos, não podemos continuar nesse impasse. Então eu queria ouvir eu representando a NTD, Qual é a expectativa acrescentando além das perguntas já feitas pelo nobre colega João Gamassal Maia e pelo Zé Maria Caires, Queria acrescentar também se há uma proposta concreta de cronograma na mesa nesse momento, qual a expectativa que a ANTT tem dessa negociação, e qual é o prazo que nós teremos para aguardar esse desfecho positivo, isso não pode também ficar indefinidamente. Concluindo, eu acho que sim é interessante que a gente pudesse negociar prazo, pra esse acordo ser feito deputado Valdemir, vereador Valdemir, esse acordo ser feito sob pena do governo ter que tomar outras medidas, né? Tem que ter nessa história, tem que ter final de de prazo pra essa negociação, que repito, continua achando que é a prioridade, negociação, reequilíbrio, mas não podemos fazer isso até dois mil e trinta e quatro, né? Mas passa pelo TCU também Só Oi? Passa também pelo TCU. Isso. Aprovação do TCU. Então eu acho que todos os cuidado estão sendo feito perante Agência e Ministério do Transporte pra que quando chegue no TCU o TCU aprove sem",
      "summary": "Deputado propõe reequilibragem rápida do contrato vigente com a Via Bahia, em vez de nova licitação. Rejeita compensação por greve de caminhoneiros ou políticas econômicas desfavoráveis. Pedido de cronograma concreto e prazo para negociação que precisa TCU aprovação.",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681816015,
      "duration": 436,
      "transcription": "Nenhum óbice que o faça retroceder o processo. E a gente pode ajudar aqui também a comissão a fiscalização dessa relação ao TCU. O superintendente em Tetê, senhor Fernando Bezerra. Tá. Obrigado deputado Jorge. Como o ilustríssimo deputado João comentou né, o contrato ele tem que tem regras ali, a lei entre as partes ele tem que ser seguido né? Então o contrato ele estabelece algumas alguns riscos ali na matriz de risco, algumas obrigações pra concessionária né? Que são básicas ali do contrato, por exemplo, a variação de tráfego, a variação de custo de obra, de de insumo, por exemplo insumo asfáltico, questão do empréstimo, como foi colocado pelo José Maria, né, do BNDES, por exemplo, a concessionária o risco é dela de assumir empréstimo, Então a gente tenta sempre garantir que o contrato seja atendido. E no ano de dois mil e dezenove vinte foi feito termo aditivo no contrato, Incluindo a cláusula de arbitragem também como foi colocado pelo José Maria. A arbitragem Em em regra é uma ocorre uma discussão das controversas mais técnica do que no no no processo judicial. Então a concessionária ingressou lá com mais de quinze na arbitragem, é a arbitragem mais vultosa, tanto de vista Sim de itens né? E também de valores, né? São valores vultuosos. Que são controverso, por isso que está sendo discutido lá. É importante deixar claro assim que caso a gente aceitasse ou a concessionária consiga êxito em algum pleito, Quem quem vai ser vai ser em, não vai ocorrer uma indenização, na verdade aumenta tarifa de pedágio, então pode aumentar muito por por isso tem que ter esse cuidado da análise dos Porque o usuário no final na na ponta lá não pague pedágio mais caro, de forma indevida. Pois bem, então assim, contrato a gente tem várias formas de contrato que não está performando de encerrar, né? Teve então processo da cada cidade, eu fui presidente da comissão da cada cidade da Galvão da BR meia três que vai até Tocantins. É processo ruim pra pro usuário, pro governo, pra concessionária. Encerrou o contrato, já tem uma nova concessionária no trecho, a Ecovias do Araguaia e até hoje a gente discute ainda arbitragem, indenizações. De eu participo lá das arbitragem junto com a procuradoria da da da agência. Então o processo de arbitragem apesar de ser mais técnico ele não é algo rápido, Ele é demorado. Tem a questão também que de relistitação de evolução amigável, tem alguns contratos que estão Apresentando o pleito de devolução, mas também tem sido processo muito demorado, e o próprio TCU tem criticado muito então é procedimento aí que Que tem que ser aperfeiçoado, tem tem a a questão que a atual está trazendo que é a repactuação, uma negociação Quem tem conversado com a concessionária, talvez seja o melhor caminho, enfim a diretoria tem discutido isso pra tentar resolver esse impasse. Então a revisão quinquenal ela foi prevista nos contratos da segunda etapa, EAEA cláusula da Via Bahia realmente tem uma certa Diferença dos outros contratos, a ainda ela fez regulamento em dois mil e dezenove, a resolução cinco oito cinco nove, que estabeleceu o regramento pra São da revisão quinquenal. E o foco da revisão quinquenal foi muito na parte de investimento, de alteração, inclusão, postergação de investimentos do contrato. A concessionária ela trouxe pleito maior, que envolve cláusulas contratuais, algumas coisas de matriz de risco, Que aí está sendo discutido em outro fórum. Então a gente tem procedimento de revisão quinquenal em andamento, e a revisão quinquenal é importante deixar claro assim que não é De reequilíbrio, né? Reequilíbrio é algo é fundamental no contrato, é previsto na constituição, na lei de licitações a A oito meia meia meia, na lei de concessões oito nove oito sete, então é algo assim que tem que ser preservado. Então esse a revisão quinquenal ela trata de alterações contratuais, mas pode ser que no no decorrer duma revisão quinquenal, A depender da concessão, chegase num numa conclusão que naquele momento, naquele período de cinco anos não precisa alterar nada o contrato. E o contrato vai ser mantido o reequilíbrio. Então assim, a revisão que Quincenal por si só não é algo que que provoca ou não assim desequilíbrio né, depende do caso concreto que está sendo avaliado. Então a NTT lá ela fez iniciou processo de revisão quinquippenal, a concessionária pediu pra reiniciar esse processo, foi reiniciado a expectativa é que finalize esse processo de revisão quinquenal pela cronograma que me passaram até o final desse ano, Né? Então o a primeira pergunta respondendo do deputado João é a questão do reequilíbrio contratual a gente está avaliando, está tendo procedimento de revisão quinquenal, e provavelmente esse ano a gente vai concluir ele. Vai ter audiência pública ainda, a a sociedade poderá participar e contribuir também. E a segunda pergunta sobre Se teria impacto tarifário na numa nova licitação. Como foi bem colocado tem vários fatores que influenciam né? Depende da quantidade de investimento, dos valores do do dos insumos, dos custos da do das obras, dos custos operacionais, do O fluxo de investimento, da taxa interna de retorno da época, da projeção de tráfego. Então são são várias vários fatores ali que compõe a equação que vai definir tarifa de pedágio. O que eu posso dizer é que os contratos atuais eles têm gerado uma tarifa de leilão Acima de dez centavos o quilômetro, então se a gente tem, dando exemplo nessa concessão quase setecentos quilômetro, né, se estiver sete praça daria em torno aí de mais de dez reais o a tarifa, Sim, então provavelmente seria maior do que hoje. O pedágio sem considerar Os pleitos da concessionária, porque se a gente reconhecesse todos os pleitos da concessionária que passam de três bilhões, a tarifa já seria seria alterada e o usuário pagaria. Por isso que essa cautela da da análise dos porque pleito que ela que é legítimo acho que tem que reconhecer, é fundamental e tem que ser rápido. Agora tem que são controverso, que que ter debate maior porque se a gente aceita, pode ter uma intervenção no óleo de controle e de e no final das contas quem vai pagar a conta é o usuário, que vai estar pagando uma tarifa maior. Mas a ANTT e a diretoria atual tem essa sensibilidade e tem discutido pra concessionária pra tentar resolver essa questão. Então a gente está empenhado. Eu acredito que até o segundo semestre o final do segundo semestre com a conclusão da revisão quinpenal, a conclusão dessa negociação que está sendo tratada em nível de diretoria que eu nem tenho sim todo todas as informações aqui. Eu acredito que vai chegar bom termo que a concessionária provavelmente vai conseguir iniciar os investimentos tão esperados aí pela sociedade. Obrigado.",
      "summary": "Gerente de Engenharia Rodoviária ANTT afirma: processo sem obstáculos, garantir atendimento de contrato, arbitragem em disputas, tarifa de pedágio pode aumentar com sucesso na arbitragem, revisão quinquenal em investimentos e alterações, tarifa provavelmente maior em nova licitação. Revisão quinquenal espera-se concluir este ano, não causando desequilíbrio.",
      "speaker": {
        "name": "FERNANDO DE FREITAS BEZERRA",
        "position": "Gerente de Engenharia Rodoviária Agência Nacional de Transportes Terrestres - ANTT"
      }
    },
    {
      "start_time": 1681816451,
      "duration": 35,
      "transcription": "Quer falar também pelo NTT? Não? Então eu passo a palavra para os nossos demais convidados se quiserem fazer uso nossos convidados, vamos abrir uma sessão aqui e a nossa assessoria vai permitir três minutos. Bom dia. Nosso exvereador e expresidente da Câmara e Vitória da Conquista Muito bom dia. Estar aqui conosco, Judáio Silveira. Bom dia, doutor Jorge Sola.",
      "summary": "Deputado mencionou convidados e abriu sessão permitindo três minutos de fala a cada um. Saudou específicamente ex-vereador e ex-presidente da Câmara de Vitória da Conquista, Judáio Silveira, e o doutor Jorge Sola.",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681816486,
      "duration": 185,
      "transcription": "Cumprimentálo e parabenizálo por essa iniciativa tão importante, esse conquistense adotivo, né? Como dizem os nossos amigos em Vitória da Conquista, doutor Jorge Sola tem carinho enorme pela nossa região, vereador Valdemir, parabenizar o vereador Valdemir, saudar o doutor Fernando Bezerra e saudar as pessoas de Vitória conquista que estão esperando por uma solução. O trecho urbano de Vitória da Conquista onde a Rio Bahia corta a BR cento e dezesseis, doutor Fernando, parece uma guilhotina humana. Já em dois mil e nove, nós discutimos com a Via Bahia, e a senhora Silvana Ferreira, que era ouvidora da da Via Bahia, participou de uma audiência pública na Câmara de Vereadores e não apresentava nenhuma alternativa até porque a Via Bahia estava iniciando. E parece que a Via Bahia continua da mesma forma doutor Jaisolo. Querendo inclusive indenizações por uma série de fatores e as vidas humanas perdidas na Rio Bahia vão pedir indenização a quem? Essas vidas jamais serão restituídas por maior que fosse a indenização aquelas pessoas e aquelas famílias. Então nós precisamos e acreditamos que a sensibilidade de doutor Jorge Sola com a questão humana inclusive e com as ações de várias suas lideranças envolvidas a exemplo do nosso amigo José Maria Kaies, do presidente da UPPB, o prefeito Quinho, do vereador Valdemir e da Câmara de Vereadores da conquista, do Governo Municipal, que as ações possam realmente ter uma solução. O trecho urbano de Vitória da Conquista tem uma obra dito mão única ali próximo ao ao Atacadão que já faz mais de dois anos e essa obra não se concretiza, não dá fluidez e os acidentes continua acontecendo e as vidas vão sendo ceifadas naquela região. Então, nós precisamos que os viadutos sejam feitos nas alças do anel rodoviário de Vitória da Conquista, os trechos urbanos, doutor Joesola, da cidade de porções, de Cândido Sales, de Jequié, de porções, de Planalto, todas essas cidades tem uma ação importante na vida, no dia a dia daquela Rio Bahia e eu tenho certeza que discussões, mas na prática nós precisamos de uma solução pra aquela aquele problema grave que é a duplicação da Rio Bahia. Às acidentes acontece ali, né? Próximo ao aeroporto de Vitória da Conquista que fica parado por quase dia por conta daqueles acidentes vereador Valdemir. Então muito obrigado pela oportunidade, eu sei que estou aqui muito por conta da ação de doutor Jorge Sola naquela nossa região, com demandas do Banco do Povo de Vitória da Conquista, no qual eu estou presidente do conselho de administração e contando aí com a liderança, com apoio, com a ação do mandato do deputado Jorge Sola, que tem atuado bastante pelo nosso estado da Bahia e principalmente pela região de Vitória da Conquista. Muito obrigado. Obrigado",
      "summary": "Vereador Vitória da Conquista-BAHIA reconhece iniciativa do senhor Jorge Sola, expressa preocupação com a situação perigosa no trecho urbano da Rio Bahia em Vitória da Conquista e pede por soluções, tais como a construção de viadutos e a duplicação da rodovia. Alude a acidentes frequentes e vítimas humanas causadas por essas condições. Também agradece o apoio do senhor Jorge Sola para a demanda do Banco do Povo de Vitória da Conquista.",
      "speaker": {
        "name": "GEODÁSIO SILVEIRA",
        "position": "VEREADOR VITÓRIA DA CONQUISTA-BAHIA"
      }
    },
    {
      "start_time": 1681816671,
      "duration": 330,
      "transcription": "Mais algum dos nossos convidados quer fazer uso da palavra, seu José Maria, seu José Bartolomeu, Jackson, Quinho. Quem quiser pode levantar a mão aí na sala virtual. Bom, já que não houve nenhuma solicitação, eu quero encaminhar pra o encerramento, mas nós não podemos encerrar essa atividade sem deixar aqui uma desdobramento, né? Então eu vou fazer algumas sugestões até pra ouvir os nossos convidados. A expectativa é que a NT e a Via Bahia prossigam desse diálogo. Nós não podemos esperar chegar dois mil e vinte e quatro, que aí já vão ser três revisões quinzenais né, Também deixo dois mil e catorze, dois mil e dezenove já estamos dois mil e vinte e três né vereador Valdemir? Ano que vem já é dois mil e vinte e quatro, senão vão ficar três revisões sem ser festivadas, né? Então eu queria sugerir Que a gente possa, pela comissão de fiscalização financeira e controle, continuar acompanhando esse processo, eu solicitaria da NTT que se possível mandasse relatório circunstanciado pra nossa comissão com até mais detalhes que a direção geral da NTT possa estar complementando, né, e acerca desse cronograma. Já antecipo aqui a nossa posição de no segundo semestre assim que iniciarmos o segundo semestre fazermos uma nova audiência pra acompanharmos o que evoluímos até o mês de agosto, né, e avaliarmos junto com a NTT, Se há necessidade de algum diálogo com o Tribunal de Contas da União nesse momento, né, ou se a gente aguarda pra agosto pra fazer esse essa provocação ao Tribunal de Contas pra colaborar nessa nesse diálogo entre a NDT e a Via Bahia, né, nós não podemos permitir que a Via Bahia venha a continuar tendo prejuízo, de lado, do outro lado não podemos permitir que a população que utiliza a rodovia seja na verdade é grande prejudicada, né, e obviamente com impactos econômicos inclusive pro nosso estado. Eu estava comentando aqui com o senhor Fernando Bezerra, o aeroporto novo aeroporto Vitória Conquista foi projeto extremamente sonhado ansiosamente né, nós trabalhamos intensamente, nosso governador Wagner na época, conseguimos na sequência com o governador Rui Costa viabilizar a entrega do aeroporto, o acesso aeroporto é o, foi chamado aqui uma guilhotina, é uma roleta russa, aquilo ali é algo inconcebível, uma estrada federal que dá acesso ao aeroporto daquele porte, numa região com o fluxo que tem, Que não tem trevo, não tem uma rótula, não tem uma alça que permita evitar acidentes e reduziu único inclusive. Hã? Único, único acesso. É, o único acesso, sem sem nada, assim nada, não existe ali nenhum engenheiro de tráfego passou por ali em nenhum momento, é algo inconcebível, né inconcebível aquilo ali e continuar dessa natureza. Da mesma forma, o trajeto urbano de cidades como Quistagequié, Poções, distritos como comentei aqui o distrito serrana de Brejões, o distrito de Jaguaquara, todos com grande contingente de população e com registros regularmente de acidentes. Todos esses municípios. E danos como eu comentei aqui do distrito de Ue, peço a terra de detetê que por favor se puder fazer uma divergência diligência, Mandar técnico a campo em Brejões, no chamado quilômetro cem, Fica a cem quilômetros de Jequié, distrito serrana, que a cratera está a crescente e ameaçando Inclusive em breve na próxima chuva deve levar, derrubar uma escola, uma creche e posto de saúde que estão arbeiras dessa cratera, que repito, ela existe pela ausência de drenagem na BR cento e dezesseis conforme já constatado pelos técnicos do governo do estado da Bahia. Então eu queria fazer essa sugestão, são três pontos inicialmente, A gente continuar acompanhando pela comissão e já fazer a previsão de uma nova audiência no mês de agosto, né? Recebermos por parte da NTT fica a nossa solicitação relatório circunstanciado da evolução das negociações, e avaliarmos em conjunto também com a NTT Há necessidade de fazermos algum tipo de provocação ao tribunal de encontro nesse momento ou aguardar a nova audiência no mês de Com a palavra aos nossos convidados, quem quiser fazer uso, minuto pra conclusão. Vereador Valdemir. Gostaria de agradecer.",
      "summary": "Deputado sugeriu:",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681817001,
      "duration": 96,
      "transcription": "O deputado Solas, deputado pela pelo convite de estar aqui, né? Discutindo mais uma audiência pública, né? Dessa discussão, né? Que Vitória da Conquista, região sudoeste não suporta mais, né? Estamos completando, repito, mais uma vez, quatorze anos sem nenhum nenhum investimento da Via Bahia, né? E todas as questões que aqui foram dita, né? Do acesso ao aeroporto, de passagem do mesmo nível, né? De de de para atravessar o anel rodoviário de nossa cidade, enfim, dar não duplicação, de nenhuma passarela sequer. Então, de modo doutor Fernando Bezerra, que a gente sai aqui, tem alguns encaminhamentos e é importante soma essa, né? A questão da revisão do do acompanhamento do TCU para que realmente a gente consiga andar, andar com isso e que a Via Bahia possa fazer os investimentos necessário em nossa região que vai ali com toda aquela cidade de estado da conquista que é ali a capital do sudoeste, né? Belo Campo que está aqui representada, né? E todo representado também pelo presidente da da união dos prefeitos da Bahia, né? Jequié, Planalto, enfim toda a nossa região. Então de modo que eu saio aqui satisfeito, Soler, mais uma vez lhe parabenizando, né? Por uma essa audiência pública, estamos lá Então a nossa a comissão da câmara também está lá à disposição. Esperamos né? Que realmente no segundo semestre tenhamos né, notícias alvistareiras. Muito obrigado e até a próxima. Obrigado, minuto pelo senhor Fernando pela considerações finais.",
      "summary": "Vereador discute necessidade de investimentos da Via Bahia em Vitória da Conquista e região, incluindo melhorias no acesso ao aeroporto e passarelas sobre rodovia. Sua comissão está disponível para ajudar a obter melhores notícias no segundo semestre.",
      "speaker": {
        "name": "VALDEMIR DIAS",
        "position": "Vereador"
      }
    },
    {
      "start_time": 1681817097,
      "duration": 49,
      "transcription": "Em nome da agência né gostaria de agradecer o convite do deputado Jorge Sola, dessa pra essa audiência pública, agradecer também a participação da prefeitura e Câmara Municipal de Vitória da Conquista, os colegas da agência, a a concessionária e os demais colegas que e os participantes da audiência pública, a ANTT ela sempre está aberta né a discussão, acho que é muito importante esse tipo de debate pra melhoria da do desempenho dos contratos de concessão. E fica o convite né pra pra realização de uma audiência pública na agência com a presença da diretoria da da ANTT, que ali eles poderão fornecer maiores detalhes da das discussões, da negociação, dos processos de",
      "summary": "Gerente de Engenharia Rodoviária ANTT agradece convite para audiência pública, destaca importância de debates para melhoria de contratos de concessão e convida para audiência na ANTT com diretoria fornecendo maiores detalhes.",
      "speaker": {
        "name": "FERNANDO DE FREITAS BEZERRA",
        "position": "Gerente de Engenharia Rodoviária Agência Nacional de Transportes Terrestres - ANTT"
      }
    },
    {
      "start_time": 1681817146,
      "duration": 43,
      "transcription": "Que estão sendo tratado com a concessionária, e a MTT tem esse objetivo aí de de resolver e solucionar os entraves e os ativos nossos que estão com dificuldade para que o usuário possa se beneficiar diretamente as obras de melhoria, com a operação, com a prestação de serviço de forma adequada. Então volto aqui a agradecer e a gente permanece à disposição e os encaminhamentos estão anotados, a gente vai providenciar para que ocorrese acompanhamento e no final do ano a gente consiga destravar esses processos que que que estão dificultando aí a realização dos investimentos pela concessionária. Obrigado. Obrigado e acrescentando sua sugestão aqui quarto",
      "summary": "Presidente ViaBahia prioriza solução de problemas com concessionária para melhorar obras e serviços, planejando acompanhar progresso e \"destravar processos\" até final de ano. Também considerou sugestão adicional.",
      "speaker": {
        "name": "JOSÉ BARTOLOMEU",
        "position": "Presidente ViaBahia"
      }
    },
    {
      "start_time": 1681817189,
      "duration": 79,
      "transcription": "Já tinha sido aventado, infelizmente o presidente da da agência está fora do país, mas já cresceu daqui o quarto ponto que é uma reunião na ANTT com o presidente, fica a cargo, né, de vocês por favor ajudarem a já fazer essa agenda, né? Nossos convidados na reunião virtual também agora, o presidente levantou a mão, quem quiser também fazer uso de minuto pra conclusão, por favor, fique à vontade de manifestar. Prendendo No momento, agradecer É o deputado Sola, é uma alegria, ter poder de participar desse momento, mas Não nós não podemos deputado de forma nenhuma. Reunião em agosto, o representante da ANTT falou Pro final do ano, nós temos que que pensar muito na questão do interesse Público, eu acho que, nesses moldes operantes aí nós vamos pro final do contrato E ainda não vamos conseguir duplicar a.",
      "summary": "Deputado propõe agenda de reunião com presidente da ANTT para discutir interesse público no contrato antes de seu término; pedido para convidados fazerem uso de conclusão.",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681817268,
      "duration": 143,
      "transcription": "O trecho que opera a Bia Bahia é necessário que haja agilidade aí do dessas questões entendeu? Os estudos já foram feitos eu imagino que, uma Via Bahia já tenha conhecimento de tudo, de todos os custos pra essa duplicação, né, tem que tomar uma providência em caráter emergála vamos agora pro pro final do primeiro semestre, né e nessa expectativa aí nós, vamos concluir esse ano, ano de dois mil e vinte e três, sem acelerar esse processo. Eu eu eu só peço ao nobre deputado, joias até porque a sua boa vontade é o seu conhecimento da Bahia, nos dá condição de de fazer essa solicitação, né a questão da agilidade mesmo se o se o senhor, viabilizar através da comissão aí estudo paralelo ou quaisquer que seja as formas a gente precisa de uma, uma resposta rápida à comunidade eu vejo no semblante do representante do Duplica sudoeste ali, Zé Maria Carlos que, de tristeza porque se nós ficarmos mais esse ano de dois mil e vinte e três aí sem ação nenhuma da Via Bahia, né pelo menos uma faixa auxiliar nos trechos mais complexos é realmente terrível portanto, eu quero lhe agradecer de coração dizer que o senhor tem a representatividade do nosso estado, isso é uma figura conhecida aqui como quem gosta de resolver as questões principalmente no que tange o interesse público como o senhor disse anteriormente sobre as p's no quais o senhor foi responsável né pela diligência pela responsabilidade e quando fui secretário de estado aqui na Bahia, eu sou testemunha ocular, de que vi diversas situações que o senhor demonstrou muita coerência na execução dos problemas diante dessas P's, e eu penso seu mais uma vez assim sabe? Para que nos ajude, nos ajude nessa articulação aí nós só queremos apenas né a melhoria dos serviços aqui e que as as vidas não sejam mais ceifadas aqui na na nossa região. Obrigado Quinho, eu.",
      "summary": "Presidente upb solicita agilidade da Via Bahia para atender operação da Bia Bahia, preferencialmente até o final do primeiro semestre de 2023, sem acelerar processo; propõe faixa auxiliar em trechos complexos; elogia representatividade e atuação do deputado Zé Mario Carlos no interesse público e pede apoio para melhorar serviços e salvar vidas na região.",
      "speaker": {
        "name": "JOSÉ HENRIQUE SILVA TIGRE",
        "position": "Presidente upb"
      }
    },
    {
      "start_time": 1681817411,
      "duration": 203,
      "transcription": "Com base nas suas preocupações eu queria acrescentar aqui primeiro a gente naquelas proposições que já foram necadas, a gente fazia cronograma né? Então ponto nova audiência agosto de dois mil e vinte e três. Ponto dois, relatório da ANTT sobre negociação em curso, eu acho que até final de abril seria uma data razoável, concorda, doutor Fernando? Tem uma comissão até o final de abril aguarda relatório da NTT pra que a gente possa dar publicidade interna aí com nossos convidaram dessa audiência. Avaliar a provocação do tribunal de contas a partir desse relatório no mês de maio a gente pode também exercer esse diálogo. Reunião com o PRD da NTT, pelo que me informaram do retorno dele, pode ser feita também no mês de maio, né? Já que ele está retornando antes do final de abril. E acrescentaria aqui quinto ponto, a partir das preocupações também do presidente da OPB, que seria avaliar possíveis intervenções emergenciais ainda no ano em curso, aí eu peço pra ouvir aproveitando que já solicitou a palavra do seu Zé Bartolomeu, que ele também pudesse se manifestar sobre a possibilidade da NTT e a Via Bahia negociarem durante a negociação em curso, intervenções emergenciais que pudessem ser feitas, né, e vir a ser incorporadas no processo mais amplo da revisões quinzenais pendentes que estão sendo alvo, né? E eu, Quinho, só lembrando que concordo com toda a sua preocupação, a sociedade é a nossa, mais nós estamos tendo que tirar o atraso de alguns anos de desgoverno no Brasil. Então a gente tem que também saber que nós precisamos avançar, precisamos recuperar o tempo perdido, mas precisamos da respostas emergenciais e outras estruturais pra dar conta né, da reconstrução nacional que o nosso presidente Lula está já em curso em nosso país. Com a palavra seu José Bartolomeu. Não só queria agradecer ao deputado e a todos os deputados e convidados presentes o convite manifestar a minha disponibilidade para estar presente na nova na nova na na reunião na audiência a realizar em agosto. Se Deus quiser e de acordo com com com a evolução e a velocidade que temos vindo a ter e a disponibilidade e abertura de todas as partes para encontrar uma solução de consenso e rápida esta audiência do do mês de agosto poderá servir já para para para dar a conhecer a todos O cronograma de discussão de obras e a própria evolução e complementar só aqui o Fernando Bezerra que esclareceram os presentes que quando eu relativamente ao calendário que ele que ele apresentou ele estavase a mencionar e estavase a referir exclusivamente àquilo que é A inclusão de novas obras, novas necessidades no sistema viário em função das solicitações dos usuários, população etcétera.",
      "summary": "Deputado propõe agenda:",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681817614,
      "duration": 75,
      "transcription": "Não, por isso estamos todos a trabalhar, nós concessionária, a MTT e o governo, numa tentativa e na na com com a perspetiva de concluirmos durante este primeiro semestre concluir este acordo para possibilitar conforme referi já o início de durante o segundo semestre. É este o calendário que estamos a trabalhar e e é essa a perspetiva e e acho que com a boa vontade que tem sido manifestada pelas partes até hoje vamos conseguir. Obrigada deputado mais uma vez e colocome ao dispor para a próxima audiência. Desculpe Maria eu não consegui ouvir direito só pra gente tentar avançar em dos pontos importantes Haveria disposição da Via Bahia em tentar com a ANTT negociar algumas intervenções emergenciais, Especialmente alguns dos pontos que nós levantamos aqui seu José Bartolmeu, ou acesso ao aeroporto, o trecho urbana de Vitória da conquista, a cratera que está levando e vai engolir o distrito inteiro lá em Brejões. Não estou falando na duplicação. Estou falando de algumas intervenções emergenciais que em paralelo a",
      "summary": "Concessionária, MTT e governo trabalham para concluir acordo no primeiro semestre, possibilitando início de obras importantes durante o segundo semestre. Presidente ViaBahia disposto a negociar intervenções emergenciais com ANTT, incluindo acesso ao aeroporto, trecho urbano em Vitória da Conquista e cratera em Brejões.",
      "speaker": {
        "name": "JOSÉ BARTOLOMEU",
        "position": "Presidente ViaBahia"
      }
    },
    {
      "start_time": 1681817689,
      "duration": 21,
      "transcription": "Do do da revisão quinzenal, que está em curso com a NTT, pudessem ser levado a cabo? Só essas questionamento a mais com a palavra por favor. Deputado assim iremos tomar esse essa solicitação em consideração e vamos vamos analisála há aqui.",
      "summary": "O deputado manifestou-se a favor da revisão quinzenal com a NTT e concordou em considerar e analisar a solicitação.",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681817710,
      "duration": 62,
      "transcription": "Não não são complicações há aqui diferentes situações para cada uma uma é projetos extrapera outra tem a ver com aprovação de projetos em curso, outra situação no caso de lesões tem a ver também com macrodernagem que fica fora da nossa rodovia e que e e que tem e com isso limita as intervenções mas é assim comprometome pessoalmente, a a tentar e a trabalhar com a NTT para caso o cronograma atual se atrase, a definirmos alguns planos de intervenção e a discutir a a possibilidade de realizar esses planos de intervenção nos três sindicatos. Agradeço. Deputado, deputado só só minutinho aí. A palavra. Me permita só pra conclusão aqui, eu não posso aceitar uma situação dessa, o deputado acabou de falar que o a escola Do do município de de Brevesões, onde onde onde é paralelo à Via Bahia. Eu eu o nobre diretor presidente",
      "summary": "Presidente ViaBahia se compromete a intervir em diferentes situações relacionadas a projetos em andamento e lesões, mesmo que fora da rodovia; discutirá planos de intervenção com a NTT em caso de atraso no cronograma atual; agradece. Menciona demanda de escola em município e reconhece diretor.",
      "speaker": {
        "name": "JOSÉ BARTOLOMEU",
        "position": "Presidente ViaBahia"
      }
    },
    {
      "start_time": 1681817772,
      "duration": 89,
      "transcription": "Vai analisar com essas questões aí vai vai engolir como o senhor falou aí deputado vai engolir 000 distrito lá de de Brejões não tem condição tem que ser uma intervenção rápida, não se pode me perdoe sabe diretor presidente mas mas tem algumas ações que que não pode acontecer não isso aí é é uma irresponsabilidade me me perdoe aí sabe a intervenção novamente mas eu eu não consigo, eu não consigo imaginar uma situação dessa, sinceramente, eu não consigo compreender. Obrigado Quinho, eu já tenho o compromisso aqui da NTT, De encaminhar a fiscalização in loco, né, pra o distrito Serrano em Brejões, que é uma situação realmente emergencial. E gostaria de acrescentar essa situação da do trajeto urbano de Vitória da Conquista e do acesso aeroporto, também pudesse ser alvo De uma avaliação da ANTT, para a definição de em Como acordo aí com a Via Bahia e repito, no curso, da negociação mais ampla dessas intervenções emergenciais. Valdemir. É, parabenizar mais esses encaminhamentos Pessoal, é importante a gente ter esses encaminhamentos, a gente sair daqui como a gente colocou desde o início da da da fala.",
      "summary": "Deputado propõe ação rápida e intervenção da ANTT em três situações: Brejões distrito sem condições, trajeto urbano de Vitória da Conquista, e acesso ao aeroporto. Além disso, elogia encaminhamentos e deseja negociação ampla para intervenções emergenciais.",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681817861,
      "duration": 44,
      "transcription": "Possamos sair daqui com algo concreto, algo que a gente possa vislumbrar né? Algumas ações da Via Bahia né? Dessa questão da ANTT de se resolver essa questão arbitral. Mas eu também só pedi a palavra de volta pra não deixar de agradecer todos os conquistenses que nos acompanham pelas redes sociais né? Todo e a Rádio Câmara de Vitória da Conquista noventa ponto três que né? Transmitiu, está transmitindo essa importante audiência pública. Abraço pra todos os técnicos ali da Câmara Municipal de Vitória da Conquista. E e todos os conquistentes que nos acompanham pela Rádio Câmara e pelas redes sociais. Obrigado",
      "summary": "Vereador propõe ações concretas da Via Bahia e agradece apoio da comunidade por meio da rádio e redes sociais.",
      "speaker": {
        "name": "VALDEMIR DIAS",
        "position": "Vereador"
      }
    },
    {
      "start_time": 1681817905,
      "duration": 230,
      "transcription": "Bom então vamos caminhar pra encerramento, eu quero fazer aqui agradecimento aos nossos convidados que todos participaram conosco, né? O senhor José Bartolomeu, presidente da Via Bahia, doutor Fernando de Freitas Bezerra, gerente de engenharia rodoviária da ANTT, dando grandes contribuições aqui conosco, o João Emerson Lopes de Souza também da NTT que participou virtualmente, nosso presidente da OPB, José Henrique Silva Tigre, prefeito de Belo Campo, José Maria Caires, representante de movimento duplica sudoeste que tem nos provocado também imobilizado aí a turma, grande abraço. O senhor Jackson Yoshura e o Chura, secretário de infraestrutura da prefeitura de Vitória da Conquista, e o nosso vereador Valdemir Dias, representa na Câmara Municipal aqui conosco, nosso exvereador e expresidente da câmara, Judá também, Judá Silveira também conosco aqui participando desse debate tivemos aqui o deputado João Ga Bacelar, também da bancada da Bahia, mandar abraço aí além da Rádio noventa ponto três que transmitiu ao vivo essa audiência, andado também pra AP FM, Jane de Freitas, Deusdete, nosso amigo Nagib que, exsecretário municipal de cultura e Vitória da Conquista e venha acompanhando também essa pauta, saudar os todos os vereadores da câmara que estão acompanhando, saudando a nossa companheira vereadora Viviane, né? E agradecer a assessoria aqui da Câmara dos Deputados, da comissão de fiscalização financeira e controle pelo trabalho, nada mais havendo a tratar declaro encerrada a reunião, antes convocando a audiência pública para hoje às dezesseis e trinta no Plenário Sete, e comunicar que pra quem está nos acompanhando, Valdemir, aproveitando a grande audiência da Rádio Câmara Vitória da Conquista, NÓS VAMOS AGORA, AO LADO AQUI NA DE SAÚDE E ESTÁ ACONTECENDO A SOBRE O PISO DA e a expectativa é que hoje no final da tarde o presidente Lula assine projeto de lei que vai autorizar e criar os mecanismos né, pra que os recursos que nós aprovamos aqui na Câmara de Deputados para viabilizar o pagamento do piso da enfermagem sejam utilizados. Pra quem não conhece o, não acompanha muito o espaço legislativos, é uma escada de vários degraus. Primeiro nós aprovamos a o piso, né, os valores, depois do final do ano nós conseguimos aprovar fonte de financiamento, além do superávit dos fundos públicos, pela primeira vez teremos recursos do fundo do présal sendo aplicados no Sistema Único de Saúde, virão recursos do présal para financiar os recursos necessários para o 0 piso da enfermagem, e agora precisamos criar base legal para que o governo possa através do Ministério da Saúde realizar os repasses para estados, para municípios e aos profissionais filantrópicos. Audiência está acontecendo aqui ao lado, e hoje ainda teremos novidade, com certeza o presidente Lula vai dar mais grande presente pra o sistema de saúde, pra os profissionais da enfermagem e pra toda a população assistida pelo SUS. Obrigado e encerro a essa reunião, agradecendo mais uma vez a participação de todos e todas. Obrigado.",
      "summary": "Deputado agradece participantes, discute aprovação de financiamento para piso da enfermagem e espera assinatura de projeto de lei por parte do presidente Lula. Reunião encerrada.",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}