{
  "id": 67590,
  "start_time": 1681829280,
  "end_time": 1681838634,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 01",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2257835",
  "speeches": [
    {
      "id": 14194,
      "start_time": 1681829287,
      "duration": 371,
      "transcription": "Sétima reunião deliberativa extraordinária da Comissão de Constituição, Justiça e Cidadania. Havendo número regimental declaro aberta a presente reunião. Em apreciação a ata, da sexta reunião deliberativa extraordinária realizada em doze de abril de dois mil e vinte e três. De acordo com o ato cento e vinte e três de dois mil e vinte artigo quinto está dispensada a leitura da ata. Em votação a ata. Os senhores deputados e senhoras deputadas que aprovam permaneçam como se encontra aprovada. Informo que o expediente se encontra na página da comissão. Retiro de ofício os itens quinze, PL sete oito sete meia de dois mil e dezessete, e dezesseis PL quatro mil quinhentos e três de dois mil e dezenove a pedido do relator, deputado Marcelo Freitas. Ordem do dia. Bloco de Serviços e Rádio Difusão, em apreciação os projetos do decreto legislativo que tratam de concessão ou renovação de serviço de radiodifusão, itens dezessete a vinte e sete da pauta. Em votação os pareceres, senhoras deputados e as senhoras deputadas que os aprovam permaneçam como se encontram aprovados. Bloco de Acordos Internacionais, em apreciação aos projetos do decreto legislativo que tratam de acordo internacional, itens três e quatro da pauta. Em votação os pareceres. Senhores deputados e senhoras deputados que os aprovam permaneçam como se encontram aprovados. Inversões de pauta, há sobre a mesa a seguinte lista de inversão de pauta, Patroza Ananias, item vinte e nove, projeto de lei mil novecentos e setenta de dois mil e dezenove. Eduardo Bismarck, item trinta, projeto de lei quarenta e quatro dezesseis de dois mil e vinte e Diego Garcia, item catorze, projeto de lei três sete nove dois mil e sete. Seguemse os demais itens. É item quatro, Rubens Pereira Júnior, Item nove, projeto de lei quatro sete meia cinco dois mil e dezesseis. Cinco, Carlos Veras, Item vinte e oito, projeto de lei mil quatrocentos e cinquenta e três dois mil e dezenove, Erika Kokay item doze, PEC trezentos e dezesseis dois mil e dezessete. Laura Carneiro, item dez, PL, mil novecentos e trinta e dois, dois mil e vinte e Helder Salomão, item treze, projeto de lei mil oitocentos e dezesseis de mil novecentos e noventa e nove, Lindberg Farias, Item oito, projeto de lei cinquenta e três quinze dois mil e nove. Item onze, Alencar Santana. Item cinco, PL meia oito cinco 0 dois mil e treze. Doze, Luiz Couto. Item dois, requerimento catorze dois mil e vinte e Três. Deputado Alberto Neto, item trinta, PL quatro quatro meia de dois mil e vinte e Está repetido aqui. Quatorze, Lafaiete de Andrade, item sete, PLP cinquenta e oito de dois mil e dezenove. Item quinze, José Guimarães, item quatro, PDL cento e cinquenta e nove, De dois mil e vinte e dois. Submeto a voto A inversão proposta. Senhores deputados e senhoras deputadas que aprovam permaneçam como se encontra, Aprovada a inversão. Pois não deputado. Está bom, está registrado. Não mas ele pode. O item vinte e nove, o relator deputado Lafaiete de Andrade informa que está descendo aqui Pra ler o seu voto. Então nós vamos deixar o item vinte e nove pra depois pra não ter que retirar de pauta, não houve nenhum pedido de retirado. Item trinta, projeto de lei número quarenta e T quatro dezesseis de dois mil e vinte e do senhor Júlio César, que altera a medida provisória número dois mil cento e noventa e nove dois mil e catorze, vinte e quatro de agosto de dois mil e onze pra fixar novo prazo pra aprovação de projetos beneficiados com incentivos fiscais de redução e reinvestimento do imposto sobre a renda e adicionais nas áreas de atuação da superintendência do Desenvolvimento Nordeste Sudeni e da Superintendência do Desenvolvimento da Amazônia Sudan, Há pedido de retirada de pauta do deputado Patrus Ananias. Tenha palavra vossa excelência.",
      "summary": "Deputado abre reunião e aprova ata; descarta itens 15 e 16; aprova itens relacionados a serviços de radiodifusão e acordos internacionais; inverse pauta para considerar outros itens, incluindo alteração de prazo para aprovação de projetos com incentivos fiscais. Pedido de retirada de pauta por deputado.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14195,
      "start_time": 1681829658,
      "duration": 62,
      "transcription": "Não, presidente, colegas parlamentares, todos sabem aqui do meu apreço e respeito pelo relator projeto deputado Eduardo Bismarck eu tenho estudado bem esses temas objeto do projeto de lei quatro mil quatrocentos e dezesseis e aqui não entra nenhum caráter protelatório, secundário, o intuito mesmo de aprofundarmos uma reflexão quem conversa com o próprio relator considero realmente que é tema que demanda reflexões, debates porque incide inclusive sobre questões orçamentárias do Governo Federal. Então é com esse espírito de nós aprofundarmos e termos uma melhor compreensão aqui na nossa comissão de constituição e justiça cidadania sobre esse projeto é o motivo pelo qual nós entramos com esse pedido de suspensão do projeto. Retirada de pauta.",
      "summary": "Deputado propôs suspender projeto lei 4.156 para aprofundar reflexão e melhor compreensão sobre temas que impactam orçamento do Governo Federal, não com intenção protelatória ou secundária.",
      "speaker": {
        "id": 74160,
        "name": "Patrus Ananias",
        "position": "Deputado"
      }
    },
    {
      "id": 14196,
      "start_time": 1681829720,
      "duration": 3,
      "transcription": "Deputado Bismarck com a palavra.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14197,
      "start_time": 1681829723,
      "duration": 76,
      "transcription": "Agradecer a palavra assim também de quem eu respeito muito a liderança do deputado Patrrucio, dizer que nós somos procurados pelo governo, por outros colegas parlamentares que quero aprofundar de fato esse debate. Nós temos limite de data que é junho, que a gente precisa estar com esse projeto aprovado, então a sugestão que eu, e e tem muitos setores que estão apoiando da sociedade, é importante que a gente faça esse debate de forma bem séria, mas a sugestão que eu dei também pro Ministério da Fazenda, e eu me disponho a colaborar como coordenador da bancada do Ceará, é nós levarmos os deputados coordenadores das bancadas dos estados do Nordeste e do Norte que são afetados, são os principais estados afetados por esse projeto, pra poder dialogar com o Ministro da Fazenda ou quem ele designada dentro do Ministério, e assim possamos sair com a solução orçamentária, a solução de datas, o qual é a melhor saída pra gente fazer essa que não é uma nova isenção é apenas uma prorrogação de uma isenção que é feita através de compensação. Deixar aqui o meu desejo de aprovar e também de dialogar para que a gente possa sair com uma decisão consensuada.",
      "summary": "Deputado propõe sério debate sobre projeto com outros líderes, buscando solução orçamentária e de datas com Ministro da Fazenda, antes da data-limite em junho, para uma prorrogação de isenção por compensação, alcançando aprovação e decisão consensual.",
      "speaker": {
        "id": 204541,
        "name": "Eduardo Bismarck",
        "position": "Deputado"
      }
    },
    {
      "id": 14198,
      "start_time": 1681829799,
      "duration": 5,
      "transcription": "Deputado Alberto Neto, pra fazer a contradita, deputado?",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14199,
      "start_time": 1681829804,
      "duration": 101,
      "transcription": "Na verdade eu também saltou do requerimento de inversão de pauta, solicitando esse mesmo projeto, se eu permitir colaborar com a com a discussão. Lençoe a palavra. Obrigado presidente. As, muitas empresas que estão no norte ou no nordeste, elas só estão lá porque tem incentivo fiscal. Por exemplo lá no meu estado lá no Amazonas, nem a BR que liga o Amazonas ao restante do país a ligue o Amazonas ao restante do país e a gente consegue construir diversos a a vários fatores que não cabe agora nessa discussão, mas que se não tiver incentivo fiscal, e esse incentivo ele vai ao encontro sim até de uma política liberal, porque dentro de país como o nosso de dimensões continentais, com diferenças históricas, nós precisamos fazer esse incentivo para ocupar e levar mais dignidade pra aquelas pessoas. O melhor programa social presidente, é o emprego. A maioria desses estados que estão na Sudanha, tem mais pessoas no Bolsa Família do que pessoas empregadas, e essa lógica está equivocada que precisa mudar. Nós somos favoráveis ao Bolsa Família, mas no Bolsa Família que se torne uma ascensão social, e não uma escravidão. Nós queremos ver o Nordeste, nós queremos ver o norte prosperando progredindo e esse incentivo é fundamental porque se a gente não prorrogar esses incentivos nós vamos perder indústrias lá no Norte e no Nordeste. E nós vamos estar colocando aquelas pessoas desempregadas e jogando mais uma vez pessoas para o Bolsa Família, e não é isso que o Nordeste e o Norte quer presidente. Muito obrigado.",
      "summary": "Deputado propõe manter incentivos fiscais para atrair empresas a Nordeste e Norte, considerando emprego melhor programa social e quer Bolsa Família como meio de ascensão social, não escravidão. Ao prolongar incentivos, impede perda de indústrias e aumenta emprego, reduzindo dependência de Bolsa Família.",
      "speaker": {
        "id": 204572,
        "name": "Capitão Alberto Neto",
        "position": "Deputado"
      }
    },
    {
      "id": 14200,
      "start_time": 1681829905,
      "duration": 17,
      "transcription": "Estou entendendo que vossa excelência não se opôs ao encaminhamento proposto pelo relator de deixar pra uma futura após uma conversa com o governo e voltar à pauta. Você não teria? Lógico que o relator o relator tem prioridade Lu?",
      "summary": "Deputado concorda em adiar decisão, após conversar com governo, priorizando proposta do relator.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14201,
      "start_time": 1681829922,
      "duration": 12,
      "transcription": "Como ele está negociando, eu sou favorável que esse projeto tem tem pressa, eu não sei se é muitos, temos muitos contrários ao projeto, se tiver, eu acho que cabe sim uma negociação.",
      "summary": "Deputado favorável ao projeto, acreditando na necessidade de negociação devido à oposição.",
      "speaker": {
        "id": 204572,
        "name": "Capitão Alberto Neto",
        "position": "Deputado"
      }
    },
    {
      "id": 14202,
      "start_time": 1681829934,
      "duration": 173,
      "transcription": "Então não havendo nenhum objeção a retirada de pauta hoje, nós vamos colocar em votação aqueles que estão de acordo permaneçam como estão aprovado. Item catorze, E projeto de lei trezentos e setenta e nove de dois mil e sete, senhor Paulo Rubens Santiago, que dá nova redação aos artigos trezentos e dezessete, Trezentos e trinta e três do decreto lei número dois mil oitocentos e quarenta e oito, de sete de dezembro de mil novecentos e quarenta, código penal, Ao artigo oitenta e quatro, decreto lei número três meia oito nove, de três de outubro de quarenta e Código de Processo Penal, ao artigo primeiro da lei oito mil e setenta e dois de vinte e cinco Julho de mil novecentos e noventa, que dispõe sobre os crimes hediondos nos termos do artigo quinto, inciso quarenta e três da Constituição Federal, E determina outras providências, e o artigo doze da lei número oito quatro dois nove dois de junho de mil novecentos e noventa e dois, Que trata dos atos de improbidade, apensados, projeto de lei dois mil e quinhentos e seis, dois mil e onze, apensado projeto de lei Setenta e dois de dois mil e quinze, e projeto de lei dois mil duzentos e setenta e oito de dois mil e dezenove. O relator, Deputado Diego Garcia ausente, razão pela qual já havia pedido de retirada de pauta o deputado Ramagen, Estamos retirando de pauta pela ausência do relator. Item nove, projeto de lei número quatro mil setecentos e sessenta e cinco de dois mil e dezesseis, Senado Federal, Jorge Viana, Senta alínea m ao inciso dois do artigo sessenta e do decreto número dois mil oitocentos e quarenta e oito de sete de dezembro de mil novecentos e quarenta, código penal, Para considerar como agravante a circunstância de praticar crime no interior de transporte público e nos terminais, ou pontos de embarque ou desembarque de passageiros, apensado projeto de lei meia três quatro dois de dois mil e dezenove. O relator deputado Rubens Júnior, registrou presença, mas Está ausente agora nós Mas tem o pedido de retirada de pauta do deputado Eduardo Bismarck. Está ausente? Está prejudicado. Está prejudicado. Eu peço pra deputado ou uma deputada ler o parecer do deputado Rui Júnior.",
      "summary": "Deputado propõe votação em relação a projetos de lei relacionados a alterações no Código Penal e no Código de Processo Penal, considerando agravantes determinadas circunstâncias. Itens retirados de pauta devido à ausência de relatores e pedidos de retirada.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14203,
      "start_time": 1681830107,
      "duration": 18,
      "transcription": "Fazer uma sugestão? Peço a justiça. Como ele está presente e não esteve porque tem outras reuniões, deixar para o final, caso 000 relator, o autor volte, a gente voltaria essa pauta e e tocaria os restantes dos projetos. A gente já fez isso outras vezes, e fluiu Presidente, não",
      "summary": "Deputado sugeriu adiar discussão de projetos, esperando por autor, se necessário retomar na sessão posterior.",
      "speaker": {
        "id": 204572,
        "name": "Capitão Alberto Neto",
        "position": "Deputado"
      }
    },
    {
      "id": 14204,
      "start_time": 1681830125,
      "duration": 7,
      "transcription": "Pode seguir com procedimento que estava sendo indicado por vossa excelência de fazer a leitura agora e aguardar que o relator apareça.",
      "speaker": {
        "id": 204535,
        "name": "Sâmia Bomfim",
        "position": "Deputada"
      }
    },
    {
      "id": 14205,
      "start_time": 1681830132,
      "duration": 47,
      "transcription": "O problema é o seguinte deputado Alberto Neto, naquele anterior tinha informação de que então não tem notícia se vai voltar, se eu deixo depois, eu posso prejudicar a leitura do relatório porque pode ser retirado de pauta, então vou pedir pro deputado, Patrus ler o relatório.",
      "summary": "Deputado pede que Patrus leia relatório, pois Alberto Neto ainda não retornou e pode causar a retirada do item da pauta.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14206,
      "start_time": 1681830179,
      "duration": 453,
      "transcription": "De lei número quatro mil setecentos e sessenta e cinco de dois mil e dezesseis, apensado PL número seis mil trezentos e quarenta e dois, de dois mil e dezenove. Acrescenta alínea m ao inciso segundo do artigo sessenta e do decreto lei número dois mil oitocentos e quarenta e oito, de sete de dezembro de mil novecentos e quarenta, código penal, para considerar como agravante a circunstância de praticar crime no interior de transporte coletivo e nos terminais ou pontos de embarque ou desembarque de passageiros. Autor, senado federal, senador Jorge Viana, relator aqui ausente, nosso companheiro, deputado Rubens Pereira Júnior. Relatório, tratase do projeto de lei número quatro mil setecentos e sessenta e cinco de dois mil e dezesseis, de autoria do Senado Federal, que objetivo incluir entre os casos de agravantes genéricas do artigo sessenta e do Código Penal, a circunstância de se praticar o crime no interior de transporte coletivo e nos terminais ou pontos de embarque ou desembarque de passageiros. A justificativa originária do projeto no senado, PL dois cinco três dois mil e quatorze, PLS dois cinco três dois mil e catorze, afirma que tal modificação é necessária, porque a frequência de crimes cometidos nesses espaços públicos, tem aumentado cada vez mais. Também coloque em relevo, que nesses casos as pessoas estão mais expostas a serem vítimas. Encontrase apensado, a a presente proposição, a seguinte proposta legislativa. Pouquinho de água aí que eu estou. Encontrase apensado a presente proposta, a seguinte proposta legislativa, projeto de lei número seis mil trezentos e quarenta e dois de dois mil e dezenove, obrigado, muito obrigado, viu? De autoria do deputado de autoria do deputado Eduardo Bismarck que objetiva alterar o decreto lei número dois mil oitocentos e quarenta e oito de sete de dezenove novecentos e quarenta, o código penal, para incluir como circunstância agravantes os crimes cometidos em embarcação, aeronave, comboio ou veículo de transporte coletivo, e aqueles em que há o concurso de agentes e dá outras providências. As proposições estão sujeitas à apreciação do plenário e tramitam sob o regime de prioridade. É o relatório, voto relator, o projeto de lei número quatro mil setecentos e sessenta e cinco de dois mil e dezesseis, tem por finalidade incluir entre os casos de agravantes genéricas previstas no artigo sessenta e do código penal, as circunstâncias de se praticar o crime no interior de transporte público e nos terminais ou pontos de embarque ou desembarque de passageiros. Em relação a iniciativa constitucional das proposições não há óbice uma vez que se verifica integrar respeito aos requisitos constitucionais formais competindo a União Federal legislar sobre o tema e sendo a iniciativa parlamentar legítima fundada no que dispõe o artigo sessenta e da carta da república, eis que não incidem a espécie qualquer reservas à sua iniciativa. No tocante a constitucionalidade material não se vislumbram também quaisquer discrepâncias entre os projetos sob exame e a constituição da república. No que diz respeito à juridicamente nada há a se objetar, já que os textos das propostas inovam no ordenamento jurídico e não contrariam os princípios gerais de direito. Já a técnica legislativa empregada no âmbito das proposições legislativas, se encontra integralmente de acordo com os ditames da lei complementar noventa e cinco, de vinte e seis de fevereiro de mil novecentos e noventa e oito, com as com as alterações introduzidas pela lei complementar número cento e sete, vinte e seis de abril de dois mil e No tocante ao mérito há que há que se há de se reconhecer ser a pertinência e conveniência da matéria. Devese reconhecer que as estatísticas criminais indicam o aumento nos índices de crimes patrimoniais e sexuais, cometidos no interior dos veículos destinados para o transporte público, assim como nos terminais ou pontos de embarque ou desembarque de passageiros. Tal situação causa insegurança social imensa, exatamente na parcela mais desvalida da população que não pode prescindir do transporte público no seu dia a dia. O Estado precisa então cobrir de maiores garantias essa parcela da vida social deixando a tutela penal ainda mais rigorosa, porque desestimulará os crimes. Por fim, considerando que a proposição principal oriunda do Senado Federal se encontra em estado avançado de tramitação e que seu texto se revela adequado para dispor da dos crimes ocorridos no interior do transporte público e nos terminais ou pontos de embarque e desembarque de passageiros por economicidade legislativa, objetivando que o texto evitar que o texto volte para a casa proponente da matéria, para eventuais eventuais para avaliar eventuais modificações, nos posicionamos, pela rejeição do projeto apensado a proposição subexamine. Ante ao exposto, somos pela constitucionalidade, juridicidade e adequada técnica legislativa do projeto de lei número quatro mil setecentos e sessenta e cinco de dois mil e dezesseis e de seu apensado e no mérito pela aprovação do projeto de lei quatro mil setecentos e sessenta e e sessenta e cinco de dois mil e dezesseis e pela rejeição do seu apensado. Assinado deputado relator Rubens Ferreira Júnior. Obrigado. Senhor presidente.",
      "summary": "Projeto de lei propõe considerar como agravante praticar crime em transporte coletivo e terminais de passageiros, atendendo à necessidade de aumento de segurança nesses locais, especialmente para a população que depende do transporte público. O relatório recomenda a aprovação do projeto de lei e a rejeição do apensado, por economicidade legislativa.",
      "speaker": {
        "id": 74160,
        "name": "Patrus Ananias",
        "position": "Deputado"
      }
    },
    {
      "id": 14207,
      "start_time": 1681830632,
      "duration": 56,
      "transcription": "Discutir depois presidente. Gostaria de pedir vistas de antemão do projeto, acho que a deputada Summer está lista Pão de vista conjunta. Conjunta conjunta. Pelo seguinte motivo, como foi lido pelo relator a DOC, nós temos projeto que está pensado a esse e que foi rejeitado. Eu compreendo a vontade do relator de fazer economicidade, de tramitação pra evitar a volta do Senado, mas eu nós temos algumas ponderações importantes, Inclusive uma proposta substitutiva. Então o que eu queria ponderar até é que eventualmente o relator a a gente pudesse até trabalhar com o relator eventualmente botar novo voto nesse projeto e aí eu queria tempinho pra poder ter esse contato com o deputado Rubens. Senhor presidente. Deputada Sami. Só licença vista bem viu? Depois depois da Conjunta por favor. O nosso pedido de vista",
      "summary": "Deputado solicita vistas prévias do projeto, discutir después com presidente. Sugeriu trabalhar com relator e colocar novo voto no projeto, também quer tempo para contato com o deputado Rubens antes da Conjunta. Pedido de vista.",
      "speaker": {
        "id": 204541,
        "name": "Eduardo Bismarck",
        "position": "Deputado"
      }
    },
    {
      "id": 14208,
      "start_time": 1681830688,
      "duration": 5,
      "transcription": "Presidente, concedo vistas ao",
      "speaker": {
        "id": 204535,
        "name": "Sâmia Bomfim",
        "position": "Deputada"
      }
    },
    {
      "id": 14209,
      "start_time": 1681830693,
      "duration": 7,
      "transcription": "Presidente, deputado Eduardo Bismarck, Luiz Cotto e Samia Bonfim. Deputado Lindberg Beck também",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14210,
      "start_time": 1681830700,
      "duration": 53,
      "transcription": "Consideração de minuto presidente Pois é deputado. Olha eu talvez vá na contramão da maioria das opiniões aqui. Você veja que o projeto é de senador do meu partido, mas eu fui membro da CCJ também do Senado Federal. A cada dia, Tinham projetos aumentando penas, agravantes. Esse aqui é em cima do transporte público, eu já vi crimes cometidos em torno de escolas, de parques, de clubes. E na verdade a gente tem hoje uma das maiores populações carcerárias do mundo, de forma que essa não é nem a posição do meu partido, mas eu tenho uma posição que é equivocado a gente ir aumentando penas, agravantes. Então vou me reservar na questão da discussão do pedido de vista apresentar também, Contribuir pra construção de outro projeto, senhor presidente. Concedo o visto",
      "summary": "Deputado discorda aumentar penas e agravantes no projeto do seu partido sobre transporte público. Sua posição é contrária ao aumento de penas e deseja contribuir para um projeto diferente.",
      "speaker": {
        "id": 74858,
        "name": "Lindbergh Farias",
        "position": "Deputado"
      }
    },
    {
      "id": 14211,
      "start_time": 1681830753,
      "duration": 47,
      "transcription": "Vossa excelência. Senhor presidente, ainda em tempos se puder, também gostaria de de fazer o pedido de vista. Obrigado senhor. Projeto de lei é item vinte e oito, projeto de lei número mil quatrocentos e cinquenta e três de dois mil e dezenove Senado Federal, Senador Jorginho Melo, que altera a lei número onze mil cento e sete de seis de abril de dois mil e cinco, Para determinar que a alteração de contrato de consórcio público dependerá de ratificação Mediante leis aprovadas pela maioria dos entes federativos consorciados. Concedo a palavra ao relator do projeto, deputado Carlos Veras para proferir o parecer.",
      "summary": "Deputado pede vista sobre projeto de lei que altera contrato de consórcio público, espera aprovação da maioria dos entes federativos consorciados. Concede palavra ao relator do projeto.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14212,
      "start_time": 1681830800,
      "duration": 163,
      "transcription": "Senhor presidente, peço a autorização pra ir direto ao voto. Tenho vossa excelência autorização. Cabe a esta comissão de constituição e justiça e de cidadania pronunciarse sobre a constitucionalidade, juridicidade e técnica legislativa do projeto de lei de número mil quatrocentos e cinquenta e três de dois mil e dezenove. A teor do disposto no artigo trinta e dois, inciso quarto alínea a do regimento interno da Câmara dos Deputados. Passeamos a analisar da constitucionalidade formal da matéria debruçamos inicialmente sobre a competência legislativa. Nos termos do artigo vinte e dois, inciso vinte e sete da constituição federal. Compete privativamente à União legislar sobre, normas gerais de licitação e contratação em todas as modalidades. Para administração pública, direta, e e funcionais da união, estado, Distrito Federal e municípios. Cabendo ao Congresso Nacional, conforme o disposto no artigo quarenta e dois da lei maior dispor sobre todas as matérias de competência da união, ao que se falar em vício de competência. Quanto aos aspectos concernentes à iniciativa legislativa nada é nada há que destacar a proposta, já que a matéria, versada, não a, não é reservada a órgão específico pelo texto constitucional, no que se refere, a que se refere a análise da constitucionalidade material da proposição. Não se vislumbre qualquer ofensa aos princípios e regras modeladas na lei maior. No e princípios e regras modeladas na lei maior, no que tange a juriicidade, o projeto inova o ordenamento jurídico, e respeita os princípios gerais do direito, nada havendo o objetar. No que se refere à técnica legislativa, o projeto cumpre os ditames da lei complementar número noventa e cinco barra noventa e oito. Diante do exposto, manifesto o nosso voto pela constitucionalidade, juridicidade e boa técnica legislativa do projeto de lei de número mil quatrocentos e cinquenta e três dois mil e dezenove. Sala das comissões, em dezoito de abril dois mil e vinte e três, deputado federal Carlos Veras relator.",
      "summary": "O Deputado Federal manifestou voto pela constitucionalidade, legalidade e boa técnica do projeto de lei número 1453/2019, analisando a competência legislativa, a constitucionalidade material, juridicidade e técnica legislativa do projeto, de acordo com o Regimento Interno da Câmara dos Deputados e a Constituição Federal.",
      "speaker": {
        "id": 204426,
        "name": "Carlos Veras",
        "position": "Deputado"
      }
    },
    {
      "id": 14213,
      "start_time": 1681830963,
      "duration": 112,
      "transcription": "O parecer do relator. Não havendo nenhuma inscrição, declaro encerrada a discussão. Em votação o parecer do relator. Senhores deputados e senhoras deputadas que estiverem de acordo permaneçam como se encontram, aprovado o parecer do relator. Item doze, proposta de emenda à constituição número trezentos e dezesseis de dois mil e dezessete, senhor Paulo Magalhães, que dá nova redação aos artigos cento e nove e cento e quatorze da Constituição Federal, para incluir na competência da Justiça do Trabalho as ações previdenciárias decorrentes da relação de trabalho. O relator está presente mas não aqui na comissão no momento, peço pra que deputado Luiz Couto, a não não desculpe, tenho pedido de retirada de pauta dos deputados Gilson Marques e do deputado Paulo Magalhães. Presidente, eu tentei pelo sistema mas não consegui fazer O pedido de gente já de pauta eu gostaria de subscrever também em nome do PSDB. Parece que teve teve uma pane no sistema momentânea, mas vossa excelência consta aqui também como vê vossa excelência que à vista é consenso. Pra encaminhar, pra encaminhar a favor do requerimento de retirada de pauta. Presidente eu questiono se é necessário",
      "summary": "Deputado propõe transferir ações previdenciárias relacionadas ao trabalho para a Justiça do Trabalho. Discussão encerrada por falta de inscrição. Pedido de retirada de pauta feito devido a problema no sistema. Aparência de consenso para aprovar pedido.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14214,
      "start_time": 1681831075,
      "duration": 5,
      "transcription": "O relator não se encontra. Mas aqui, mas",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado"
      }
    },
    {
      "id": 14215,
      "start_time": 1681831080,
      "duration": 15,
      "transcription": "Ele registrou a presença na caberia de Esse carro pede pra ele ler. Vila hora senhor presidente Não, não vai ler porque tem pedido de retirada de pauta. Você tem pedido de retirada de pauta não tem que se discutir. É isso. Se o autor",
      "summary": "Deputado registrou presença, recusou ler projeto com pedido de retirada de pauta.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14216,
      "start_time": 1681831095,
      "duration": 28,
      "transcription": "Da PEC está pedindo a retirada de pauta a gente está perdendo tempo por quê? Presidência, se vossa excelência",
      "summary": "Deputada considera pedido de retirada de pauta como perdida de tempo.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 14217,
      "start_time": 1681831123,
      "duration": 5,
      "transcription": "Eu faço encaminhamento não tem problema. O os acordos de",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "id": 14218,
      "start_time": 1681831128,
      "duration": 44,
      "transcription": "Que nós estabelecemos exigia isso, ou seja, o 0 relator não estando presente, tinha o pedido de retirada de pauta em seguida, aí sim não haveria discussão porque o relator não está presente, mas o pedido de retirada de pauta com o relator tendo registrado presença, requer pelo menos encaminhamento, contra e a favor, a favor no caso se não tiver ninguém contra a gente já retira de pauta. Obrigado. Presidente, Meu pedido de retirada é procedimento, a gente vai gastar dois ou três minutos mas mantém os que que acordamos anteriormente.",
      "summary": "Deputado propôs retirada de pauta uma vez que relator não estava presente, mas como relator havia registrado presença, requereu discussão antes de tomar decisão.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14219,
      "start_time": 1681831172,
      "duration": 164,
      "transcription": "O meu pedido de retirada de pauta, ele fundamenta justamente na irrealidade da justificativa apresentada do projeto, que essencialmente é de que existe mais justiça do trabalho do que justiça federal, e isso conforme o autor motivaria a inclusão dessa competência para a juiz trabalho, no entanto, ainda que isso fosse uma verdade que não é, esse problema foi corrigido através da lei treze trinta e seis dois mil e dezenove, que diz que, quando a justiça federal não se encontra na comarca e a distância é superior a setenta quilômetros, a ação previdenciária ela pode ser proposta na justiça comum. Ora, a justiça comum sim temos em todas as comarcas, aliás só é comarca quando existe justiça comum. Então o principal motivo da do protocolo desse projeto ele não se sustenta, simplesmente por uma constatação fática. O segundo argumento, é de que hoje a justiça federal ela já tem estafe, ela já tem pessoal especializado em fazer o julgamento dessas ações, se você transfere essa competência pra trabalho, você vai ter de lado pessoas ociosas, que estão acostumadas e preparadas pra prestar aquele serviço, meio milhão de ações, e por outro lado a gente trabalha com pessoas faltando para prestar aquele tipo de serviço, ou seja, num futuro próximo nós vamos ter que ter mais concurso público. E terceiro motivo, e talvez o principal presidente, uma baita de uma insegurança jurídica. Nós já temos decisões contraditórias de mesmo tribunal, de uma mesma justiça, o que dirá de justiças diferentes. Outra coisa que o projeto também não resolve problema das ações que já estão tramitando, elas vão ser todas redirecionadas pra justo trabalho? Ou ficam lá? Uma insegurança jurídica enorme, as novas ações, o jurisdicionado se assim quiser ele não pode mais protocolar na justiça comum, na justiça federal, obrigatoriamente tem que ser na justiça do trabalho, enfim, uma pena que o relator não se encontra, fica aí o meu pedido de retirada de pauta atacando principalmente a justificativa da apresentação do projeto obrigado presidente. Algum",
      "summary": "O Deputado solicita retirada de pauta do projeto, argumentando que a justificativa do projeto é irreal; mesmo que verdadeira, foi corrigida por lei; a justiça federal já está equipada para processar ações previdenciárias; a proposta causaria insegurança jurídica e deixaria juízes do trabalho sem atuação. O projeto também não resolve o problema das ações em andamento.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "id": 14220,
      "start_time": 1681831336,
      "duration": 8,
      "transcription": "O deputada deseja manter o projeto em pauta? Senhor presidente.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14221,
      "start_time": 1681831344,
      "duration": 13,
      "transcription": "Que a gente dá a posição de vossa excelência, aceitando a colocação do nobre deputado, eu acho que nós temos que colocar em votação. Então mas eu eu precisava saber.",
      "summary": "Deputado propõe votar sobre assunto, precisando de mais informações.",
      "speaker": {
        "id": 74574,
        "name": "Paulo Magalhães",
        "position": "Deputado"
      }
    },
    {
      "id": 14222,
      "start_time": 1681831357,
      "duration": 36,
      "transcription": "Se alguém quer manter é o que eu vou fazer nesse momento. Os senhores deputados e deputadas que concordam com o pedido de retirada de pauta, feito pelos deputados Gilson Marques, Paulo Magalhães e A essa A essa altura eu retiro o é Lucas Redecker viu não? Júlio Redecker desculpe. Me lembro bem, permaneçam como se encontram aprovada a retirada de pauta desculpe Lucas. Isso é engano frequente nessa casa que muito me orgulha viu presidente?",
      "summary": "Deputado propõe retirada de pauta, concedida após confusão com nomenclatura de parlamentares.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14223,
      "start_time": 1681831393,
      "duration": 7,
      "transcription": "",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado"
      }
    },
    {
      "id": 14224,
      "start_time": 1681831400,
      "duration": 39,
      "transcription": "Item dez, projeto de lei número mil novecentos e trinta e dois de dois mil e o senado federal, senador Jaime Campos, que altera a lei oito mil e oitenta de dezenove de setembro de mil novecentos e noventa, para determinar que o abastecimento de medicamentos de produtos para a saúde nos entes da federação, será controlado por meio de sistema integrado de acompanhamento em tempo real, do consumo e do estoque. Concedo a palavra à relatora do projeto deputada Laura Carneiro para proferir o parecer. Senhor presidente eu",
      "summary": "Projeto de lei sobre controle de abastecimento de medicamentos em entidades federais, para ser discutido pelo Deputado.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14225,
      "start_time": 1681831439,
      "duration": 186,
      "transcription": "Resumir o parecer para que seja mais rápido pros senhores deputados. Relatório, projeto de lei mil novecentos e trinta e dois de vinte oriundo o Senado Federal, altera a lei oito mil e oitenta de dezenove de setembro de noventa, pra determinar o abastecimento de medicamentos e de produtos pra saúde dos entes da federação, seja controlado por meio de sistema integrado de acompanhamento em tempo real de consumo e de estoque. Passará a dizer o parágrafo primeiro do artigo dezenove, o abastecimento de medicamentos e de produtos para a saúde será controlado por meio de sistema integrado de acompanhamento em tempo real do consumo e do estoque, com a agregação agregação de dados por estados e Distrito Federal e com a administração compartilhada entre todas as esferas do Sistema Único de Saúde. Parágrafo segundo, as esferas de gestão do SUS fornecerão à população amplo acesso à informação pela internet, acerca dos estoques de medicamento de fórmulas nutricionais e de demais produtos pra saúde disponíveis nas farmácias e os almoxarifados sob sua responsabilidade e garantida inclusive acessibilidade nos termos da lei treze mil cento e quarenta e seis. Essa matéria passou por todas as comissões, passou pelo Senado e vem à Câmara apenas pra tratar essa constitucionalidade de felicidade técnica e legislativa. A proposição em análise reforça dois núcleos essenciais da administração pública, constante no artigo trinta e seis da constituição. A regra da eficiência, ou seja, na perspectiva do controle de estoque e consequentemente necessidade ou não de abastecimento e na publicidade dos atos da administração pública que é o amplo acesso à informação pela sociedade, e possibilitando a contribuição do cidadão junto à administração. A União tem a competência na forma no artigo vinte e quatro, inciso doze, da constituição da república pra legislar sobre a defesa da saúde, a matéria do projeto em exame, portanto é constitucional. Não há impedimento à iniciativa do parlamentar na deflagração do processo legislativo do caso, as condições tanto de competência material quanto formal estão desse modo satisfeitas, no que toca a judicidade, observase que a matéria em nenhum momento transgride os princípios gerais direito, informa o sistema jurídico pátrio portanto ela é uma matéria jurídica. No que concerne a técnica e a redação legislativa, constatase que as as imposições da lei complementar noventa e cinco de noventa e oito foram observadas, o projeto de lei e é desse modo de boa redação e técnica legislativa. Devese todavia grafar a expressão federação que ocorreu na sua emenda com letra minúscula, por isso, minúscula e deve ser maiúsculo, por isso apenas uma emenda de redação. Haja vista que acabo de expor voto pela constitucionalidade, juiticidade, boa técnica legislativa do projeto de lei,",
      "summary": "Sistema integrado de controle de estoque e consumo de medicamentos e produtos de saúde, com dados agregados por estados e Distrito Federal e acesso à informação pela internet. Proposta constitucional, juridicamente válida e de boa redação legislativa, exceto por uma emenda de grafia. Deputada.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 14226,
      "start_time": 1681831625,
      "duration": 4,
      "transcription": "São o parecer da relatora. Presidente.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14227,
      "start_time": 1681831629,
      "duration": 52,
      "transcription": "Presidente. Quem é? Cobalchini. Acho que esse esse projeto ele é super atualizado até porque ontem eu vi a comissão de de controle, fiscalização e controle é da câmara visitando em São Paulo, depósito Rio de Janeiro. Rio de Janeiro, Rio de Janeiro visitando depósito de medicamentos e a perda de dois bilhões de reais em medicamentos pelos seus vencimentos, então eu considero esse projeto extremamente importante para que eventos como esse que vimos ontem, não aconteça mais, por falta talvez exatamente do que propõe do projeto que é o controle e o monitoramento dos destaques.",
      "summary": "Deputado: projeto sobre controle e monitoramento de medicamentos é importante para prévenir perdas como a dos dois bilhões de reais em medicamentos vencidos em depósito de Rio de Janeiro, vista pela comissão de fiscalização ontem.",
      "speaker": {
        "id": 98148,
        "name": "Cobalchini",
        "position": "Deputado"
      }
    },
    {
      "id": 14228,
      "start_time": 1681831681,
      "duration": 54,
      "transcription": "Não havendo mais oradores inscritos, declaro encerrada a discussão. Em votação o parecer da relatora, senhoras deputadas e senhoras deputadas que o aprovam permaneçam como se encontram, aprovado. Item treze, substantivo do senado federal ao projeto de lei número mil oitocentos e dezesseis de mil novecentos e noventa e nove, que institui o dia nacional dos agentes comunitários de saúde. Não estando presente na sessão, mas tendo registrado presença do deputado Rubem Júnior, peço a algum deputado ou deputada que leia, deputada Laura Carneiro vai ler o parecer do relator.",
      "summary": "Deputado informa encerramento da discussão, parecer da relatora sobre projeto de lei para instituição do Dia Nacional dos Agentes Comunitários de Saúde aprovado, Laura Carneiro irá ler o parecer no lugar do ausente Rubem Júnior.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14229,
      "start_time": 1681831735,
      "duration": 96,
      "transcription": "Vou direto ao voto presidente até porque eu acho que todos aqui conhecem muito bem os agentes municipais, os agentes de saúde. Nós já votamos nessa casa uma PEC importante, com uma mobilização enorme na outra legislatura. Vou direto ao voto do relator com a queescência de vossa excelência. Conforme determina o artigo trinta e dois, inciso quatro A do regimento interno da Câmara dos Deputados, cumpre essa comissão de condições cidadanias pronunciaram acerca da condicionalidade, oriiticidade, técnico legislativo e no substantivo do Senado Federal ao PL oito dezesseis de noventa e nove. Estão obedecidos os requisitos condicionais relativos à competência da união, as atribuições do Congresso Nacional, a iniciativa nesse caso ampla e não reservada, além do atendido requisito constante artigo duzentos e quinze da Carta Magna, que estabelece a fixação por meio de lei das datas comemorativas de autosignificação para os diferentes segmentos étnicos nacionais. O projeto está de acordo com as demais normas infraconstitucionais em vigor no país, assim como atende os princípios gerais de direito. A técnica em legislativo e redação empregadas, conforme as normas estabelecidas pela lei complementar noventa e cinco de start não há, nada há que possa obstar a tramitação nessa casa, o nosso voto é no sentido da constitucionalidade, do judicidade, boa técnica legislativa, substantivo senado federal e assina o nobre relator deputado Rubens Pereira Júnior. Em discurso.",
      "summary": "Deputada propõe voto a favor do projeto de lei, após avaliar sua constitucionalidade, conformidade com regimento interno da Câmara, competência da União, iniciativa legislativa e conformidade com outras leis e princípios gerais de direito. Voto é também por boa técnica legislativa e conformidade com decisão do Senado Federal.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 14230,
      "start_time": 1681831831,
      "duration": 5,
      "transcription": "O parecer do relator.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14231,
      "start_time": 1681831836,
      "duration": 33,
      "transcription": "Presidente, só pra dizer que a PEC cinquenta e que deu força era agente comunitário de saúde e agente de combate as endemias. Isso é o que diz a a PEC cinquenta e que foi aprovada, né? Se a homenagem é para quer dizer é a mesma origem também os os aqueles que são agente que combate as endemias também estariam vinculado a isso aí. Paula Carneiro quer fazer Meu querido",
      "summary": "Deputado propõe inclusão de agentes de combate às endemias no reconhecimento da profissão de agente comunitário de saúde, igualando sua origem e importância.",
      "speaker": {
        "id": 74041,
        "name": "Luiz Couto",
        "position": "Deputado"
      }
    },
    {
      "id": 14232,
      "start_time": 1681831869,
      "duration": 34,
      "transcription": "Amado vossa excelência estava ao meu lado quando nós votamos essa matéria e eu trabalho com os guardas de endemias acho que ainda desde a, a, estou tão velha desde a época da FUNASA, olha como tem tempo isso. Sukan, aliás, FUNASA não, antes Sukan. Mas efetivamente não nos cabe na comissão de a alterar a redação de mérito, essa matéria já passou por outras comissões e só nos cabe dar constitucionalidades de cidade e boa técnica legislativa, a, e por isso talvez sugiro a vossa excelência que apresente projeto específico pra os agentes de saúde de endemias. Mas vale",
      "summary": "Deputada sugestiona elaboração de projeto específico para agentes de saúde de endemias, afirma trabalhar com esse assunto há muito tempo. Matéria não deve ser alterada em comissão, apenas verificar constitucionalidade e técnica legislativa.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 14233,
      "start_time": 1681831903,
      "duration": 44,
      "transcription": "Vale o retrospecto histórico e o reconhecimento da importância desses profissionais que infelizmente não constam da PEC em tela, do projeto em tela, mas tem vossa excelência deputado Luiz Couto toda razão em querer prestar essa homenagem e talvez a sugestão da deputada Laura Carneiro possa motivar futuro projeto de vossa excelência. Em votação o parecer do relator, os deputados que aprovam o parecer deputadas permaneçam como se encontro aprovado. Presidente.",
      "summary": "Deputado propõe homenagear profissionais não contemplados na PEC, sugerindo novo projeto futuro; parecer do relator aprovado por deputados.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14234,
      "start_time": 1681831947,
      "duration": 24,
      "transcription": "Apenas pra fazer, presidente, eu vi a pauta de inversão de de que foi votada e o item nove já tinha sido votado e a seguir seria o item cinco, eu indago a vossa excelência. Porque nós estamos pulando a ordem inclusive que foi deliberada por essa comissão. O 0 item cinco é depois desse",
      "summary": "Deputada questiona por que a ordem da pauta foi alterada, saltando diretamente do item 9 para o 5, quando o item 5 deveria ser votado depois do 9, de acordo com a deliberação da comissão.",
      "speaker": {
        "id": 178946,
        "name": "Soraya Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 14235,
      "start_time": 1681831971,
      "duration": 50,
      "transcription": "Agora deputada. Ah contamos. Ele ele está na pauta. Obrigado. E sete, que altera a lei número nove mil seiscentos e cinco de Doze de fevereiro de novecentos e noventa e oito, pra criar nova modalidade de pena restritiva de direitos. O relator registrou presença mas não está presente, tem pedido de retirada de pauta do deputado Ramagen.",
      "summary": "Deputado propôs alteração em lei de pena restritiva de direitos, relator registrou presença mas não está presente, pedido de retirada de pauta do deputado Ramagen.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14236,
      "start_time": 1681832021,
      "duration": 57,
      "transcription": "De criar modalidades de pena restritiva de direitos, que se trata da lei nove meia 0 cinco de noventa e oito. A lei nove meia 0 cinco de de noventa e oito trata de sanções penais e ainda administrativas sob condutas lesivas ao meio ambiente. Então, uma legislação penal. Entretanto, esse projeto não passou pela comissão de segurança pública. Nós alertamos a comissão de segurança pública, O presidente Sanderson entrou com requerimento para distribuição. Esse requerimento deve estar ainda em trâmite e acredito que ainda não chegou à mesa aqui. Bom presidente Artur Lena está ciente. Como ainda não foi efetivada essa redistribuição, eu peço essa retirada de pauta.",
      "summary": "Projeto sobre modalidades de penas restritivas de direitos, relacionadas à Lei 9.505/98, sobre sanções penais e administrativas por condutas nocivas ao meio ambiente, não aprovado pela comissão de segurança pública. Solicito retirada de pauta devido à falta de redistribuição do requerimento de distribuição feito pelo presidente Sanderson.",
      "speaker": {
        "id": 220619,
        "name": "Delegado Ramagem",
        "position": "Deputado"
      }
    },
    {
      "id": 14237,
      "start_time": 1681832078,
      "duration": 22,
      "transcription": "Deputado ou deputada deseja manter o projeto na pauta? Não havendo, Retiramos de pauta o projeto. Senhor Presidente",
      "summary": "Deputado deseja manter projeto em pauta ou, se não houver consenso, retira-o.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14238,
      "start_time": 1681832100,
      "duration": 17,
      "transcription": "Normalmente quando o relator assina e está ausente, o presidente faz a designação de relator Adoque. Isso. É? É o que temos feito. É isso aí, pronto. É o que temos.",
      "summary": "Quando relator ausente,designado para ser relator é Adoque, é costume.",
      "speaker": {
        "id": 74041,
        "name": "Luiz Couto",
        "position": "Deputado"
      }
    },
    {
      "id": 14239,
      "start_time": 1681832117,
      "duration": 25,
      "transcription": "Deputado Luiz Couto, projeto de lei número seis mil oitocentos e cinquenta de dois mil e treze, da comissão de legislação participativa SuG trinta e três dois mil e onze, que estimula a criação de Procons e núcleos de mediação familiar. Há pedido de retirada e pauta da deputada Soraia Santos. Obrigada deputado Rui",
      "summary": "Projeto de lei incentiva criação de Procons e núcleos de mediação familiar, confrontando pedido de retirada e pauta da deputada Soraia Santos.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14240,
      "start_time": 1681832142,
      "duration": 77,
      "transcription": "Eu pedi a retirada desse projeto que foi o Falcão desculpa. Eu pedi a retirada projeto até apenas pra amadurecer dois conceitos que são muito estruturantes, porque quando a gente fala do PROCON a gente já tem uma noção dessa organização, então a gente tá falando sobre o estímulo de criação de uma organização já concebida, mas quando a gente alinha isso a núcleos de mediação familiar, onde nós não temos essa previsão na legislação federal nós temos apenas alguns exemplos em alguns estados fica muito confuso sem amadurecermos essa matéria e até de pedir a vossa excelência no que que a gente pudesse retirar e ao mesmo tempo constituir aqui dentro grupo que pudesse melhor analisar. Tão o estimular algo que já existe enquanto organização eu acho uma ideia fantástica porque a gente já conhece a natureza e o papel da entidade, agora núcleo de mediação familiar eu não não encontro nenhuma previsão cê quer conceitual ou legal em relação a essa matéria. Então como aprovar projeto que vai estimular isso? Então é nesse sentido que eu peço a vossa excelência a retirada.",
      "summary": "Deputada pede retirada do projeto para amadurecer ideia de nucleos de mediação familiar, pois não há previsão legal ou conceitual sobre o assunto. Ela quer analisar a criação de tais núcleos em conjunto com um grupo aqui dentro. Ela apoia estimulo de organização existente, como o PROCON, mas quer clarificar a proposta sobre mediação familiar.",
      "speaker": {
        "id": 178946,
        "name": "Soraya Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 14241,
      "start_time": 1681832219,
      "duration": 6,
      "transcription": "Algum deputado ou deputada é o deputado Duarte.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14242,
      "start_time": 1681832225,
      "duration": 151,
      "transcription": "Gente, eu gostaria de encaminhar contrário esse requerimento de retirada de pauta, até porque o PL meia oito meia oito cinquenta de dois mil e treze, ele vai fazer dez anos que está tramitando aqui nessa casa, e essa retirada de pauta pra poder discutir questões que já estão sendo debatidas há incríveis dez anos, eu vejo de forma desnecessária, até porque, esse projeto ele estimula a criação de Procons, ou seja, órgãos de proteção e defesa do consumidor, a criação também de núcleos de mediação familiar que o objetivo é evitar conflitos de natureza familiar, mediar, resolver, conciliar, compor, e eu posso trazer aqui também até pra esclarecer eventuais dúvidas, justas e necessárias, é que nós fizemos isso no estado do Maranhão. Como o governador Flávio Dino assumiu, eu tive a honra de presidiu o Procon lá no estado do Maranhão, em através da secretaria nacional, através da secretaria estadual de direitos humanos, núcleos como esse foram é descentralizados pelo interior do estado, eram apenas cinco unidades e hoje são mais de sessenta unidades, ou seja, multiplicamos por dez número de unidades de atendimento de defesa do consumidor, de orientação do consumidor, de orientação também da classe empresarial que no do estado não tinha acesso a serviços de internet, de telefonia, não conseguia utilizar deputada, a cartão de crédito, receber do seu cartão de crédito pra poder comercializar a os seus produtos e serviços e foi uma ideia que deu certo que o 0 governador na época resolveu unir o Procon Maranhão conviva cidadão que esse órgão que compõe instrumento de garantia dos direitos humanos. Hoje o Procon no Maranhão se chama Instituto de Promoção e Defesa do Cidadão, que é órgão que emite documentos, que trabalha com entrega de cestas básicas, que trabalha entrega de medicamentos, ou seja, o serviço de cidadania e também de defesa do consumidor. Então gostaria muito senhor presidente, de contar com a sensibilidade da deputada Soraia, de contar com a dos demais deputados, pois a descentralização de mecanismos como esse significa traduz na descentralização de mais acesso à justiça mais acesso a direitos. Muito obrigado.",
      "summary": "Deputado quer manter discussão sobre PL 850/13, que promove criação de Procons e medição familiar, apontando benefícios de descentralização e ação do Procon no Maranhão, hoje Instituto de Promoção e Defesa do Cidadão, com acesso à justiça e direitos ampliados.",
      "speaker": {
        "name": "Duarte",
        "position": "Deputado"
      }
    },
    {
      "id": 14243,
      "start_time": 1681832376,
      "duration": 47,
      "transcription": "Em votação o pedido de retirada de pauta do PL número meia oito cinco 0 de dois mil e treze. Deputados e deputadas, deputado Luiz Couto, ah não está em votação ainda. Deputados e deputadas que são favoráveis ao projeto de retirada de pauta do projeto de lei meia oito cinco 0 dois mil e treze, Por favor, permaneçam como se encontram. Rejeitado. Verificação, verificação número verificação nominal seu presidente. Verificação da votação presidente. Não, tudo bem.",
      "summary": "Deputado propôs retirada de pauta de projeto de lei, mas foi rejeitado após votação nominal.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14244,
      "start_time": 1681832423,
      "duration": 5,
      "transcription": "Era viceília. Dei o comando de rejeição Senhor presidente só pra só pra deixar.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14245,
      "start_time": 1681832428,
      "duration": 23,
      "transcription": "Claro aqui o a nossa orientação orientação pelo PSB, pela liderança do PSB, é contrário ao requerimento de retirada de pauta, a favor de que possamos votar, deputado Deltan, projeto que já tramita aqui há dez anos, que já foi discutido há dez anos, que é a favor do cidadão, a favor do consumidor, é pra descentralizar o acesso a direitos. Deputado Rubens.",
      "summary": "Deputado favorável a voto sobre projeto de 10 anos atrás, descentralizando acesso a direitos, contra retirada de pauta.",
      "speaker": {
        "name": "Duarte",
        "position": "Deputado"
      }
    },
    {
      "id": 14246,
      "start_time": 1681832451,
      "duration": 24,
      "transcription": "No momento. É do Maranhão também. Eduardo. Boa noite. Meu amigo. No no momento da votação vossa excelência poderá fazer orientação do voto, agora não. Presidência solicita às senhoras deputadas, senhoras deputados que tomem seus lugares a fim de ter início a São pelo sistema eletrônico. Está iniciada a votação. Senhor presidente.",
      "summary": "Discurso do Deputado: \"Boa noite, é do Maranhão. No momento da votação, você poderá orientar o voto. Tome seus lugares, votação iniciada eletronicamente.\" Resumo: Deputado instruiu sobre votação eletrônica, permitindo orientação na hora dela.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 199178,
      "start_time": 1681832475,
      "duration": 17,
      "transcription": "Como vota como voto PL. PL a favor da retirada, senhor Presidente. Como vota federação, PT, PCdoB, PV. Abri a votação? Não, não está disponível. Senhor presidente, a gente",
      "summary": "Tem proposta de retirada, PL a favor. Federação, PT, PCdoB, PV também favoráveis. Ainda não está possível votar.",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "id": 14247,
      "start_time": 1681832492,
      "duration": 50,
      "transcription": "Pode fazer orientação ao declarar? Então só pra justificar pra quem está chegando agora a importância da retirada, né? Porque esse projeto nada contra o estímulo aos propões, mas que já tem uma Xissa o organizado organograma desenhado, mas quando se fala em mediação familiar que é Resultado de algumas iniciativas de alguns governos pontuais, seja municipal, seja estadual, nós tamo trazendo pra lei federal Estímulo a algo que ainda não tem nem como conceito, nem como estrutura. Então, é preciso saber O que é esse núcleo de mediação familiar, qual é a competência, a extensão dele E tudo isso tem que estar acoplado ao que a gente fala, por isso já retirada de pauta.",
      "summary": "Proposta de mediação familiar ainda não tem definição ou estrutura concreta, Deputada defende sua retirada da pauta legislativa.",
      "speaker": {
        "id": 178946,
        "name": "Soraya Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 14248,
      "start_time": 1681832542,
      "duration": 13,
      "transcription": "",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14249,
      "start_time": 1681832555,
      "duration": 34,
      "transcription": "Votamos contra a retirada de pauta, votamos pela aprovação do projeto porque consideramos que democratiza e facilita a vida das pessoas a criação de PROCONS e núcleos de mediação familiar. Eu penso que o projeto tem uma dimensão humanitária, uma dimensão democrática e por isso nós votamos contra a retirada. Como voto União Brasil",
      "summary": "Deputado votou contra retirada de pauta e a favor do projeto, vendo-o como democratizante e humanitário, permitindo fácil criação de PROCONs e núcleos de mediação familiar. União Brasil votou sim.",
      "speaker": {
        "id": 74160,
        "name": "Patrus Ananias",
        "position": "Deputado"
      }
    },
    {
      "id": 14250,
      "start_time": 1681832589,
      "duration": 5,
      "transcription": "Como vota o PP? Senhor presidente.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14251,
      "start_time": 1681832594,
      "duration": 13,
      "transcription": "Eu sem compromisso no mérito, até porque com certeza vai ser debatido esse projeto, eu estou tomando ciência agora, nós voltamos pela não retirada de pauta. Obrigado.",
      "summary": "Deputado reconhece necessidade de debater projeto, mas expressa falta de compromisso pessoal com o mesmo.",
      "speaker": {
        "id": 66828,
        "name": "Fausto Pinato",
        "position": "Deputado"
      }
    },
    {
      "id": 14252,
      "start_time": 1681832607,
      "duration": 5,
      "transcription": "Como vota o MDB. Presidente, nós votamos",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14253,
      "start_time": 1681832612,
      "duration": 27,
      "transcription": "Oriente o presidente Cobalchini, pela não retirada de pauta até porque o projeto ele apenas estimula, ele não ele não obriga, vai vai necessitar de aí de debate, e eu conheço muito bem em Santa Catarina, a mediação funciona muito bem lá. Então eu eu acho que merece o projeto ainda tramitar pra que haja melhor debate.",
      "summary": "Deputado defende que projeto continue tramitando para mais debate, pois ele estimula, mas não obriga. Menciona a eficácia da mediação em Santa Catarina.",
      "speaker": {
        "id": 98148,
        "name": "Cobalchini",
        "position": "Deputado"
      }
    },
    {
      "id": 14254,
      "start_time": 1681832639,
      "duration": 20,
      "transcription": "Como voto republicanos. Mas eu já votei Como voto PSD de dado. Presidente, PSD vota não, somos contra. Senhor presidente? Ah, PSP do bem. Como voto a federação PSDB Cidadania.",
      "summary": "Deputado vote em partidos diferentes, mas atualmente vota na federação PSDB Cidadania e votará não contra algo desconhecido.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14255,
      "start_time": 1681832659,
      "duration": 4,
      "transcription": "A retirada de pauta. Como voto PDT.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado"
      }
    },
    {
      "id": 14256,
      "start_time": 1681832663,
      "duration": 12,
      "transcription": "E, como voto a federação PSOL rede? Não. Como voto o PSB deputado Duarte.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14257,
      "start_time": 1681832675,
      "duration": 45,
      "transcription": "Presidente, orientando pelo PSB, nós orientamos não contra a retirada de pauta desse projeto, por várias razões mas aqui é o elenco duas. Primeiro, projeto já tramita aqui na casa há dez anos. Não vejo necessidade de discutir por mais dez longos anos esse projeto que vem garantir acesso a direitos. Segundo senhor presidente, a lei treze mil cento e quarenta, uma lei federal já trata sobre a mediação, e o que esse projeto traz é garantia de acesso a essas mediações e garantia de acesso ao povo ao consumidor à população dos serviços prestados pelo Procon. Então o nosso voto é não e a orientação é não pra que a gente possa debater e aprovar esse projeto hoje. Obrigado.",
      "summary": "Deputado: argumenta contra discussão adicional sobre projeto existente há dez anos, afirma que lei federal trata de mediação e que o projeto garante acesso a essas mediações e serviços do Procon. Recomenda voto negativo para debater e aprovar o projeto hoje.",
      "speaker": {
        "name": "Duarte",
        "position": "Deputado"
      }
    },
    {
      "id": 14258,
      "start_time": 1681832720,
      "duration": 20,
      "transcription": "Como voto podemos, como voto avante, como voto patriota como voto a maioria como voto a minoria,",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14259,
      "start_time": 1681832740,
      "duration": 150,
      "transcription": "Presidente, opa, minoria novo, dois minutos. Presidente, deputada Soraia, ela tem razão na argumentação dela, e eu vou tentar explicar por outro prisma, e até conversar com o relator. Esse projeto ele tem três artigos. Primeiro, esta lei estimula a criação de Procons e núcleos de mediação familiar. Então ele estimula a criação de duas coisas, e não de uma única coisa. Ele não está estimulando só a criação de novos PROCONS, ele também está estimulando núcleos de mediação familiar, o que se repete no artigo segundo que diz, a união estimulará políticas de instalação e funcionamento de Procons, é e não é ou e não é integrante é e núcleos de mediação familiar, principalmente nas cidades com mais de quinze mil habitantes. Pergunto, como vão funcionar esses núcleos de mediação familiar, quem serão os funcionários que vão trabalhar nesses núcleos? Vamos fazer concursos públicos? Os funcionários do Procons vão trabalhar nos núcleos de mediação? Qual vai ser qual aí vai ser a atribuição deles? Em que espaço físico eles vão atuar? Será que não deveria ser uma descentralizada? E o terceiro artigo, esta lei entra em vigor na data da sua publicação, está dez anos tramitando como bem disse o relator, e não tem nada é especificado, nenhuma das dos meus questionamentos encontrase respondido aqui, ninguém aqui mediação nem familiar e nem de consumidor, a única coisa é que precisa ser minimamente explicado como isso deve ocorrer, o que não está aqui no projeto, então é óbvio que a gente precisa retirar ele de pauta pra construir texto em que minimamente tem a resposta desses questionamentos, e aí sim ele vá para a deliberação e a gente aprova o texto. Outra coisa, diz que, principalmente nas cidades com mais de quinze mil habitantes, não atende o Brasil presidente, não atende oitenta por cento das cidades brasileiras têm menos de vinte mil habitantes. Quem qual vai ser o foco aqui? Não o novo e a minoria orientam sim a a retirada de pauta.",
      "summary": "Este projeto de lei encoraja a criação de Procons e núcleos de mediação familiar, com questionamentos sobre a implementação deles e a atribuição de funcionários. O terceiro artigo carece de clareza sobre a data de entrada em vigor. A lei não parece adequada para a maioria das cidades no Brasil. É necessário retirar a lei de discussão para construir um texto que responda às questões levantadas.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "id": 14260,
      "start_time": 1681832890,
      "duration": 11,
      "transcription": "Como voto solidariedade? O solidariedade orienta não à retirada de pauta. Como vota o",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14261,
      "start_time": 1681832901,
      "duration": 30,
      "transcription": "Como voto governo? Deputado Alencar, como voto governo? Não. Declaro encerrada a votação.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 199176,
      "start_time": 1681832931,
      "duration": 26,
      "transcription": "Sim, catorze, vinte e sete não, derrotada o pedido de retirada. Pedindo vista senhor presidente, vista a matéria.",
      "summary": "Votação encerrada. Pedido de retirada negado. Solicitada consideração da matéria.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "id": 14262,
      "start_time": 1681832957,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "id": 178946,
        "name": "Soraya Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 14263,
      "start_time": 1681832958,
      "duration": 28,
      "transcription": "Precisa fazer a leitura antes, deputado. Deputado Duarte, pode ler o parecer? Comissão de condições de justiça e",
      "summary": "Deputado lê parecer da comissão sobre justiça.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14264,
      "start_time": 1681832986,
      "duration": 329,
      "transcription": "Projeto de lei seis oito cinco 0 de dois mil e treze estimula a criação de Procons e núcleos de mediação familiar. A autora comissão de legislação participativa, o relator aqui é o deputado Rubens Júnior e eu faço a leitura do relatório nesse momento. Projeto de lei em epígrafe de autoria da comissão legislação participativa E originário da sugestão número trinta e três dois mil e onze, do Conselho de Defesa Social de Estrela do Sul, propõe Em lei esparsa que a união estimule políticas de instalação e funcionamento de Procons e núcleos de mediação familiar, principalmente nas cidades com mais de quinze mil habitantes. A justificação informa que, em pesquisa recente, o IBGE constatou a existência de uma excessiva judicialização de conflitos no Brasil, em especial na área de família, em razão da ausência de alternativas extrajudiciais. De outra parte, verificouse também que o Procon tem sido muito elogiado pela atuação rapidez na solução de problemas, assim acreditam Os autores que o estado deva incentivar políticas de desjudicialização em especial nos municípios. A comissão autor esclarece ainda que a proposição é apenas programática, e quer promover na União uma visão de os municípios a prestarem esse serviço que consideram de relevância social ao invés de aumentar as despesas do poder judiciário. O projeto está a apreciação do plenário, tramita em regime de prioridade e foi distribuído para exame de mérito à comissão de trabalho de administração e serviço público que aprovou sem emendas em dois mil e quinze, nos termos do voto da relatora deputada Gorete Pereira. A comissão de constituição de justiça e cidadania cabe na forma de despacho da presidência pronunciarse quanto à constitucionalidade Na forma do artigo cinquenta e quatro, inciso do regimento interno da Câmara dos Deputados, bem como em relação ao mérito da matéria. É o relatório. Voto do relator, conforme dispõe o regimento interno da Câmara dos Deputados no artigo trinta e dois, inciso quatro, alínea A, Incub a esta comissão de constituição de justiça e cidadania se pronunciar acerca da constitucionalidade, da juriicidade e da técnica legislativa Do projeto de lei meia oito cinco 0 de dois mil e treze, como também quanto ao seu mérito, com base no artigo trinta e dois, inciso Quatro linhas DEE. Tratase de lei espaça com natureza programática que atribui à união o papel de estimular políticas de instalação e funcionamento De Procons e núcleos de mediação familiar, principalmente nas cidades com mais de quinze mil habitantes. A proposição atende aos requisitos funcionais formais na medida em que disciplina em matéria de competência legislativa da união, o artigo vinte e dois, Siso e artigo vinte e quatro, inciso quatro da constituição, sendo atribuição do Congresso Nacional sobre ela dispor com base no artigo quarenta e quatro da Constituição Federal de oitenta e oito, A iniciativa da comissão de legislação participativa é legítima, com base no artigo sessenta e da comissão federal de oitenta e oito. De outra parte, o projeto de lei em análise está em conformidade com as demais normas constitucionais de cunho imaterial, assim como os e regras em vigor no nosso ordenamento jurídico. A matéria é assim, a matéria é assim jurídica. Outros sim, nada a apontar contra a técnica legislativa, a proposição elaborada em inteira consonância com as normas da lei complementar número noventa e cinco de noventa e oito. No mérito, é inequívoco que os serviços de mediação familiar, já instituídos em diversas unidades da federação, constitui Instituições que contribuem para a resolução de conflitos e ajudam a desafogar, desburocratizar o acesso à justiça e desafogar o Poder Judiciário de muitas ações. O interesse social no aumento de tais instituições em darlhes mais condição de operar é fato relevante que nos interessa a todos. Vale lembrar, com base no artigo duzentos e vinte e seis da Constituição Federal de mil novecentos e oitenta e oito, Dispõe da seguinte forma em seu capt e em seu parágrafo oitavo, a família, a base da sociedade tem especial proteção do Estado. Parágrafo oitavo, o estado assegurará a assistência à família na pessoa de cada dos que integram, criando para coibir a violência no âmbito das suas relações. Também a instituição Procon é ferramenta essencial em nossa Que exerce a defesa do consumidor nas relações de consumo permitindo maior equilíbrio social, e muitas vezes evitando Os contenciosos cheguem a já abarrotada justiça. Universalizar a presença de tais instituições é segurar mais condições ao exercício da cidadania É importante domínio. Também por contemplar esse aspecto a matéria oportuna e meritória. Isso posto nosso voto é no da constitucionalidade, juridicidade e da boa técnica legislativa do PL meia oito cinquenta dois mil e treze no mérito por sua A aprovação e esse é o nosso voto e aproveito a oportunidade senhor presidente, de pedir vistas a esse projeto para que nós possamos aproválo aí nas próximas sessões. Concedo.",
      "summary": "O Deputado apoia o Projeto de Lei 6850/13, que incentiva a criação de Procons e núcleos de mediação familiar em municípios com mais de 15 mil habitantes, como uma maneira de desjudicializar conflitos, especialmente na área de família, e promover a desburocratização do acesso à justiça. Ele considera a proposição constitucional, jurídica e tecnicamente sólida, e pede vistas para aprovação do projeto em futuras sessões.",
      "speaker": {
        "name": "Duarte",
        "position": "Deputado"
      }
    },
    {
      "id": 14265,
      "start_time": 1681833315,
      "duration": 48,
      "transcription": "Vossa excelência ao deputado Ramage e a deputada Soraia. Vista vê se está também. Vossa excelência também. Vêse seu bispo. Deputado Fausto Pinato também. E o deputado Cobalquini também. Item dois, requerimento número quatorze de dois mil e vinte e três, Senhores Patrus Ananias e Luiz Couto, que requerem o aditamento do requerimento 0 de dois mil e vinte e três, Para realização de audiência pública pra debater a inviolabilidade civil e penal dos deputados e senadores. Três minutos para defender falar a favor do requerimento. Presidente.",
      "summary": "Deputado fala a favor de requerimento sobre audiência pública para debater inviolabilidade civil e penal de parlamentares.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14266,
      "start_time": 1681833363,
      "duration": 220,
      "transcription": "Colegas parlamentares, quero saudar também as trabalhadoras e trabalhadores dessa comissão e as pessoas que nos honram com a sua presença, assessores também dos parlamentares. Nós entramos com esse requerimento presidente pra dar uma densidade maior. O que nós queremos é que esta esse debate, essa audiência pública para debater a a inviolabilidade civil e penal dos deputados e senadores que ela se faça com o maior com com a maior densidade. Então nós apresentamos alguns nomes, eu pedi inclusive aqui a assessoria que me traga aqui que eu não lembro de cabeça os nomes que foram apresentados, Eu quero ter aqui mãos pra mostrar aqui que são nomes que tem uma grande presença aí na vida jurídica nacional. E vão efetivamente com a sua presença aqui contribuir pra que nós tenhamos debate efetivo sobre esse tema que tem mobilizado esta casa, o Congresso Nacional e também tem despertado interesse em vários setores da sociedade brasileira. Quais são né? As prerrogativas, quais são os limites éticos democráticos para o exercício do mandato garantindo aos parlamentares o pleno direito, né? De voz, de voto e de efetiva participação na vida política do país, respeitado os limites e os princípios éticos e democráticos. Ah tá. Então nós apresentamos aqui presidente os seguintes nomes, o nome de jurista renomado, professor titular da UNICINOS do Rio Grande do Sul e da UNIZARDA o Rio de Janeiro, Professor Leandro Streck. Autor de uma obra vasta, reconhecida. O nome também da advogada criminal, diretora fundadora do Inocêncio Projet Brasil, quer dizer. Conselheira nata do Instituto de Defesa do Direito de Defesa. Doutora Dora Cavalcante. Apresentamos também pelas suas posições públicas, pela sua autoridade jurídica, Apresentamos também o nome do ministro do Supremo Tribunal Federal e presidente do Tribunal Superior Eleitoral, Ministro Alexandre de Moraes que dispensa maiores comentários acerca da sua dos seus conhecimentos jurídicos. Apresentamos também o nome de Marie Santini, professor da escola de comunicação da Universidade Federal do Rio de Janeiro, atuando nos cursos de graduação, mestrado e doutorado. O nome do professor Ivan Hartman, doutor em direito público pela Universidade Estadual do Rio de Janeiro, mestre em direito público pela PUC do Rio Grande do Sul, mestre em direito pela Harvard, Low School e exprofessor adjunto e pesquisador da Fundação Getúlio Vargas. Concluído o nome, o nome do coordenador geral do grupo prerrogativas Doutor Marco Aurélio de Carvalho. Com intuito portanto de tornarmos este evento acertado aqui pela comissão evento com maior densidade e profundidade e reflexões no campo do direito. Muito obrigado.",
      "summary": "Deputado propõe aumentar a densidade do debate sobre a inviolabilidade civil e penal de parlamentares, sugerindo limites éticos democráticos que respeitem plenos direitos de voz, voto e participação política, enquanto apresenta nomes de especialistas em direito e comunicação para contribuir na discussão: jurista Leandro Streck, advogada Dora Cavalcante, ministro Alexandre de Moraes, professores Marie Santini e Ivan Hartman, e coordenador Marco Aurélio de Carvalho.",
      "speaker": {
        "id": 74160,
        "name": "Patrus Ananias",
        "position": "Deputado"
      }
    },
    {
      "id": 14267,
      "start_time": 1681833583,
      "duration": 4,
      "transcription": "Senhor presidente. Deputado Hamarjen.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14268,
      "start_time": 1681833587,
      "duration": 78,
      "transcription": "Presidente, há pedido de retirada de pauta não não quer dizer que nós não somos favoráveis à discussão e à audiência pública. A questão é a seguinte, que esse requerimento está em a peça ao requerimento do deputado Feliciano, que já convocou seis palestrantes ou expositores para a audiência pública mencionada, e aqui na no requerimento há uma pensamento, há acúmulo de mais seis. Essa questão fere o nosso acordo de procedimentos da CCJC, de vinte e nove de março agora, no artigo doze, inciso três, para melhor organização da reunião e para o bom andamento dos trabalhos, cada comissão observará o limite de seis expositores em cada audiência pública. Então nossa propositura, sugestão, é que se faça uma outra audiência pública, e mais ainda, como há expositores com viés mais para a direita e mais para a esquerda, a sugestão de colocar três de cada vertente em cada audiência pública, se façam duas, por exemplo, com a com essas duas possibilidades de paridade.",
      "summary": "Deputado sugestiona duas audiências públicas, cada uma com três expositores de direita e esquerda, devido ao limite de seis expositores por reunião estabelecido nos procedimentos da CCJC.",
      "speaker": {
        "id": 220619,
        "name": "Delegado Ramagem",
        "position": "Deputado"
      }
    },
    {
      "id": 14269,
      "start_time": 1681833665,
      "duration": 75,
      "transcription": "Só aqui pra argumentar, eram as normas de procedimentos sugerem que sejam no máximo seis. Não significa que que aprovando o requerimento deputado Patrus haverá mais de seis, justamente a a oferta de novos nomes é pra que haja realmente em concordância com o deputado Marco Feliciano que é o autor do requerimento, que haja parâmetro ou que se faça duas ou que se faça apenas uma tendo três de cada lado, mas se a gente não vota hoje o requerimento, nós vamos por postergar audiência pública, e mais que isso, não estaremos podendo examinar os nomes que estão sugeridos formalmente pelo deputado Patroz. Se vossa excelência quiser manter o pedido de retirada, ainda assim nós encaminharemos, mas me parecia em nome do debate que aqui foi sugerido que a gente talvez aprovasse os nomes e depois em conjunto com o deputado Marco Feliciano e a presença de vossa excelência também, fizesse se eu pesasse três de cada lado. Senhor presidente feito",
      "summary": "Deputado sugeriu avaliar nomes propostos por Patrus, mantendo normas de procedimento e permitindo concordância com autor do requerimento. Se recusarem, serão encaminhados, mas ainda assim será necessário examinar os nomes. O deputado propõe que a votação ocorra com três nomes de cada lado, para seguir o debate proposto.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14270,
      "start_time": 1681833740,
      "duration": 10,
      "transcription": "Foi minha preocupação com o deputado Marco Feliciano que se aprova três de cada lado para uma audiência única. Então então podemos vossa excelência retira o pedido.",
      "summary": "Preocupação do Deputado com proposta de três projetos em uma audiência; sugere retirada do pedido.",
      "speaker": {
        "id": 220619,
        "name": "Delegado Ramagem",
        "position": "Deputado"
      }
    },
    {
      "id": 14271,
      "start_time": 1681833750,
      "duration": 30,
      "transcription": "Retira o pedido de retirada. Tá. Então em votação, em votação o requerimento número quatorze dois mil e vinte e três, dos deputados Patrus Ananias e Luiz Couto. Os deputados e deputadas que aprovam o requerimento permaneçam como se encontram, aprovado e agradeço aos deputados Marco Feliciano, deputado Ramage, por podermos ter dialogado em nome de uma boa solução. Presidente",
      "summary": "Deputado aprova requerimento 14.223, após diálogo, obrigado deputados Feliciano e Ramage.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14272,
      "start_time": 1681833780,
      "duration": 8,
      "transcription": "Se puder me conceder o tempo da minoria, eu agradeço. Está com a delegação? Hoje",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "id": 14273,
      "start_time": 1681833788,
      "duration": 8,
      "transcription": "Excelência tem delegação mas mesmo que não estivesse pra poder ouvir vossa excelência tem a palavra. Muito obrigado.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14274,
      "start_time": 1681833796,
      "duration": 459,
      "transcription": "Presidente, até fico constrangido, em ter de falar o que eu preciso falar diante da sua tamanha gentileza, mas é o seguinte, eu estou extremamente decepcionado com os trabalhos dessa casa na data de hoje, eu gostaria de convocar aqui tanto a oposição como a minoria, para que compartilhasse comigo essa decepção, e nos ajudassem a infelizmente obstruir as comissões dessa casa. Por dois motivos, o primeiro motivo é de que lá na comissão de segurança pública, os partidos pessoal, PT e o governo, dos partidos de esquerda a maioria deles estão obstruindo a pauta, impedindo a votação e deliberação de importantes matérias. Como se não bastasse isso, hoje foi marcado uma sessão do Congresso Nacional, portanto conjunta das senadores e parlamentares federais, ao meiodia, dando prazo de trinta minutos, como se isso já tivesse acontecido, pra registrarem presença para finalmente darem a abertura da CPMI para constatação, verificação, investigação dos atos ocorridos do dia oito de janeiro que todo mundo aqui concorda que são graves e devem ser investigados elucidados. Porém para a surpresa apesar de ter tido quórum, não houve a abertura da sessão por por consequência também não houve a abertura da CPMI. Essa sessão do congresso nacional está emperrada, e não acontecerá sendo remarcada somente para o dia vinte e seis, ou seja, não somente a CPMI não acontece, mas também como todos os projetos do Congresso Nacional não são deliberadas pelo Congresso Nacional porque o presidente e vários partidos não querem a abertura da CPMI. Ora, não querer a abertura da CPMI também é obstruir todos os projetos que precisam de deliberação do Congresso Nacional, que estão atrás na fila na sequência aguardando deliberação. Talvez ainda hoje. Enquanto aqui na CCJ nada contra os profissionais, os agentes comunitários mas hoje é definido quatro de outubro, o dia do agente comunitário, quando a gente precisaria obviamente estar discutindo coisas de extrema e muito mais relevância para todos os profissionais, para todos os trabalhadores do Brasil aliás dia quatro de outubro já é o dia da natureza, falta dia do calendário pra gente estipular aqui nessa comissão, enquanto deveria sim estar fazendo trabalho sério que a maioria da população gostaria de ser atendida, que obviamente precisa passar pelo Congresso Nacional. Nós pertencemos AAA sistema democrático, que o Legislativo se divide entre deputados, câmara federal e senado federal onde ambos formam o Congresso Nacional. Quando o presidente da casa não convoca a sessão, por conta de uma CPMI que ele, não sei se quer ou não quer, parece que não quer instalar, ele prejudica todo o sistema democrático brasileiro. Todo o sistema democrático brasileiro, porque nada não é votado por conta de uma CPMI, poderiam informar quais são os motivos da não instalação não só da CPMI, como também da votação dos demais projetos que estão na fila. De nada adianta inclusive a deliberação dos projetos da ACCJ, de qualquer comissão ou até no plenário da câmara, que dependem de posterior deliberação do Congresso nacional, já que o congresso nacional não é instalado, e pasmem, só pro dia vinte e seis. E Carol Detone, você tem garantia, certeza absoluta que ela vai ser convocada, aberta a sessão do congresso e instalada a CPMI realmente lá no dia vinte e seis? Esse é problema deputada Júlia. O presidente do congresso não pode perder credibilidade. Existia acordo nessa casa que essa comissão que a o Congresso Nacional o Congresso Nacional seria aberto a sessão hoje, estava no sistema de eu quórum. Está formalmente comprovado, o comprometimento não cumprido do presidente do senado federal Rodrigo Pacheco, na medida em que convoca, dá prazo, informa, os parlamentares do Brasil inteiro fazem contorcionismo pra chegar aqui no horário, desde o Acre até do Rio Grande do Sul, dão presença, em torno de duzentos parlamentares, e aí o Rodrigo Pacheco presidente disse não vou instalar, não vou instalar e ainda vamos lá na comissão de segurança pública obstruir AAA reunião, é lamentável, é lamentável que eu precise utilizar o microfone, pra dizer que tanto o presidente do Senado Federal, como os demais parlamentares que, independente se concordem ou não, com o resultado que se terá a comissão mista de investigação parlamentar, que não se opõem à realização dos trabalhos dessa casa, que não se opõem à realização da deliberação dos demais projetos na fila que precisam de deliberação. Eu entendo que o governo não tem projeto pra votar aqui no congresso presidente, porque nada foi enviado, até o calabouço fiscal que dia após dia é postergado? Vai ser amanhã? Vai ser amanhã? Parece novela mexicana? Nada é enviado, talvez seja por isso a pressa ou a não pressa do governo de não votar nada, de não deliberar nada, porque não tem nada pra ser votado. Eu quero que deputado me aponte projeto de importância nem que se pautado na Câmara Federal, não vou pautado na Câmara Federal, não tem, não tem, foi por decreto deputado, o esse governo ele está, ele está governando por decreto, inúmeros exemplos, desde o Marco do saneamento, desde de o 0 decreto que pretende calar as pessoas que se utilizam de rede social, enfim, inúmeros procedimentos que esse governo pretende fazer excluindo o Legislativo, e essa é a denúncia que eu quero fazer por aqui e pedir encarecidamente para que todos os parlamentares sejam de oposição, minoria ou aqueles que não concordam com a política atual do momento, obstrumo essa comissão e as demais. Presidente, muito obrigado. Pela liderança do governo. Endereço do governo.",
      "summary": "Deputado decepcionado com obstrução de pauta em comissão de segurança pública; sessão do Congresso Nacional marcada para abertura de CPMI não aconteceu; obstrução de CPMI impede deliberação de projetos pendentes; comissões e Congresso Nacional devem funcionar para atender à maioria da população; governo acusado de governar por decreto, excluindo o Legislativo; deputado pede para parlamentares obstrumirem comissão e outras.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "id": 14275,
      "start_time": 1681834255,
      "duration": 17,
      "transcription": "Senhor Presidente, deputada Alencar, tenho pedido anterior da deputada Caroline Detone pra usar o tempo de herança do BR Presidente. Por oito minutos, em seguida darei o tempo a vossa excelência. E eu também estou pedindo presidente Muito obrigada",
      "summary": "Deputado pede e recebe permissão para falar por 8 minutos, agradecendo ao presidente.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14276,
      "start_time": 1681834272,
      "duration": 486,
      "transcription": "Em seguida. Presidente, na mesmo sentido aqui que o deputado Gilson Marques falou, é importante que a gente registre o absurdo do que do que tem acontecido desde o início do ano, e que se repete em mais uma terçafeira. Nós temos o regimento comum que rege aqui as as sessões do Congresso Nacional Pois é. Está claro solução aqui. Que, já está claro presidente, que toda terça terceira terçafeira do mês deve ter as sessões do Congresso Nacional para análise dos vetos. Nós já tivemos aí mais de dez terceiras mais de dez aí terçasfeiras que poderiam ter sido marcadas a as sessões do congresso, e até agora nada, e tudo isso por quê? Porque existe uma pedido de instauração de uma CPMI, do do dia oito de janeiro, na qual nós queremos sim saber o que de fato aconteceu, queremos ter as imagens que estão sendo decretados, sigilos, sigilo a gente não entende porque se é algo que aconteceu contra, supostamente dizem né, as instituições democráticas e tem monte de, os atos revandalismo, não sei o que, nós achamos que tem infiltrado sim, que foram lá para radicalizar os atos porque não é comum da direita em todas as manifestações desde dois mil e catorze, nunca for registrado violência, então a gente quer saber o que de fato aconteceu, e no entanto, olha o absurdo que hoje, nós chegamos meiodia para registrar a nossa presença, e os painel, o painel estava fechado, e chegamos ali na mesa, eu e a deputada Bia Kises, e a gente falou, por que que a gente não consegue registrar a presença? Não, porque AAA gente tem que esperar a chegada do presidente do Congresso Nacional do presidente Pacheco, o Presidente Pacheco não chegar não vai ser aberto o registro de presença, isso é antirregimental, porque onde já se viu que tem que estar o presidente lá pra abrir o painel, estava estava fomos convocados pra meio dia estar lá pra registrar. E a gente falou, pediu então o telefone do secretário geral da mesa pra que ele se explicasse da onde aquilo e daí imediatamente abriram. No entanto, caiu a sessão, né, do congresso, porque não teve o acordo com relação aos vetos. Nós temos aí presidente, mais de cem vetos a serem deliberadas, vetos que estão desde a do presidente Bolsonaro que aguardam deliberação, e no entanto, nós não conseguimos por causa que o presidente, não sei que acordo que há com o governo do Pacheco com o governo com o presidente Lula, pra não abrir, pra não instalar essa CPMI. Que existe na verdade nos corredores é monte de relatos de pessoas que está tendo oferecimento de emendas, cargos de segundo escalão pras pessoas tirarem as suas assinaturas. E a gente acha que isso aí fere a democracia por que presidente? Além de de da gente entender que isso aí é indício de compra de parlamentar de parlamentar, nós temos também a uma determinação constitucional muito clara, existem três fatores pra poder instalar uma uma CPI ou uma CPMI, fatores que são escritos na Constituição Federal, nós temos a questão do fato determinado, o tempo certo de duração, e a assinatura de terço dos membros das casas. Todos esses requisitos foram cumpridos, tanto que quando o Supremo Tribunal Federal foi provocado na CPI, da CPI do Covid, eles falaram tendo cumprido esses requisitos é obrigação da casa, do Senado, da Câmara ou do Congresso Nacional instalar a comissão parlamentar de inquérito. Então, já que está sendo cumprido, por que que o 0 presidente Pacheco não está abrindo? O que que está acontecendo de negociação? O que eles estão querendo esconder pra não abrir a CPMI. O Brasil quer saber, o Brasil está, os o 0 povo brasileiro está nos cobrando, terciário e cabe a nós enquanto Congresso Nacional resolvemos as nossas questões internamente e não ficar pedindo pros presidentes aí da de outro poder pra que interfira nas atividade típica do Congresso Nacional e não é isso que a gente quer. Então, o Presidente Pacheco tem que se explicar à sociedade brasileira porque que ele não abre a sessão do Congresso e por que que não realiza a a abertura da da CPMI. Outro assunto, presidente, que a gente tem que salientar que aconteceu no dia de hoje, é a vinda da dos familiares das crianças que sofreram o ataque à à creche, a escola em de Blumenau em Santa Catarina. A Jennifer e o Bruno que são pais dos de dois bernardos, que são filhos os aliás, as quatro famílias vitimadas por esse atentado, desse monstro que está preso lá em Blumenau, são todos filhos únicos, e eles estão hoje aqui cumprindo a agenda, desde ministérios, palácio, vamos falar com o presidente Lira, vamos falar no Supremo Tribunal Federal e estão indo nos três poderes, para dizer o quê? E eu estive com eles numa coletiva de imprensa com esses pais, para dizer que nós precisamos uma legislação penal mais dura, para com quem ataca, para nós temos mais de vinte e seis propostas legislativas que foram propostas desde o atentado em Blumenau, para endurecer as leis penais, para trazer mais segurança às escolas, o governador Jardim já falou que vai investir setenta milhões de reais na segurança nas escolas, e nós estamos acompanhando essas agendas pra que a gente possa endurecer as leis e também fazer combate à política de drogas. Não é descriminalizando as drogas que nós vamos ter efetivo combate a esse tipo de criminalidade, porque a própria mãe do criminoso falou que desde que ele passou usar droga, ele se tornou violento, e aí fez esse atentado em Blumenau. Então nós estamos dando esse amparo às famílias, elas inclusive fizeram uma agenda com o presidente, com o senhor presidente, quiseram marcar e não deu pra cumprir porque eles atrasaram a agenda, mas eles vão passar aqui depois que saírem dos ministérios, é importante que essa casa dê espaço para o para esses pais que estão em luto porque perderam seus filhos numa num ato tão violento e horrendo, a gente não pode permitir. Então, nós enquanto parlamentares, nós temos que legislar para amparar para que tragédias como o que aconteceu em Saudade e como que aconteceu em Blumenau não voltem a acontecer na nossas escolas, né, esses anjinhos de Blumenau que pelo menos essa dor que esses familiares sentem não vai ser nunca retirada, mas que sirva, pra que nós, Congresso Nacional, dêmos respostas à sociedade brasileira no contrato da criminalidade. Também presidente, outro assunto que eu peço a vossa excelência, que fiz pedido de convocação e agora vou fazer presidente de de pedido de convite, é que amanhã vai ser o dia do índio. E nós estamos preocupados porque há muitos casos em Santa Catarina que que a de agricultores que já tiveram ganho de causa e não estão conseguindo, se quer mexer, pegar financiamento em banco, porque aparece uma restrição de terra, de que seria uma terra indígena e a FUNAI, 000 site da FUNAI tá fora do ar, nós não temos informações sobre essas demarcações que estão sendo feitas, não tá tendo transparência e direito a informação nesse atual governo, no Ministério dos Povos Indígenas. Nós queremos a ministra seja chamada pra falar que demarcações novas seriam essas e por que esses agricultores que tiveram ganho de causa na justiça estão tendo as suas terras bloqueadas. Então, Presidente, muito importante eu vou reapresentar esse pedido de convite para que ela venha essa casa prestar esses esclarecimentos a sociedade brasileira pra que a gente possa ter essas respostas e não deixar pessoas que têm titulação de mais de cem anos de terra de propriedade, sejam simplesmente alijadas no seu direito à propriedade por novas emarcações sigilosas, unilaterais com laudos antropológicos totalmente criticáveis, né, questionáveis. Então Presidente, esse é o nosso apelo, que o senhor ouça principalmente as famílias e Blumenau que tu vão vir, e também possa pautar esse nosso pedido de convite para que a ministra do povos indígenas possa vir fazer esclarecimento e botar o site de novo ao ar para que as pessoas tenham direito à informação, muito obrigado.",
      "summary": "Deputada critica atraso em abertura de sessão do Congresso e falta de transparência em pedido de CPMI; pede esclarecimentos sobre bloqueio de terras em Santa Catarina. Exige atenção às famílias de vitimas de ataque em creche em Blumenau e endurecimento de penas para crimes contra crianças.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "id": 14277,
      "start_time": 1681834758,
      "duration": 14,
      "transcription": "Só momento deputado, pela ordem aqui, com a palavra o deputado Alencar Sant'Anna, depois vossa excelência.",
      "summary": "Deputado cedeu palavra para outro deputado, depois será a vez do \"vossa excelência\".",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14278,
      "start_time": 1681834772,
      "duration": 479,
      "transcription": "Eu vou citar alguns projetos aqui, m p do bolsa família, MP do Mais Médicos, MP do Minha Casa Minha Vida, MP do Coaf. Hoje está sendo numa cerimônia num palácio daqui a pouco, sendo enviado o PLN da enfermagem pra garantir o piso da enfermagem, o 0 piso da enfermagem, o novo arcabouço fiscal também vai ser enviado hoje, Isso aqui são alguns projetos que o governo do presidente Lula enviou pra essa casa, no ano de dois mil e vinte e três, nesses cem dias, ou cento e poucos dias. Diferentemente de quatro anos atrás, quando nessa CCJ, estávamos discutindo essa época, a malfadada reforma da previdência, que aumentou o tempo de trabalho do trabalhador brasileiro e da trabalhadora, e diminuir o valor da sua aposentadoria e da sua pensão. Essa é uma diferença brutal, Agora alguns têm pressa. Que bom que eles têm pressa. Nós também temos, o povo brasileiro tem. E sabe pressa do quê? De acabar de fato com aquele Brasil, que gerou o caos no país, aquele desgoverno, aquela falta de comando, aquela falta de presidente, que sequer dialogava com o povo, e que não mandou pra essa casa ao longo de quatro anos projeto, projeto de fato pra mudar a vida pra melhor do povo brasileiro. Então nós temos uma diferença brutal. As as medidas provisórias têm tempo de tramitação, não somos nós que decidimos, quem diz isso é a constituição federal. Em breve daqui a pouco, mais alguns meses, já foram definidos estão tramitando as comissões do Bolsa Família, do Minha Casa Minha Vida, já começaram relator definido os trabalhos daqui a pouco teremos relatório pra que eles sejam votados no plenário. A destruição foi absoluta do Brasil de algumas políticas públicas marcantes. Por que o Mais Médicos foi relançado? Porque há quatro anos atrás ele foi acabado. Por que o Minha Casa Minha Vida foi relançado? Porque o Minha Casa Minha Vida faixa também acabaram com ele. Se eles continuassem, essas MPs não estariam aqui. Se ela estivesse continuado essa política pública, o presidente Lula não teria que reconstruir, não teria que refazer. Essa é uma reconquista nossa do povo brasileiro. Estão falando aqui porque a sessão deputado Gilson do congresso foi cancelada? Eu só fico feliz nessa pressa, porque vocês querem debater esses projetos do presidente Lula e votar. Tomar que essa mudança de consciência seja coletiva, Pro bem do Brasil, pra que a gente vote medidas que vão mudar pra melhor a vida do povo. Daqui a pouco vai chegar, vai ter o aumento do salário mínimo. Vai ter o aumento, vai ser anunciado primeiro de maio, acima da inflação, ganho, real para o trabalhador brasileiro. A grande massa de trabalhadores e trabalhadoras, diferentemente do período anterior, que no onde nós só tivemos aumento, sem garantir o aumento real, desvalorizando o poder de compra do trabalhador, daquele que soa e já precisa levar o sustento pra dentro de casa. Nós vamos ter monte de medidas. Acalme o coração, controle a ansiedade, mas fiquem tranquilos, nós teremos coisas boas a debater. Queremos votar? Temos pressa de votar? Vamos votar o projeto da fake news, que tramita algum tempo aqui nessa casa, irregular, pra impedir, Que crimes sejam cometidas na rede social, maculando imagem, pessoas, ameaçando, E achando que aquilo é normal, é liberdade absoluta, sendo que as pessoas ali criam em verdade, mentiras, propagam, e não há nenhum tipo de controle, como se fosse órgão supremo. Vamos votar isso daí, Está pronto, deputado relator Orlando está pra, com o relatório pronto basta votar semana que vem nós vamos ter essa oportunidade. A a sessão do congresso, que muitas vezes também foi marcada na legislatura anterior e desmarcada, Em cima da hora, nós temos aqui uma justificativa. O PLN da enfermagem, porque o governo anterior não mandou, Apesar dessa casa ter aprovado o piso, e não houve cobrança de deputados da base do governo anterior, pra que se garantisse a instalação, Condições de recurso, para estados, municípios, entidades bancarem o piso da enfermagem. Pois bem o presidente Lula em cem dias debatendo conversando com entidades pessoas envolvidas no tema, lança hoje, O PLM que vai garantir lá na ponta direito a esses profissionais que salvam e cuidam da vida, do povo brasileiro de muitos de nós, e que na pandemia demonstraram ali a sua grandeza, sua importância ainda ainda ainda maior. E o presidente a sessão foi cancelada porque o PLM precisa ser votado depois por uma sessão de congresso, e ainda não chegou aqui nessa casa porque está sendo lançada, está sendo lançado hoje. Então senhores e senhores, tenham tranquilidade. Agora eu quero falar da CPMI. Alguém tem dúvida do que aconteceu no dia oito de janeiro? Os senhores que gostam e as senhoras da rede social das imagens, Tem dúvida que entraram nessa casa aqui e destruíram a câmara? Algumas instalações? Que entraram no Senado e destruíram algumas instalações? Aliás hoje entraram até alguns deputados, pra lá exigir do presidente a a de uma maneira bruta, que impondo uma vontade como se tivesse que acontecer a sessão do Congresso. Parece que, o dia oito de janeiro fez moda, levou alguns deputados diziam que não estimulavam aquilo, a hoje invadir a o Senado. Então alguém alguém tem dúvida? Não. O STF a Polícia Federal está estão agindo? Estão. A procuradoriageral está agindo? Está. Aliás fez uma denúncia recente contra mais de mil pessoas, criminosas que lá participaram daqueles atos. Vão ter o 0 legítimo direito de defesa. Cem já tiveram ali a denúncia aceita e vão ser julgadas pelo STF. Esperamos que as demais em breve. Nós não queremos condenação prévia, Queremos o 0 legítimo direito de defesa, mas queremos que aquelas que participaram sejam devidamente punidas. Tem que ser exemplo pro país. Nós acreditamos e defendemos a democracia, não podemos compactuar com nenhuma tentativa de golpe. E o que aconteceu no dia oito de janeiro foi uma tentativa de golpe. Os que querem a CPI hoje, não querem apurar nada porque a apuração já está ocorrendo, eles querem tumultuar, eles querem atrapalhar, duas coisas. A primeira as investigações, para que os seus aliados amigos não sejam punidos, para que não se apule à responsabilidade de quem incentivou e de quem financiou. Essa é a primeira tentativa. A segunda, É pra tumultuar a Câmara e o Senado, e não permitir que os projetos Minha Casa Minha Vida Mais Médico, Bolsa Família, E outros sejam aprovados, mas serão porque esses projetos mudarão a vida do povo brasileiro pra melhor e de todo o país.",
      "summary": "Governo envia projetos sociais, reativa políticas públicas e planeja aumentar salário mínimo em 2023. Discute-se projeto sobre fake news e enfermagem. CPMI investiga Capitólio invasão, prometendo processar responsáveis.",
      "speaker": {
        "id": 204501,
        "name": "Alencar Santana",
        "position": "Deputado"
      }
    },
    {
      "id": 14279,
      "start_time": 1681835251,
      "duration": 41,
      "transcription": "Com muita alegria a presença aqui entre nós, do sempre deputado Nelson Marcheselli. Obrigado, obrigado, obrigado. Tenho a palavra ao deputado Lindberg e informo que há três pedidos, Pela ordem dos deputados Paulo Magalhães, Marco Feliciano e Eli Borges, que falarão em seguida. Deputado Eli Borges o PL a deputada Carolina Detone falou em nome do PL. Então, vossa excelência terá a palavra.",
      "summary": "Deputado expressa alegria pela presença de outro deputado e cede a palavra a outros três deputados, incluindo Eli Borges, que representa o PL, assim como a deputada Carolina Detone. O PL fez uma fala anteriormente. Agora, a palavra será dada ao governante.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14280,
      "start_time": 1681835292,
      "duration": 412,
      "transcription": "Senhor presidente, quando eu vejo deputados, bolsonaristas falando de CPMI, Eu digo respeitem a nossa inteligência e a inteligência do povo brasileiro. Cem dias daqueles atos de oito de janeiro. Os senhores e as senhoras acham que o Brasil não sabem quem estava à frente daquilo? Quebrar o Supremo Tribunal Federal, Atacaram o Palácio do Planalto, invadiram esse Congresso Nacional, e os senhores querem uma CPMI na verdade, Como falou o deputado Alencar, é pra tentar atrapalhar as investigações, porque as investigações estão acontecendo. No dia de hoje começou à meianoite o julgamento no Supremo Tribunal Federal, que vai transformar cem daqueles golpistas Em réus, tem processo, tem investigação, vai ter muito mais. O que houve hoje aqui na sessão do congresso? Eu sou vicelido do governo do congresso, primeiro que tinha PLN da enfermagem, que nós queremos incluir, E foi marcado sessão do congresso pra próxima semana. Devo dizer aos senhores que os senhores vão cometer o maior tiro no pé, Com essa CPMI, porque nós vamos pra CPMI agora. E os senhores vão cometer o maior tiro no pé. E eu explico o porquê. Por que o governo não queria a implantação da CPI? Primeiro, porque nós temos que governar. E segundo, porque tem Polícia Federal, Tem Supremo Tribunal Federal fazendo trabalho, e estão prendendo a base de vocês, golpistas que atentaram contra o estado democrático de direito. Agora, nós agora, eu sempre defendi Que tivesse CPI? Deputado Marco Luciano eu vou ter prazer, eu quero fazer pedido ao governo. Você subreelator, da área de dos financiadores, porque os senhores vão ver. Tudo indica que está é fato dado que essa CPI Vai ser lida na próxima quartafeira. E eu quero ver agora essa CPI acontecendo, porque a partir dessa CPI, nós vamos trabalhar e vai ter muito deputado aqui dessa casa enrolado, porque a gente sabe que teve muito deputado participando de convocação daquele ato de oito de janeiro, está tendo investigação no supremo, mas nós vamos investigar com força. Eu quero saber pra mim, o expresidente Bolsonaro está envolvido totalmente nisso, A ponte do ministro do do do expresidente Bolsonaro é o exministro da justiça, Anderson Torres, que teve com ele nos Estados Unidos pouco antes daqueles atos de oito de janeiro. Não sei se os senhores sabem as senhoras, existe uma lei do estado democrático de direito aprovado aqui em dois mil e Tem ponto que fala que é crime tentar interferir no processo eleitoral e do resultado eleitoral. Você sabe que o ministro Anderson Torres foi preso. Encontraram planejamento deputado Alencar, planejamento com o ministro de sobre os lugares em que o Lula tinha tido a maior votação, e daquele planejamento saiu uma ação deliberada da Polícia Rodoviária Federal pra prejudicar o processo eleitoral e prejudicar o Lula. Quem é que está por trás disso? Pra mim é Bolsonaro. Eu quero ver a instalação dessa CPI, eu quero ver a instalação dessa CPI, nós vamos atrás desses financiadores. Quero dizer, que a situação de vocês é ainda mais grave, porque esses inquietos e o Bolsonaro, Foi convocado pelo ministro Alexandre Torres sextafeira passada, a prestar depoimento em até dez dias sobre os atos de oito de janeiro. É a segunda vez que Bolsonaro vai à Polícia Federal desde que chegou no Brasil. Ele já tinha ido depor sobre as joias. Joias que foram três malotes. O primeiro de dezesseis milhões e meio de reais. E a gente sempre disse, presidente Rui Falcão, que achava estranho alguém dar uma joia de dezesseis milhões e meio reais. Há dois dias atrás, tem uma matéria do jornal Estado de São Paulo, que pega o telegrama, da embaixada na Arábia Saudita aqui pro Brasil, dizendo que naquela reunião, em que foi entregue esse malote de dezesseis milhões e meio reais, foram discutidos pelo ministro de Minas e Energia brasileiro, com autoridade correspondente da Arábia Saudita, A venda de ativos da Petrobras. Olha aí o que está acontecendo. Isso tudo vai ser aprofundado. Agora a histeria que fizeram senhor presidente, eu quero dizer aos senhores deputados, Eu hoje presenciei, eu sou o vicelíder do governo no Congresso e estava na sala do presidente do senado, Rodrigo Pacheco, uma reunião com líderes, daqui a pouco o que aconteceu? Cinquenta deputados, munidos de celulares, adentraram, invadiram a reunião, gritando, tentando intimidar o presidente do Senado. Esse fato é inadmissível, isso aconteceu no dia de hoje. É a mesma prática daqueles que invadiram O parlamento, o Palácio do Planalto, o Supremo Tribunal Federal, todos gravando, gritando. O desrespeito é total presidente. Hoje quando o senador Randolfe que é ali do governo ia tentar dar entrevista coletiva, tinha deputado gritando, tentando atrapalhar a entrevista coletiva? Então é isso que nós estamos vivendo. Devo dizer aos senhores, Eu, se tem pedido que eu quero fazer a liderança do governo, é pra participar dessa CPI. Olha, vai ser o maior tiro no pé que vocês deram. Vão ver, vai ter deputado que vai sair cassado, porque a gente sabe que teve muito deputado, que tentou convocar, que pagou passagens, que pagou aquelas mobilizações no dia oito de janeiro. É essa a minha fala pela liderança do PT senhor presidente. É e.",
      "summary": "Deputado critica obstrução em investigações, menciona possível envolvimento de Bolsonaro e Torres. Início de julgamento no STF e CPMI sobre financiamento a seguir. Questiona convocação de Torres e investiga ativos da Petrobras. Pede para participar da CPI e prevê cassação de mandatos por envolvimento de muitos deputados.",
      "speaker": {
        "id": 74858,
        "name": "Lindbergh Farias",
        "position": "Deputado"
      }
    },
    {
      "id": 14281,
      "start_time": 1681835704,
      "duration": 28,
      "transcription": "Tem sete e tem vinte e nove, ambos com relatoria ausente e há pedidos de retirada de pauta, portanto, retiro de pauta ambos os itens, com a palavra pela ordem do deputado Paulo Magalhães. Não se encontra deputado Marco Feliciano. Ano.",
      "summary": "Sem deputados relatores e pedidos de retirada de pauta, o Deputado propõe retirada de ambos os itens, ausente Marco Feliciano. Tempo: 7:29 ano.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14282,
      "start_time": 1681835732,
      "duration": 131,
      "transcription": "Senhor presidente, deputado Rui Falcão, senhoras e senhores deputados aqui presentes nessa sessão. O estado das Minas Gerais sempre foi muito bem representado aqui nessa câmara por grandes políticos. Nós tivemos Juscelino Kubitschek, nós tivemos Tancredo Neves, Afonso Pena, nós tivemos Itamar Franco, e nesse panteão de grandes nomes, infelizmente o nome do senador Rodrigo Pacheco nunca vai contar. Rodrigo se mostrou ser uma pessoa, infelizmente, que não tem firmeza naquilo que fala nem naquilo que trata. O senador sabe do seu compromisso e sabia muito bem do que se esperava hoje no Brasil a respeito da instauração aqui do Congresso Nacional. Tomamos simplesmente passa moleque, porque ele inicia e termina. Eu respeito aqui a a os os argumentos dado pelos companheiros aqui da oposição a respeito do projeto do do das da da enfermagem que é muito cara pra nós, mas nós todo, é isso desculpa oposição somos nós, não acostumei com isso ainda. Todos nós sabemos que isso é de fato importante, todavia o Brasil todo, senão o Brasil todo, pelo menos cinquenta e oito milhões e duzentas mil pessoas que votaram no presidente Bolsonaro, e que diariamente são atacadas aqui no parlamento ou nas redes sociais, todos sendo chamado de golpistas. Essas pessoas precisam saber de fato o que aconteceu no dia oito de janeiro. Por que se não há nada a temer, por que que o governo tem feito uma forçatarefa, senador, o meu querido Lindemberg, pra retirar as assinaturas dos deputados que já colocaram a assinatura lá pra abrir a a CPI. Porque por exemplo, estão oferecendo emendas, estão oferecendo cargos no segundo escalão. Por que colocar sobre sigilo as câmeras da filmagem do dia oito de janeiro? Se não há nada a temer então vamos estará restaurar logo logo a CPI e quero acreditar que o Lenderch profetizou aqui que quartafeira que vem vai ser aberta vai ser lida a questão da CPMI. E isso vai trazer alento ao nosso coração. Então senhor presidente, deixo aqui meu desabafo, e eu espero fielmente que o presidente Rodrigo Pacheco leia e instaura a CPI porque eu também tenho dúvidas, e eu não sou bolsonarista radical como as pessoas pensam, então muito obrigado.",
      "summary": "Deputado critica senador Rodrigo Pacheco por falta de firmeza e ausência de CPI do 8 de janeiro. Cita história de políticos mineiros e defende importância da CPI para brasileiros que apoiam Bolsonaro, que se sentem atacados e chamados de \"golpistas\". Questiona motivações por trás oferecimento de cargos e esconderijo de gravações do dia 8 de janeiro. Expressa esperança na abertura da CPI e nega ser bolsonarista radical.",
      "speaker": {
        "id": 160601,
        "name": "Pr. Marco Feliciano",
        "position": "Deputado"
      }
    },
    {
      "id": 14283,
      "start_time": 1681835863,
      "duration": 18,
      "transcription": "Eli Borges dois minutos. É o vermelho aqui, presidente está meio resistente.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14284,
      "start_time": 1681835881,
      "duration": 169,
      "transcription": "Presidente primeiro eu digo igual o Gilson, o senhor é tão tão decente no comando que a gente fica meio aqui com dificuldade em questionar alguma coisa. Eu gosto muito do senhor lhe parabenizo. O senhor Presidente Questionar quando achar que é o caso eu estou aqui para isso. Ótimo. Presidente, Eu estou na CCJ. E eu quero fazer registro Nesse nessa questão da CPMI, eu tenho aquela velha frase, quem não deve não teme, e o que eu sei é que as pessoas do Centro, direita que assinaram, a Priori mantém suas assinaturas e quem está pedindo pra retirálas é exatamente o segmento do governo. Então isso é uma questão que o amanhã vai nos revelar. Assinei e estou firme lá. Mas eu estou preocupado com uma situação presidente nesse parlamento. É porque de ano pra cá as coisas não estão acontecendo como se aqui não fosse o principal forno das leis. Ponto de número presidente, praticamente todas as matérias do plenário São aprovadas por requerimento de urgência que despreza as comissões. Ponto de número dois, Geralmente quando o assunto é palpitante, vai para uma comissão especial ou para grupo de trabalho. Ponto de número três. A ordem do dia a gente fica sabendo naquela última hora. Ponto de número quatro, tem item do regimento que tentei mudar dizendo, Está encerrada a discussão, está em votação, e às vezes nós sabemos do relatório Presidente, às vezes nós sabemos do relatório E do jabuti dentro do relatório na comissão, exatamente naquele momento que não dá pra fazer mais nada, destaque e uma emenda. E eu fico me perguntando aqui senhor presidente, o que é que nós vamos fazer como comissões desse parlamento? Parece mim que as comissões do parlamento perderam a sua importância. E aqui é onde flui melhor os debates. Eu chamo atenção dos deputados de esquerda, de direita não importa, pra que a gente volte a valorizar as comissões E desprezemos as tentativas de requerimento de urgência, que nós não participamos efetivamente, E as tentativas de comissão especial porque as comissões precisam de ser respeitadas nesse parlamento. Eu registro que faço. Muito obrigado presidente. Deputado Fausto.",
      "summary": "Deputado expressa admiração pelo presidente, participa de CCJ e manteve assinatura em CPMI. Consta que:",
      "speaker": {
        "id": 204364,
        "name": "Eli Borges",
        "position": "Deputado"
      }
    },
    {
      "id": 14285,
      "start_time": 1681836050,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14286,
      "start_time": 1681836052,
      "duration": 275,
      "transcription": "Eu gostaria aqui, eu vi deputados da oposição, situação, falar e eu respeito todos, tenho amigos e companheiros de ambos os lados. E sempre respeitei sou cara que tem imposição, mas dizer pouco da minha experiência. Primeiro, que quando eu vejo todo mundo falar a gente percebe que todo mundo tem pouco de razão, às vezes também perde pouco a razão. Essa questão de esquerda e direita pra mim, está virando paca de trânsito, isso está vergonhoso pro país. Nós não temos mais condições de viver com esse ódio, nós não temos condições mais de viver, a esquerda tem que se modernizar, quando num presente de Deus e falo isso, porque foi tantas orações, foi tantas questões, e eu acho que, no momento lá no céu, já que nego fala tanto de Deus, Deus colocando a pesou o sobejo, os erros do Lula e os erro do Bolsonaro. E no final sobressai o Lula, que apesar dos seus erros, apesar do seu amadurecimento, apesar de tudo que passou, o cara lá de cima falou isso aí pelo menos fez alguma coisa pro país. É cara que firma a posição, é cara que sabendo que ia ser preso, ficou no país, é cara que sabendo que hoje aqui eu vejo aqui ó, deputados, juízes que vieram dessa casa, que tem até boatos que pode ser inteligência de outros países, que interferiram na questão da Lava Jato, onde foi o 0 maior caos o país. Por outro lado, também vejo com uma esquerda moderna, sou contra invasão de terra, uma esquerda moderna não precisa fazer mais invasão de terra, sou contra a CPI do oito de janeiro, nós não podemos mais viver na mentira de vídeos editados, duma direita maluca. Que não deu certo nos Estados Unidos, não vai dar certo aqui. Nós tivemos a questão, senhor presidente, agora, positiva das relações internacionais. Entendo que nós perdemos a liderança do Mercosul e nós temos que aprender o presidente Lula sim, quando vai na Argentina, quando vai no Uruguai cumprimentar os presidentes eleito democraticamente, dando vida pra nós tomada novamente, a liderança da Mercosul, perdido por excesso ideológico, volto a dizer, terra plana, baseado numa loucura de extrema direita. A questão da vacina, É importante senhor presidente, de usar o poder político querendo colocar em cheque uma democracia testada, urna testada, o Bolsonaro foi irresponsável, votei nele na eleição passada, me arrependi, nunca achei que eu ia ter que votar no PT, mas eu tive que votar pela democracia, pelo estado democrático direito, e hoje o governo que está, também vou dar recado. A eleição já passou, vocês já fizeram a transição. Se não tem condições de barrar uma CPI, CPI essa é quando também acha desnecessária, já está sendo investigada a Polícia Federal, já tem uma CPI no Distrito Federal, nós sabemos que eles querem tumultuar, mas faz parte do jogo democrático, e o governo, incompetente, sem articulação, Deputado Nós temos. Nós temos que de certa forma o senhor quer elegante, até o, a oposição ele respeita, o senhor é craque. Eu estou fazendo desabafo como brasileiro, como uma pessoa que torceu quando a Dilma estava no poder pra dar certo. Quando teve o Michel Temer, eu torci pra dar certo. Quando teve o Bolsonaro eu torci pra dar certo, mas o Bolsonaro é cara que não merece nem ser preso, eu sou contra, ele merece exame de sanidade mental. Homem que conseguiu brigar com os Estados Unidos, com a China, católico que manipule os evangélicos. É vergonhoso hoje. Que que vocês vão falar pros fiéis? Deus traiu os evangélicos? Não, Deus tem justiça. E que o governo use a sabedoria, que já foi várias vezes do governo, informe logo com a maioria do congresso que o país tem pressa e ainda precisa mandar. Deputado",
      "summary": "Deputado expressa respeito a todos, critica ódio e extremismo partidário, defende modernização da esquerda e do governo, repudia invasões de terra e desinformação, elogia Lula por liderança no Mercosul e critica Bolsonaro por relações internacionais e handling da pandemia, sugerindo necessidade de exame de sanidade mental.",
      "speaker": {
        "id": 66828,
        "name": "Fausto Pinato",
        "position": "Deputado"
      }
    },
    {
      "id": 14287,
      "start_time": 1681836327,
      "duration": 19,
      "transcription": "Presidente, consegue me ouvir? Obrigado senhor presidente.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14288,
      "start_time": 1681836346,
      "duration": 101,
      "transcription": "Deputado Jerônimo Diniz do Acre. Senhor presidente, é, eu estava ouvindo as as falas dos meus nobres colegas e, eu tenho uma visão diferente com relação a essa questão da CPMI. Vejo muitos parlamentares discutindo que são contra, que são a favor, não é mais momento de discutirmos isso, nós temos as assinaturas necessárias, então é momento de fazerse cumprir a lei, que é instalar a CPMI, né os bancada da governista por exemplo acusa o governo anterior de vários atos ilegais etcétera, problema do governo anterior. Eles não podem é não cumprir a legislação alegando esses atos do governo anterior. E o pior senhor presidente, é o vicelíder do governo no Congresso Nacional disse que muitos parlamentares financiaram aqueles atos, compactuaram com aqueles atos golpistas do dia oito, e que sabe os nomes, então tem o dever de dizer os nomes porque eu assinei a CPMI, eu não financiei nenhum ato de depredação do patrimônio público, e quando ele lança essa mácula dizendo que muitos deputados fizeram isso, ele está lançando sobre todos nós que assinando a CPMI, ou seja, mais de cento e setenta e deputados federais, mais de vinte e sete senadores da República, então tem o dever sim de dizer quem são esses parlamentares, a CPMI tem que ser instalada sim, nós alcançamos o requisito mínimo que é terço das assinaturas das duas casas do Congresso Nacional pra concluir senhor presidente, alcançamos o requisito e a lei tem que ser cumprido nós parlamentares inclusive vocês da base do governo tem que defender isso também, vai ser instalada assim não com apoio do governo vai ser instalada porque a constituição nacional exige, nos assegura, é direito da minoria, muito obrigado senhor presidente. Presidente,",
      "summary": "Deputado propõe instalação da CPMI, acusando governo e parlamentares de comprometimento com atos ilegais, exigindo transparência e cumprimento da lei. Apoio de 1/3 das assinaturas das duas casas do Congresso Nacional obtido, impõe instalação da CPMI; governo deve obedecer à Constituição Nacional.",
      "speaker": {
        "id": 220587,
        "name": "Gerlen Diniz",
        "position": "Deputado"
      }
    },
    {
      "id": 14289,
      "start_time": 1681836447,
      "duration": 61,
      "transcription": "Pauta, né? É, requerimento número por favor. Requerimento número oito de dois mil e vinte e três, deputado Mendonça Filho e outros que requer aprovação de moção de apoio e solidariedade ao senador Sérgio Moro e demais autoridades públicas vítimas de ameaça por parte de membros da facção criminosa, primeiro comando da capital, PCC. Há pedido de retirada de pauta com verificação nominal, então o conselho de ofício pra ganhar tempo, a votação nominal. Senhor presidente, eu poderia discutir a a Esse requerimento de autoria de quem? O requerimento de entrevistado Marques. Gilson Marques. Presidente. Eu queria contratar senhor presidente, já estou escrito inclusive. Ele vai vai argumentar pela retirada, vossa excelência terá a palavra em seguida. Gilson. Não tem necessidade, eu vou.",
      "summary": "Deputado propõe moção de apoio a Senador Sérgio Moro e outras autoridades ameaçadas pelo PCC; pedido de retirada de pauta verificado nominalmente.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14290,
      "start_time": 1681836508,
      "duration": 38,
      "transcription": "Fazer o pedido de retirada do requerimento presidente. O deputado Gilson retirou o requerimento então pode votar o 0 requerimento de a minha autoria nesse caso não é isso? Já, é a minha intenção presidente, a minha intenção era, Você não estava em obstrução? Estava retirado a obstrução? Não. Era a votação nominal, mas como você já deu de ofício não tem sentido eu continuar com o pedido anterior entendeu? Recordo o retorno. Eu dei de ofício por causa do pedido",
      "summary": "Deputado retirou requerimento presidencial, optando por votar naquele de sua autoria, encerrando assim o pedido anterior, uma vez que o presidente já havia se pronunciado sobre o assunto.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "id": 14291,
      "start_time": 1681836546,
      "duration": 5,
      "transcription": "Nominal. Então vai direto ao requerimento? Não mas eu mas eu retirei porque você deu.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14292,
      "start_time": 1681836551,
      "duration": 9,
      "transcription": "A votação de ofício. Isso. E aí volta pra nominal ou volta pra simbólica? Não vai direto. É isso.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "id": 14293,
      "start_time": 1681836560,
      "duration": 8,
      "transcription": "Direta pronominal. Eu posso falar sobre o requerimento? Vossa excelência é autor, vossa excelência tem a palavra. Presidente da",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14294,
      "start_time": 1681836568,
      "duration": 151,
      "transcription": "E deputadas presentes, esse foi episódio triste da vida nacional, rumoroso que gerou naturalmente uma uma certa comoção inclusive no setor político brasileiro tendo em vista o fato de que senador da república, uma deputada federal, seus filhos, promotor público do estado de São Paulo, foram ameaçados de morte lhe seqüestre pelo crime organizado. Eu disse ao presidente Rui Falcão, que eu não queria fazer deste requerimento, requerimento ou uma proposta que pudesse reviver divisões políticas, porque quando a gente defende o direito à vida, quando a gente defende o direito à preservação e integridade física das pessoas, quando a gente defende o estado democrático de direito, o respeito as instituições, as figuras que compõem o estado brasileiro, senadores e parlamentares, evidentemente que, esse debate ele tem que se sobrepor a ao antagonismo político que está cada vez mais presente dentro do Congresso Nacional e nos nos últimos anos na vida pública brasileira. Por isso, muito francamente eu não acredito que aqui nessa comissão de justiça há alguém que possa se posicionar contra a preservação da vida de quem quer que seja, mesmo numa posição de antagonismo político, e é por isso que eu peço, ao plenário da comissão de justiça que eu faria o mesmo eu disse há pouco ao deputado Lindberg Faria, que eu tenho grande apreço e respeito, faria o mesmo com relação a qualquer outro parlamentar senador da república, ou qualquer cidadão brasileiro, que votemos e aprovemos essa moção de solidariedade, às vítimas de ameaça grave pelo crime organizado que foi amplamente divulgado pela mídia brasileira. A gente não pode de forma alguma aceitar que o crime organizado ameace os poderes da república e aqueles que os representam.",
      "summary": "Deputado expressa tristeza por ameaça de morte a senador e outras figuras políticas, incentiva debate sobre preservação de vida acima de antagonismos políticos e propõe moção de solidariedade às vítimas do crime organizado.",
      "speaker": {
        "id": 74428,
        "name": "Mendonça Filho",
        "position": "Deputado"
      }
    },
    {
      "id": 14295,
      "start_time": 1681836719,
      "duration": 36,
      "transcription": "Em votação Senhor presidente, eu estou escrito pra contratar. Estou escrito aí do, pra encaminhar. Na hora da votação eu concedo tempo a vossa excelência pra, pra orientar o voto. Está bom. Pra orientar o voto. Em votação, o pedido de retirada de pauta, é com votação nominal. Presidente solicita às senhoras Senhores deputados, que tomam seus lugares a fim de ter início a votação pelo sistema eletrônico, está iniciada a votação. Como",
      "summary": "Em votação, Deputado concede tempo à orientação do voto e votação nominal é solicitada com sistema eletrônico.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 199213,
      "start_time": 1681836755,
      "duration": 17,
      "transcription": "Voto como voto PL. Como voto à federação, PT, PCdoB, PV. Deputado Lindberg. Seu",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "id": 14296,
      "start_time": 1681836772,
      "duration": 166,
      "transcription": "Nós votamos pela retirada de pauta. Primeiro eu quero dizer ao deputado Mendonça Filho que eu tenho o maior respeito, que nós defendemos a vida. Se alguém merece aplauso foi a atitude da Polícia Federal, do governo Lula. O diretor Andrei que quando soube da operação, junto com o ministro Flávio Dino, fizeram uma operação especial porque tinha autoridades envolvidas. Eu fico pensando se fosse isso no governo do Bolsonaro, deputado Mendonça Filho. Mas eu chamo atenção que esse é momento inapropriado. A PGR no dia de ontem Pediu à prisão de Sergio Moro por dizer que ele vendia habeas corpus, tem pedido de prisão da PGR, E agora nós vamos votar essa moção aqui, nesse mesmo momento senhor presidente, está havendo uma investigação sobre o Tacla Duram, que acusa o 0 exjuiz e atual senador Sérgio Moro de extorsão, O caso está no Supremo Tribunal Federal, eu poderia mais trinta segundos. O caso está no Supremo Tribunal Federal. Ontem o corregedorgeral de justiça, O corregedor na cidade de Justiça Luiz Felipe Salomão, fez procedimento questionando desembargador chamado Maluchelli, que tentou impedir a vinda do Tacladuran pra prestar depoimento. Tacladuran acusa o Moro Distensão de cinco milhões de reais, disse que pagou seiscentos e treze mil. E quem é esse Malucelli que tentou impedir a vinda do do Taca Ladurão Brasil, sócio do escritório do Sergio Moro, namorado da filha de Sergio Moro, Tudo isso essa semana. E é essa semana que a gente vai fazer uma moção de aplausos. Eu sinceramente acho equivocada, de solidariedade eu acho equivocado, acho que devíamos retirar da pauta, discutir isso melhor em outra ocasião, Eu sinceramente acho a situação do juiz Sérgio Moro, do exjuiz senador aqui muito complicada, principalmente depois dessa agressão, e aqui eu dizendo o seguinte, teve tema aqui que era sobre imunidade parlamentar. O Supremo é muito claro, Imunidade parlamentar tem a ver com o exercício da função parlamentar. Aquilo que Moro falou não tinha nada a ver com a com O exercício da função parlamentar, ele acusou o ministro",
      "summary": "Deputado propõe retirada de moção de aplausos a polícia e focus no caso Tacla Duran envolvendo ex-juiz Sérgio Moro. Imunidade parlamentar não se aplica ao que Moro disse.",
      "speaker": {
        "id": 74858,
        "name": "Lindbergh Farias",
        "position": "Deputado"
      }
    },
    {
      "id": 14297,
      "start_time": 1681836938,
      "duration": 12,
      "transcription": "Voto União Brasil, como voto PP. Eu quero orientar a bancada da União",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14298,
      "start_time": 1681836950,
      "duration": 97,
      "transcription": "Votando não à retirada de pauta, eu lamento muito que num contexto como esse, de solidariedade com relação a ameaça não só sofrida pelo senador Sérgio Moro, mas promotor do estado de São Paulo, a esposa do senador Sérgio Moro, deputada Rosângela Moro, seus filhos, o PT, o meio do seu representante aqui na comissão, tenha a coragem de se colocar contra a solidariedade de proteção à vida. Eu reconheço a atuação da Polícia Federal. Na sua primeira posição. Agora há de se referir que o presidente Lula disse que era armação. É questionando a idoneidade da própria Polícia Federal, não foi dito pelo deputado Lindemberg Farias então é, nos is e ao mesmo tempo diremos esse radicalismo do lado, e lutemos pela preservação das instituições e de quem atua nas instituições, senadores e deputados. Maria presidente, se fosse senador ou deputado do PT que tivesse sendo ameaçado pelo crime organizado. Eu lamento que o PT se amisquine nesse, sua esposa e seus filhos. Não é outro tema ameaça de morte. Limite p l presente. Ponto p p.",
      "summary": "Deputado vota contra retirada de pauta, expressa solidariedade a Sérgio Moro e família, apoia Polícia Federal, critica PT por falta de solidariedade, defende preservação de instituições e segurança de servidores públicos.",
      "speaker": {
        "id": 74428,
        "name": "Mendonça Filho",
        "position": "Deputado"
      }
    },
    {
      "id": 14299,
      "start_time": 1681837047,
      "duration": 7,
      "transcription": "PL, excelência, partido progressista. Senhor, presidente.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14300,
      "start_time": 1681837054,
      "duration": 37,
      "transcription": "Testa orienta não pela retirada de pauta do requerimento, né, haja vista a gravidade dos fatos divulgado em rede nacional, inclusive a base do governo tenta contraargumentar com acusações recentes relação são fatos concretos, senador da República sua esposa e seus filhos estavam ameaçados de morte. Isso aí não há nenhuma sombra de dúvidas quanto a esses fatos. Uma acusação hoje, necessita ser provado com relação a outros fatos totalmente distintos. Somente senhor presidente. PL.",
      "summary": "Deputado: não retirar pauta do requerimento, decisão por gravidade dos fatos divulgados nacionalmente. Acusação de ameaça à família de um senador, concreta e comprovada. Novas acusações requerem prova de fatos distintos. Endereço apenas ao presidente PL.",
      "speaker": {
        "id": 220587,
        "name": "Gerlen Diniz",
        "position": "Deputado"
      }
    },
    {
      "id": 14301,
      "start_time": 1681837091,
      "duration": 4,
      "transcription": "Voto MDB. Senhor presidente eu voto pela retirada.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14302,
      "start_time": 1681837095,
      "duration": 5,
      "transcription": "E pauta aí caso for vencido, liberar a bancada.",
      "speaker": {
        "id": 98148,
        "name": "Cobalchini",
        "position": "Deputado"
      }
    },
    {
      "id": 14303,
      "start_time": 1681837100,
      "duration": 8,
      "transcription": "Como vota republicanos, como voto PSD de dado. O PL que é",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14304,
      "start_time": 1681837108,
      "duration": 64,
      "transcription": "Quando oportuno, presidente? Não. Como vota federação, PSDB, Cidadania. Como voto PL. Presidente, o PL orienta não, pela seguinte questão, Dezesseis e oito. Nós tivemos fato de repercussão internacional, nós temos nessa questão idoneidade da polícia federal, Que tem feito brilhante trabalho de moralização dessa questão política. Nós Dezesseis Dezesseis PTões. Com fatos evidenciados, e este parlamento precisa de mostrar a sua cara, a sua postura, Dezesseis e oito. A sua discordância com esse tipo de procedimento, deste comando que traz para o Brasil insegurança. Portanto nós orientamos não, somos contra a retirada de pauta pra votarmos favoravelmente ao mérito. Mérito presidente. Obrigado.",
      "summary": "Deputado se posiciona contra retirada de pauta, votando não. Menciona apoio à polícia federal e rejeição a procedimentos que trazem insegurança. Obrigado.",
      "speaker": {
        "id": 204364,
        "name": "Eli Borges",
        "position": "Deputado"
      }
    },
    {
      "id": 14305,
      "start_time": 1681837172,
      "duration": 11,
      "transcription": "O PDT, como voto da federação PSOL rede, como voto do PSB, como vota o novo. Presidente",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14306,
      "start_time": 1681837183,
      "duration": 142,
      "transcription": "Tentar pela minoria também. Presidente, eu prestei atenção nos discursos dos meus colegas, e percebi que o deputado Lindemberg, foi único a se posicionar contrariamente, com mais veemência a moção, e suspeito que ele não tenha lido, então eu vou ler aqui porque ele falou que essa comissão não pode aprovar aplausos, não tem nada de aplausos, diz aqui olha, requer aprovação de moção de apoio e solidariedade ao senador Sérgio Moro e demais autoridades públicas mas de ameaça por morte de membros da facção criminosa primeiro comando da capital PCC, é isso, moção de apoio e solidariedade ao Sergio Moro, diante da ameaça de morte do PCC, diante de uma investigação foram os acusados presos, é isso que a literalidade da são quer dizer, vários fatos, de não sei da onde foram tirados pra justificar a não aprovação dessa moção, é inacreditável de que para alguns, o apoio se deve a depender de quem é, é crime a depender de quem é, deve ser punido a depender de quem é, é vítima dependente dependendo de quem for, ou alguém vai, só pouquinho ou alguém vai dizer que foi armação? Creio que não, quem disse que é armação precisa trazer as provas do conluio com o juiz, do conluio com a polícia federal, isso sim seria uma justificativa, enquanto essas provas não não foram trazidas é óbvio, que deve ser a favor a requerimento desse, no entanto nós estamos pela obstrução, exclusivamente por conta dos argumentos que eu já disse anteriormente, obrigado presidente.",
      "summary": "Deputado fala sobre moção de apoio a Sergio Moro; critica obstrução e argumentos contra moção; menciona ameaça de morte ao Senador por PCC.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "id": 14307,
      "start_time": 1681837325,
      "duration": 28,
      "transcription": "Como vota o Podemos, como voto avante, como voto solidariedade, como voto patriota, como voto maioria, como voto oposição, como voto governo.",
      "summary": "Deputado se refere a diferentes formas de voto: Podemos, Avante, Solidariedade, Patriota, Maioria, Oposição e Governo.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14308,
      "start_time": 1681837353,
      "duration": 146,
      "transcription": "Questão de ordem, artigo. Parágrafo terceiro. E o inciso e o inciso dezenove. Senhor presidente, esses dois, esses dois artigos, o primeiro diz que voto de regozijo ou louvor, o presidente pode despachar sem necessidade de ouvir o plenário. Já, no parágrafo terceiro o requerimento que objetiva e manifestação de regozijô louvor deve limitarse acontecimento de alta significação nacional. Uma ameaça a uma autoridade, uma ameaça a cidadão é episódio de significa de grande significação, mas muitas vezes no âmbito individual. Eu não vejo nesse caso uma significação nacional. Não quero aqui entrar no mérito especificamente da pessoa do senador Sergio Moro, presidente. Mas o meu receio é que isso se torne uma prática. E num país como o nosso, com grau de violência, todos nós somos ameaçados quase que diariamente, pelas redes sociais, pelo crime organizado, enfim, Eu acho que nós precisamos disciplinar isso, não não estou entrando aqui no mérito, acho que vossa excelência poderia ter decidido isso sem ouvir o plenário, mas ouvido o plenário, acho que o requerimento não atende o parágrafo terceiro. Presidente,",
      "summary": "Deputado duvida de significado nacional da manifestação e cita preocupação com prática frequente de ameaças, considerando o requerimento não aderente ao parágrafo terceiro.",
      "speaker": {
        "id": 69871,
        "name": "Bacelar",
        "position": "Deputado"
      }
    },
    {
      "id": 14309,
      "start_time": 1681837499,
      "duration": 31,
      "transcription": "O novo e a minoria alteram a orientação para não, por gentileza. Respondendo",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "id": 14310,
      "start_time": 1681837530,
      "duration": 95,
      "transcription": "Sua questão de ordem deputado. O 0 próprio autor do requerimento não invocou essa possibilidade de que o presidente resolvesse de ofício. Ele mesmo solicitou, fez requerimento, e há há há artigo do regimento que diz que esses requerimentos seriam levados à pauta quando são solicitados pela comissão de relações exteriores. De forma democrática, eu não quis que essa responsabilidade fosse isolada da presidência. Então várias vezes, eu inclusive disse ao deputado Mendonça, Mendonça Filho, que a a própria apresentação do requerimento e argumentação dele no momento dos acontecimentos, que já passou quase mês, que já era uma demonstração de solidariedade, mas ele pediu que isso fosse feito pelo plenário da comissão, é por essa razão que mesmo tendo vossa excelência, razão na questão de ordem suscitada, nós já estamos com o processo em andamento, já existe já existe quórum, eu vou encerrar a votação do pedido de requerimento de pauta, e aí a gente entra na discussão do mérito. Presidente De qualquer maneira agradeço o a ponderação de vossa excelência. Não se Arrenda ainda não presidente. Vamos voltar aqui. Deputado Patrulus Ananias, é pela maioria.",
      "summary": "Deputado propôs requerimento tratado em comissão de relações externas; Presidente recusou resolver de ofício e preferiu esperar por solicitação da comissão; Apesar da questão de ordem, processo já em andamento e votação encerrada; Discussão de mérito seguirá.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14311,
      "start_time": 1681837625,
      "duration": 132,
      "transcription": "Eu já queria colocar presidente primeiro eu quero deixar claro aqui respeitando as posições contrárias que a nossa avaliação do senador Sérgio Moro é muito rigorosa. O 0 juiz Sérgio Moro a meu ver juiz farsante condenou sem fundamentação jurídica o maior líder da história do Brasil que presidente Lula depois de ter sido o juiz daquela farsa ele se tornou ministro do governo que se opôs ao nosso, que se opôs e que se opõe ao nosso projeto. Foi demitido de forma humilhante e de forma humilhante ele se prontificou também a contribuir com a campanha do nosso adversário tentando dificultar mais uma vez a trajetória política do presidente Lula. Eu considero presidente com todo respeito mas considero o senador Moro uma figura política menor. E como advogado menor e do campo jurídico é conhecedor precário dos fundamentos do direito. Mas por outro lado presidente nós temos compromisso inarredável com a vida. Nós não podemos com nenhuma ameaça a vida das pessoas, a integridade física, moral das pessoas, mesmo daqueles de quem nós divergimos e mesmo daqueles que ameaçam as nossas vidas e a nossa integridade. Então fiel a este compromisso com a vida de todas as pessoas somos inclusive rigorosamente contra a pena de morte e outras penas que afligem a vida, então a nossa a posição do Partido dos Trabalhadores construída de forma dialogante, democrática, é no sentido de votarmos, retirarmos o nosso voto contrário à retirada de pauta, o nosso voto favorável à retirada de pauta e votarmos o projeto antecipando aqui a nossa posição. Presidente. Está encerrada.",
      "summary": "Deputado considera Sérgio Moro figura política menor, julgou injustamente Lula e apoia adversário, mas defende vida de todos, inclusive contra pena de morte, portanto Partido dos Trabalhadores muda voto em favor de retirada de pauta.",
      "speaker": {
        "id": 74160,
        "name": "Patrus Ananias",
        "position": "Deputado"
      }
    },
    {
      "id": 14312,
      "start_time": 1681837757,
      "duration": 3,
      "transcription": "Está encerrada a votação.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 199230,
      "start_time": 1681837760,
      "duration": 48,
      "transcription": "Trinta e três pela não retirada, sete pela retirada. A favor do requerimento, concedo a palavra por três minutos há dois escritos os deputados Duarte e Deltan Dallagnol que não estão presentes, então com a palavra o deputado, Só momento chegou deputado. Posso encaminhar também presidente? Deputado Duarte que já estava inscrito pra encaminhar a favor.",
      "summary": "Deputados favoritas à não retirada do requerimento; Duarte e Deltan Dallagnol sobrepassados; votação por 33 contra 7.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "id": 14313,
      "start_time": 1681837808,
      "duration": 110,
      "transcription": "Senhor presidente, nosso encaminhamento aqui favorável ao requerimento, é por uma questão, ao meu ver até lógica. De fato houveram ameaças. Houve ameaças. Na verdade houveram ameaças, eu posso ter momento de fala Pripy? Se eu puder falar eu agradeço. Deputado desculpe deputado Vossa Excelência pode Eu posso dizer a palavra. Senhor presidente, então continuando, houveram ameaças né não só ao ao senador, mas também a outras autoridades, e a questão aqui demonstra algo que vai muito além ao que está sendo discutido. É a atuação do Ministério da Justiça. A atuação imparcial e técnica, impessoal por parte do ministro Flávio Dino. Essa operação só foi possível ser realizada, porque hoje a Polícia Federal, ela tem compromisso em cumprir a lei, a constituição e defender o cidadão, independentemente do seu posicionamento ideológico. Então o nosso encaminhamento aqui é favorável, pois nós entendemos é é que este esta moção se torna necessária em razão do que ela representa que vai além de determinado sujeito vai além de determinada pessoa, mas em defesa do cidadão, da autoridade em defesa do direito garantido pela Constituição Federal de oitenta e oito.",
      "summary": "Deputado propõe aprovação de moção em resposta às ameaças contra autoridades, elogiando ministro Flávio Dino e Polícia Federal por manterem lei e ordem, independentemente de ideologia, e defendendo direitos constitucionais.",
      "speaker": {
        "name": "Duarte",
        "position": "Deputado"
      }
    },
    {
      "id": 14314,
      "start_time": 1681837918,
      "duration": 12,
      "transcription": "Tem vossa excelência a palavra.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14315,
      "start_time": 1681837930,
      "duration": 154,
      "transcription": "Eu fui citado várias vezes aqui, viu deputado Mendonça, eu quero falar aqui do nosso compromisso com a preservação da vida. E quando eu falei da atuação da Polícia Federal, devo dizer ao senhor e aos senhores e senhoras que a Polícia Federal foi muito rigorosa, Quando descobriu que ali tinha plano de uma operação que envolvia autoridades, magistrados, senadores. E falo isso mesmo porque conversei com o delegado Andrei que é diretor geral da Polícia Federal. Comunicou o fato imediatamente ao ministro da Justiça Flávio Dino, que vamos fazer uma operação. A preservação da vida é a coisa mais importante do momento. Então isso aconteceu. Eu acho, e a minha posição aqui pela retirada da pauta, é porque tudo é gesto político né deputado Uma noção de solidariedade nesse momento diz quem merecia aplausos era atuação da Polícia Federal, porque independente dos partidos, de quem seja, a liderança de oposição ela atuou de forma muito forte. Eu tenho dúvida se isso aconteceria no governo no governo anterior né? E acho momento inapropriado quando eu falei porque a mensagem é uma mensagem Ruim, porque a procuradoria o 0 ministro do Supremo Tribunal Federal foi atacado. Disseram que ele vendia habeas corpus. A ProcuradoriaGeral da República na figura de doutora Lindoura, que nós sabemos que não é simpatizante, Nós pelo contrário fez pediu a prisão do do do exjuiz e atual senador Sérgio Moro, porque aí não tem imunidade nesse caso né. No momento de toda essa controvérsia envolvendo o Taquara Duran, então na verdade eu quero deixar aqui muito claro deputado Mendonça, que eu não acho o momento mais apropriado. O deputado Patrus né deputado Patrus encaminhou o voto nosso do partido em relação à moção, mas eu queria aqui registrar essa minha posição tá? Não é nada contra a preservação muito pelo contrário, eu só acho que é sinal ruim Pra essa comissão, nesse momento, no momento que o Supremo Tribunal é atacado, as instituições atacadas, de forma vil, A gente aprovar uma moção como essa que tem claramente sentido político, não adianta dizer isso aqui não a gente não está preservando vida de ninguém com isso aqui, Isso aqui é uma manifestação política né, e foi por isso que eu fiz aquela defesa tão enfática da retirada da pauta. Muito obrigado.",
      "summary": "Deputado propõe retirada da pauta sobre preservação da vida em gesto político de solidariedade à Polícia Federal por sua ação rigorosa, questionando se ocorreria no governo anterior. Expressa dúvida sobre aprovar moção enquanto Supremo Tribunal Federal e instituições são atacadas, considerando-a uma manifestação política.",
      "speaker": {
        "id": 74858,
        "name": "Lindbergh Farias",
        "position": "Deputado"
      }
    },
    {
      "id": 14316,
      "start_time": 1681838084,
      "duration": 3,
      "transcription": "Vossa excelência por três minutos. Bom.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14317,
      "start_time": 1681838087,
      "duration": 197,
      "transcription": "Agradeço a vossa excelência e quero inclusive aqui destacar a forma como vossa excelência se conduziu com relação a esse assunto. Sensível e atendeu o meu apelo no sentido de que pudéssemos apreciar essa matéria no plenário. Porque poderia simbolicamente vossa excelência de ofício encaminhar o voto de solidariedade. E vossa excelência submeteu ao plenário que eu acho que é gesto de democracia interna de amplitude e de representatividade da comissão de constituição e justiça. Eu tenho uma divergência específica com as palavras colocadas pelo deputado Lindberg porque na verdade nunca foi voto de aplauso. Como foi destacado aqui há bem pouco pelo deputado Gilson. Voto de solidariedade. Ninguém pode ser aplaudido pelo fato de ser ameaçado. Eu não apresentei requerimento de aplauso ao senador Sérgio Moro e sua família por ser ameaçado. Nada disso. Voto de solidariedade. Ele foi ameaçado, promotor público foi ameaçado gravemente pelo crime organizado. A sua esposa foi ameaçada, que é deputada federal, seus filhos foram ameaçados. E eu quero dizer o seguinte, se por ventura houvesse ou houver uma situação semelhante envolvendo senador do PT, o presidente Lula ou qualquer agente público brasileiro pode contar com o meu voto aqui da comissão de justiça. Porque existem divergências, as divergências fazem parte do processo democrático, mas a gente não pode de forma alguma abrir mão princípios básicos, preservação da da vida, o respeito as instituições, ao mandato popular, não é banal não essa história de que qualquer é ameaçado, é uma ameaça grave, gravíssima atuação Polícia Federal houve de fato sim uma uma manifestação aliás várias mas uma específica do presidente Lula infeliz quando sugeriu que poderia ter havido uma armação, quer dizer lamentável o Presidente da República e a Público pra se posicionar dessa maneira e eu não quero derivar por esse caminho e também não quero avaliar os fatos, os episódios do momento. Ninguém pode ser ninguém pode deixar de ser protegido pelo estado brasileiro, cidadão simples ou mandatário por conta de outras controvérsias, outras disputas. Então eu faço aqui apelo pra que todos de forma unânime possam dar apoio a esse requerimento que é gesto até de de extensionamento da radicalização política que a gente vive, vive, a gente é capaz nos unirmos em torno de princípios fundamentais, a proteção à vida e a defesa do estado democrático de direito, por isso que eu peço a aprovação do citado requerimento.",
      "summary": "Deputado aprecia conduta do Presidente, concorda com voto de solidariedde a Sergio Moro e familia ameaçados, quer proteção a todos independentemente de controvérsias, pede aprovação de requerimento em defesa da vida e democracia.",
      "speaker": {
        "id": 74428,
        "name": "Mendonça Filho",
        "position": "Deputado"
      }
    },
    {
      "id": 14318,
      "start_time": 1681838284,
      "duration": 8,
      "transcription": "Em votação o requerimento. Presidente eu estava inscrito pra encaminhar. Ah eu eu não tinha entendido então tenho vossa",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14319,
      "start_time": 1681838292,
      "duration": 118,
      "transcription": "Obrigado. Presidente, eu novamente prestei atenção nos argumentos do deputado Lindemberg. E ele argumenta três pontos, diz que é gesto político, que é momento inapropriado, e que é sinal ruim. São três argumentos que no meu ponto de vista, não contaminam o voto sim, deve ser péssimo ter vontade, saber o que é certo e não poder fazer, porque isso aqui não é argumento, é desculpa. O que é certo é certo sempre, não depende do momento, não depende de quem é, não depende de quando for, inclusive a argumentação trazida por ele de que houve uma denúncia da PGR é em data posterior ao protocolo que é do dia vinte e dois de março, o autor já tinha o protocolo no dia vinte e dois de março então em tese esse requerimento poderia e até deveria já ter sido deliberado e aprovado por essa comissão? Em data anterior. E aí se fosse assim, com base no argumento dele, então ele teria votado favoravelmente já que os fatos utilizados para o voto não são posteriores? A nossa posição e a posição dessa casa é, o que é correto, o que é certo tem que ser apreciado como tal e isso independe de momento, independe de sinal, de época ou de qualidade de vítima ou de o agressor, por isso, nós orientamos sim.",
      "summary": "Deputado sustenta que argumentos contra voto não justificam sua contestação, afirma que voto deve ser baseado em certo e correto, independentemente de momento ou pessoas envolvidas.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "id": 14320,
      "start_time": 1681838410,
      "duration": 65,
      "transcription": "Votação o requerimento, os deputados e as deputadas que o aprovam permaneçam como se encontram, aprovado. Proposta de item onze, proposta de emenda à constituição número duzentos e dezessete, dois mil e dezesseis, Do senhor Evair de Melo, que dá nova redação artigo cento e sessenta e seis, estabelecendo a obrigatoriedade da execução orçamentária e financeira, Das programações da lei orçamentária que visem financiar pesquisas científicas e tecnológicas, voltadas para a agricultura e pecuária. Há pedidos de de retirada de pauta da deputada Sâmia Bonfim, que não está presente do deputado Gilson Marques.",
      "summary": "Deputado propõe obrigatoriedade de financiar pesquisas científicas em agricultura e pecuária. Duas solicitações de retirada de pauta. Votação aprovada sem alterações.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14321,
      "start_time": 1681838475,
      "duration": 20,
      "transcription": "Eu fui procurado pelo deputado Áudio, não sei se ele se encontra, e me comprometi a fazer a retirada do pedido de retirada de pauta então nós podemos avançar. Porém eu gostaria de adiantar o meu pedido de vista. Obrigado presidente.",
      "summary": "Deputado se compromete com a retirada de um pedido e faz um pedido de vista antecipado.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "id": 14322,
      "start_time": 1681838495,
      "duration": 15,
      "transcription": "Da palavra ao relator que estava presente registrou presença mas não está aqui, e pediu pra que o deputado Marco Feliciano lesse o parecer. Após a leitura do parecer, vossa excelência poderá fazer o pedido de vista. Senhor presidente.",
      "summary": "Deputado enviou parecer por meio de colega e solicita pedido de vista após leitura.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 14323,
      "start_time": 1681838510,
      "duration": 85,
      "transcription": "Permissão para ir direto ao voto do relógio. Tem vossa excelência a palavra. Nos termos do artigo duzentos e dois capte do regimento interno incumbe a esta comissão apreciar a proposta de emenda à constituição quanto à sua admissibilidade. A proposição foi apresentada por mais de terço dos membros da Câmara dos Deputados conforme atestado pela secretaria geral da mesa, obedecendo assim exigência dos artigo sessenta da constituição federal do regimento interno. Examinando o seu conteúdo vemos que não há qualquer atentado à forma federativa dos do estado ao de ao voto direto universal e periódico à separação dos poderes e aos direitos e garantias individuais. Foram portanto respeitadas as cláusulas pedras expressas no artigo sessenta, parágrafo quarta da Constituição Federal. Não estão em vigor quaisquer das limitações circunstanciais à tramitação das propostas de emenda à Constituição, expressas no parágrafo primeiro do artigo sessenta da Constituição Federal a saber, intervenção federal, estado de defesa ou estado de sítio. Não há vício de inconstitucionalidade formal ou material à proposição, bem como foram atendidos os pressupostos constitucionais e regimentais para sua apresentação e apreciação. Observamos que há necessidade de correção da numeração do dispositivo inserido no artigo meia meia visto que já existe parágrafo dezenove no texto constitucional em vigor. Esse reparo entretanto deverá ser feito por ocasião do exame do mérito pela comissão especial diante do exposto manifestamonos",
      "summary": "Deputado considera proposta de emenda à constituição admissível, seguindo requisitos constitucionais e regimentais, recomendando ajuste de numeração no exame de mérito.",
      "speaker": {
        "id": 160601,
        "name": "Pr. Marco Feliciano",
        "position": "Deputado"
      }
    },
    {
      "id": 14324,
      "start_time": 1681838595,
      "duration": 55,
      "transcription": "Admissibilidade da proposta da emenda à constituição número duzentos e dezessete de dois mil e dezesseis, o voto do relator senhor Concedo o pedido de vista do deputado Gilson Marques, nada mais havendo a tratar, Encerro os trabalhos e convoco para quartafeira dia dezenove de abril às dez horas, reunião deliberativa extraordinária Para apreciação da pauta remanescente, está encerrada a reunião, boa tarde a todos e todas.",
      "summary": "Deputado propôs avaliação de emenda constitucional 217/2016, concedeu pedido de vista de outro deputado, encerrou reunião e convocou para nova reunião deliberativa.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}