{
  "id": 67631,
  "start_time": 1681829071,
  "end_time": 1681833725,
  "status": "Encerrada",
  "title": "COMISSÃO EXTERNA PARA FISCALIZAÇÃO DOS ROMPIMENTOS DE BARRAGENS E REPACTUAÇÃO",
  "description": "Audiência Pública: \r\n\r\nBENILDE MADEIRA, Liderança dos pescadores e da Comissão; (Presença confirmada)\r\nLELLIS BARREIROS, Presidente da colônia Z43 de Conselheiro Pena - Comissão dos Atingidos;  (Presença Confirmada)\r\nRepresentante da Fundação Renova; \r\nRepresentante do Ministro da Pesca e Aquicultura - MPA; (Presença Confirmada)\r\nRepresentante do Ministério Público Federal - MPF; \r\nDeputado Estadual LELECO PT/MG;\r\nVANESSA GUADERETO, Ex Superintendente Federal da Pesca e Aquicultura de Minas Gerais, na época do desastre. (Presença Confirmada)\r\n\r\n(Requerimento nº 10, do Deputado Padre João)",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 10",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2258704",
  "speeches": [
    {
      "id": 14386,
      "start_time": 1681829071,
      "duration": 241,
      "transcription": "Boa tarde a todas e todos nos termos regimentais declaro iniciado os trabalhos da comissão externa destinada a fiscalizar os rompimentos de barragem em especial acompanhar a repactuação do acordo de Mariana, a reparação do crime de Brumadinho. O 0 né? Os documentos recebidos pela secretaria se encontram listados na página da comissão na internet. Essa audiência pública foi convocada para tratar da situação dos pescadores profissionais artesanais de Minas Gerais e Espírito Santo atingidos pelo rompimento da barragem da formam que a fundação renova, encaminhou o ofício declinando do convite e informando da impossibilidade de comparecer. Lamentavelmente tem sido este o comportamento da Renova, sempre. O pior é que a gente também fica sem poder. Não temos não é nós temos poder de convocação apenas nos mistérios. Então nós não temos poder de convocar é só apenas convite infelizmente tem sido isso comportamento da Renova e a gente não tem uma instância superior, melhor, tem, mas ao meu ver me perdoem se omitem. É o caso, o Ministério Público Federal e o próprio Judiciário. O Ministério Público Federal também enviou ofício informando da impossibilidade de comparecer. Dando início à audiência pública vamos passar a palavra ao nossos convidados pelo prazo de até dez minutos mas tomo peço pra tomar assento à mesa os que se fazem presentes aqui neste plenário. A senhora Jeane Gomes da Silva, coordenadora geral de gestão participativa continental da secretaria nacional de pesca artesanal. Se pudesse tomar assento aqui a mesa. Também o senhor Diógenes chefe de divisão da assessoria internacional. Aqui do Ministério da Pesca. Estarão participando remotamente, o senhor Benil de Madeira, liderança dos pescadores e da comissão de atingidos. Senhor Lelis Barreiros presidente da Colônia Z quarenta e três de conselheiro Pena. Deputado Leleco do Partido dos Trabalhadores de Minas Gerais. Senhora Vanessa eto e superintendente federal da pesca e cultura de Minas Gerais. Na época do crime. Então talvez se a gente pudesse ouvir o os os pescadores primeiro pra colocar a situação pode ser assim com a compreensão aqui né, do da Jeane, do Diógenes. E assim também o deputado Leleco, que a gente sabe que tem muitas na assembleia a hora que tu der e também se manifeste aqui pra nós. Poderia eu passo então a palavra pro senhor Benil de Madeira que é a liderança dos pescadores e da comissão de atingidos. Terá então até dez minutos.",
      "summary": "Iniciou comissão fiscalização rompimentos de barragens, especialmente repactuação Acordo Mariana e reparação crime Brumadinho. Discute-se situação pescadores profissionais artesanais Minas Gerais e Espírito Santo. Fundação Renova recusou comparecer, assim como Ministério Público Federal. Palavra passada a convidados, incluindo liderança pescadores e deputado Leleco.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 14387,
      "start_time": 1681829312,
      "duration": 354,
      "transcription": "Olá boa tarde meu nome é Benilde Madeira, estou como diretor na comissão de atingir o Jémorés, Com mandato vencido presidente aqui da associação de pescadores em Bom, Como o pescador profissional, e eu venho conversando com todos ou a maioria os interessado nessa questão aí do mapa. O que que acontece? Nós tivemos essa esse crime da Samarco e depois disso aí a categoria de pesca profissional vem sofrendo todos todos os anos, desespero de cobrança de que tem que provar novamente que era pescador em dois mil e quinze. Nós sabemos a dificuldade que que que aconteceram com a troca de governo, com a redução do Ministério da Pesca pra superintendência depois mais mais outras coisas enfim chegando a pé aonde que estava e perderamse, sabese que perderamse muitos dados, e que o que eu sugiro que seja feito aí dentro desse processo, que seja olhado primeiro quem tem resquício de documento pelo menos, uma carteira de pesca, pelo menos, analisa pra ver aí se realmente é uma carteira verdadeira porque nós estamos desse jeito se o próprio governo conheceu uma carteira se ela era falsa ou verdadeira, nós estamos nessa dificuldade. A fundação era nova, há tempo, quando era Samarco ainda, vieram ao território, fizeram o levantamento, cadastro, que era depois com isso veio a Fundação Renova através da sinergia fizeram outro levantamento e pagaram a maioria dos pescadores em Minas Gerais, pelo PIN, olharam os documento conferiram uma lista que outro havia sido fornecida pelo Ministério da Pesca naquele tempo, que nós tínhamos aí a doutora Vanessa, e ela acompanhou esse processo de perto sabia o que que tinha o que que tem, infelizmente ela não não estão contando com ela dentro do ministério da pesca aqui em Minas, tivesse talvez seria resolvido esse problema. Enfim, eu sugiro que, a Fundação Renova, ela pelo menos, ou a as próprias instituição de justiça, pelo menos tem pouco de de bom senso e e ajudar pelo aumento quem tem pequeno uma pequena coisa pequeno pequeno papel pequeno vínculo nessa água, que possa aí estar considerando a o as contribuições do INSS que a pessoa fez, quem recebeu o seguro defesa em dois mil e quinze, dois mil dezesseis, que olha ali antigamente a Capitaria dos Fortes fornecia pra pessoa uma habilitação pra ele poder estar pescando, aquelas carreiras mais antigas aquela tradição aqueles pescadores mais tradicionais estão sendo os mais massacrados. Abrirse leque link agora que não sei como é que eu não estou lembrando o nome aqui, mas que qualquer pode abrir e tirar uma carteira. Deveria ter proibido a pesca em dois mil e quinze pra dois mil e dezesseis. Com o rio todo doente, com peixe contaminado, tudo contaminado, continua ainda exigindo que eu, como pescador vou dar exemplo meu, como todos os outros, tem que declarar que está pescando, tem que mentir pra ir pro Ministério da pesca e está pescando. Aquele pescador mesmo que vão lá né no Rio, coitado daqueles antigo aqueles que estavam em dois mil e quinze pra dois mil e dezesseis esse já não recebe mais nem o seguro defesa porque alega que está recebendo da fundação remota muitos passaram por dificuldade nisso, não só muitos como eu também. Eu conheço isso porque eu estou vivendo isso aqui. O que eu sugiro é que seja o que vala pelo menos o que tem lá de informações no INSS. Ah não tem no Ministério da Pesca, mas o da previdência social não saiu, não mudou de de de lugar, então, tem como buscar. Eu acho que, a Casa Civil pode fazer isso. O governo federal hoje ele pode acordar que os trabalhadores, aqueles que de fato tinham vínculo com água, uma outorga, qualquer coisa que são os pesquisadores profissionais, eles teria que ser olhado em primeira mão. Entender que tirar essa tradição, a maioria não vão conseguir recuperar de novo o que já perderam. Eu estou aqui fazendo apelo, que fique valendo pelo menos as carteira das pessoas que pescavam, porque a gente sabe do que que vem acontecendo aí, agora que se todo mundo é pescador, bom, eu não vou dizer mas que estava como pescador com pequeno documento, papelzinho pelo menos, em dois mil e quinze pra dois mil e dezesseis, tinha que valer em primeiro lugar, bem como quem tinha documento de terra tinha que valer isso em primeiro lugar, os outros também têm direito, mas tirar direito de quem tem é a pior coisa que pode fazer nesse processo, pelo amor de Deus, está aí meu api, não só no meu nome, não em nome de todos os pescadores de Minas Gerais e também do Espírito Santo, que muitos processos foram fechados sem concluir alegando uma declaração do mapa que outrora nem era necessário, foi apresentado em tempo, já tem esse histórico dentro da própria Fundação Renova, e agora, por último, a pessoa não tem direito a receber, não tem direito a a receber uma indenização, porque ele ele não tem uma declaração do MAPA e, hoje o Ministério da Presta não funciona, não não fornece não tem dados ou por jeito ou pro outro porque ele não tem talvez quem saiba como é que funciona muito obrigado",
      "summary": "Liderança de pescadores e Comissão de Atingidos discutem desafios de pescadores desde acidente Samarco em 2015, incluindo renovação anual de status, redução do Ministério da Pesca e perda de dados. Sugerem ajudar pescadores afetados considerando carteiras de pesca, INSS e seguro-defesa, e preservar tradição e direitos de pescadores profissionais.",
      "speaker": {
        "name": "Benilde Madeira",
        "position": "Liderança dos pescadores e da Comissão dos Atingidos"
      }
    },
    {
      "id": 14388,
      "start_time": 1681829666,
      "duration": 113,
      "transcription": "Temos o senhor Benil de Madeira que é a liderança dos pescadores e da comissão de atingidos. Passo já em seguida a palavra pro senhor Lelis Barreiro, que é presidente da Colônia Z quarenta e três de conselheiro Pena. E na sua fala acho que é importante destacar que se de fato A Renova não está mais exigindo aquele prazo de cinco dias né? Porque ela alega Na na na ofício que mandou pra aqui pra comissão dizendo que não estaria participando De que já não procede mais esses cinco dias. Que hoje é o prazo de Trinta dias renovável por mais vinte dias a partir do do solicitação do documento Que hoje o MPA deveria oferecer fornecer na alegação. Então que antes talvez era o mapa. Ao Leles parece que caiu. Pode ser então a Vanessa Vanessa Galberito. Que é isso o pretendente Federal também da pesca. Estou à disposição. Então até dez minutos Vanessa e depois pode ser o Leleco então a Mariana que está acompanhando. Vanessa, por favor até dez minutos. Pode sim.",
      "summary": "Deputado fala sobre troca de liderança na comissão de pescadores, debate sobre novo prazo de cinco dias exigido por A Renova e apresenta oradores futuros, incluindo Vanessa e Leleco.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 14389,
      "start_time": 1681829779,
      "duration": 15,
      "transcription": "Deputado assim que eu faria esse terminal ela está de prontidão. A câmera está câmera câmera Minha câmera está fechada? Está fechada. Pode abrir por favor. Você abriu aí?",
      "summary": "Ex-superintendente federal de pesca e aquicultura de Minas Gerais, na época do desastre, se mostrou preparada para a sessão e pediu verificação da câmera.",
      "speaker": {
        "name": "Vanessa Guadereto",
        "position": "Ex Superintendente Federal da Pesca e Aquicultura de Minas Gerais, na época do desastre"
      }
    },
    {
      "id": 14390,
      "start_time": 1681829794,
      "duration": 9,
      "transcription": "",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 14391,
      "start_time": 1681829803,
      "duration": 576,
      "transcription": "A todos e todas, primeiro parabenizar né, a chamada dessa audiência que é de suma importância para os pescadores não só atingidos né, do Rio Doce, de Minas, do Espírito Santo, mas também todos os pescadores do Brasil. Eu faço essa consideração, porque essa exigência abre precedentes né, eu fiz aqui uma são né, recapitulando as informações desde a época do desastre, então assim que ocorreu o desastre, em dois mil e quinze, eu eu estava como superintendente federal da pesca aqui em Minas, a gente foi acompanhando a lama até o município de Governador Valadares, nos reunimos com com os pescadores né, eram pescadores profissionais com carteira, sem carteira, de subsistência, alguns que estavam irregulares, alguns sofrendo também algumas perseguições das próprias instituições que que os representavam, então assim, é território que que tinha várias situações é que que atingiam esses pescadores né, então essa reunião a gente pôde ver que eles estavam totalmente abalados, sem informação e e totalmente sem condições de de pensar como seria o futuro deles porque viviam exclusivamente da pesca. Tivemos também logo depois reuniões com com os representantes da Samarco, né, que é a empresa que que causadora do desastre. E nessas reuniões a gente chegou a repassar listas de pescadores que estavam ativos no RGP à época do desastre né, geralmente dois mil e catorze, dois mil e quinze, e eles também nos repassaram algumas planilhas que eles tinham feito levantamentos. Nesses levantamentos o nosso levantamento que era oficial do do Ministério da Pesca contemplavam quinhentos e setenta e setenta e três pescadores registrados e ativos no RGP. No levantamento repassado pela própria empresa causadora do desastre eram mil cento e cinquenta e dois pescadores, isso só em Minas Gerais. O que que que a gente veio levantar com isso tudo logo depois a gente teve uma reunião na casa civil, inclusive seria pertinente, é só minuto. Culpa, essa reunião em casa acontece isso né, então estava dizendo que essa reunião da câmara na casa civil seria importante demais a gente levantar se existe a memória dessa da reunião porque os próprios representantes da empresa causadora do desastre eles falaram pra todos nós que iriam considerar atingidos todos os pescadores por eles levantados, inclusive inclusive os que não tinham carteira né, considerando que eram de subsistência ou que estavam irregulares de alguma forma, inclusive tiveram lançaram programa chamado pescador de fato, onde os a própria Renova considerou que alguns pescadores que apesar de não ter carteira eram pescadores e sobreviviam da pesca. Bom, enfim, quase oito anos depois agora vem exigir documento que não existe na legislação, né, documento que não não tem previsão legal desse documento na legislação do do Ministério da Pesca, e que pelo contrário, o documento que comprova, que a legislação fala que comprova a situação de pesca é a carteira do pescador, e aí apesar de não existir oficialmente esse documento, qual que é o problema pro pescador saber o tempo dele de carteira né, às vezes abre e aí eu falo também enquanto pesquisadora, eu falo que enquanto pescador EEEE profissional que vive da pesca ele tem que ter o direito de saber quanto tempo ele tem da pesca né, então por que que o ministério é de forma urgente não poderia criar procedimento para que todo pescador, não só de Rio Doce, mas que todo pescador pudesse ir no sistema no XLGB e tirasse uma declaração quanto tempo que ele tem de pesca ativo ou não. Então assim esse é direito eu acho que básico de todo pescador e de todo cidadão. Nesse sentido também, eu considero que os pescadores com essas exigência estão sendo revitimizados, eles já são vítimas de desastre cruel que acabou com a pesca quase oito anos depois não temos mais pesca, peixes ainda morrendo e e agora vem essa situação que não tem embasamento legal. Então dizer aqui também que essa ausência de informação tão simples né, que é direito básico tem que comprovar esse tempo de carteira, eu acho que é uma exigência muito complicada e arbitrária, então tanto a Fundação Renova quanto o Ministério, eu acredito que poderiam ser mais sensíveis a situação desses pescadores, e e como o Benilde disse, propor uma ação de ter documento às vezes da própria superintendência nos estados poder ir no sistema e fornecer são oh fulano de tal tem a tem x tempo de carteira nos anos tais e tais, então ou o sistema poder gerar esse documento, acho que isso é uma uma solução rápida e e não é tão burocrática como está sendo tratada. Por fim, dizer também que os pescadores sem data de primeiro registro, eu pude verificar isso, estão sendo os mais prejudicados, ou seja, problema que era da própria do próprio governo é estar sendo transferido para os pescadores porque quem deixou de colocar a data de primeiro registro foram os servidores, e esse documento, essas pastas dos pescadores estão na superintendências, então é só ir lá na pasta de cada pescador ver a data de primeiro registro, corrigir no sistema em geral documento, então eu pude perceber que esses pescadores estão tendo essa declaração negada e estão sendo alguns muito prejudicados e isso está influenciando na questão social econômica e principalmente na saúde desses pescadores. Já concluo né, dizendo que tem problema simples de de se resolver, mas que tem gerado muitos danos, como eu disse sociais econômicos econômicos culturais EEE pra saúde dos pescadores, e que abre precedentes sim para os atingidos de Brumadinho também né, parte da da mesma empresa, e de pescadores atingidos por grandes empreendimentos de todos os outros lugares do país. Digo que como sugestão né, final, eu sugiro enquanto pescadora mas também enquanto estive como servidora pública né, enquanto superintendente, e ter vivido essa essa situação com os pescadores e até hoje esses pescadores nos procuram na esperança de ter suas demandas atendidas, mas eu sugiro que o ministério de forma urgente crie uma câmara técnica específica para tratar das questões dos atingidos, atingidos por por grandes empreendimentos, e que resolva rapidamente essa questão da declaração, com a proposta da superintendência poder gerar essa informação com a assinatura às vezes do do próprio superintendente, problema que nunca nunca existiu enquanto estivemos à frente da superintendência e que a gente resolvia facilmente essas questões. Eu agradeço e e volto a parabenizar e dizer também desejar força para todos os pescadores atingidos de Minas Gerais mas de todo o país.",
      "summary": "Ex-superintendente federal da pesca em Minas Gerais, na época do desastre, abordou a situação dos pescadores atingidos e a criação urgente de procedimentos para reconhecê-los e declarar o tempo de atividade de cada um. Ela mencionou o problema de pescadores sem registro inicial e sugeriu a criação de uma câmara técnica especial. Desejou força a todos os pescadores atingidos.",
      "speaker": {
        "name": "Vanessa Guadereto",
        "position": "Ex Superintendente Federal da Pesca e Aquicultura de Minas Gerais, na época do desastre"
      }
    },
    {
      "id": 14392,
      "start_time": 1681830379,
      "duration": 86,
      "transcription": "Vanessa Galdereto. Então esse que é o acho que é o grande desafio por que a a renova faz as exigências que ela bem entende ou deixa de atender e fica por isso mesmo. Então por isso que era importante o Ministério Público Federal pra fazer valer. O Ministério Público ele tem competência de aplicar uma multa ou de anular inclusive certas exigências ou chegar ou fazer TAC que fosse né? Mas junto também com as pessoas mais interessados que são os pescadores. E como tem que tratar diferente o que é diferente? Os agricultores familiares mesmo atingidos pela lama eles aos poucos vão retomando certas atividades. O pescador não. Pescador não retoma nada ele não tem como. Então ele é penalizado duplamente e continua sendo. Por isso tem que ter estudo específico na a situação dos pescadores. Né? Eu passo já a palavra então para o deputado Leleco partidos dos trabalhadores de Minas Gerais, lei legislativa de Minas. Terá também vocês me ouvem? Boa tarde padre João. Perfeitamente. Perfeito.",
      "summary": "Deputado enfatiza importância do Ministério Público Federal em fazer valer as exigências da Renova, propondo multas ou anulação de determinadas demandas, especificamente estudar situação de pescadores afetados pelo rompimento da barragem, pois diferentemente dos agricultores, eles não podem retomar suas atividades.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 14393,
      "start_time": 1681830465,
      "duration": 642,
      "transcription": "Aqui, as pessoas que, dedicam a vida na luta, trabalhadores, trabalhadoras da pesca, pescadores artesanais, pescadores, que tem hoje sua situação de trabalho precarizada, sua vida criminalizada e o seu meio que a água retirado, eu estou aqui na Assembleia Legislativa de Minas Gerais no momento em que eu e o padre João, no projeto juntos pra servir, temos feito esta dupla jornada de luta aí na câmara e aqui na assembleia, passamos o final de semana ouvindo também os pescadores, ali na plenária regional que aconteceu na cidade da de Taiobeiras nós tivemos a presença de agricultores das escolas agrícola mas de especial os pescadores da colônia de Águas vermelhas, e nesse mesmo sentido, a gente ali se comprometia em participar dessa audiência pública, que apresenta aqui diversas propostas e traz também aí toda esta problemática que está envolvendo hoje os pescadores nós temos aqui desde ação criminosa continuada das mineradoras em especial da Vale, PHP, e também da Samarco, na bacia do Rio Doce, assim como o mesmo ocorreu mais fortemente na bacia do São Francisco, vindo do Parauapeba, neste fim de semana, nós também pudemos colher os dados do crime no rio das velhas, também por forte despejo de lama tóxica, nós que já ouvimos dos pescadores em Pompeu, em Três Marias, de que o peixe não consegue mais subir, pra poder reproduzir no rio das velhas em tantos outros rios. Então, este primeiro sentido da fala é do reconhecimento do lugar onde nós estamos aqui na assembleia, do projeto que fazemos parte junto eu e o padre João, e o juntos pra servir. Hoje, agora há pouco aqui na comissão especial para a as questões da repactuação do crime, todos os requerimentos, e são doze requerimentos, onde nós solicitamos a visita junto inclusive com o padre João, e também das audiências públicas que ocorrerão nos dias quatro e cinco. Eu queria aqui pros pescadores que estão presentes da região de Valadares até a divisa com o Espírito Santo, lembrar do nosso empenho padre João, em aprovar a ida dos deputados estaduais, e também dos deputados federais compõem a comissão externa, aí feito nossa liderança e referência ao padre João. Para o dia quatro onde nós estaremos em Aimorés, eu estou vendo aqui o Benilde, estou vendo também o Lelis, nós que pudemos sentar com vocês junto ali das lideranças indígenas, também dos atingidos e atingidas, daquela transposição forçada que o Rio acabou por promover com o assoreamento e tudo que a gente tem vivido com as enchentes. Então, nós fizemos questão de fazer uma forte incursão com o padre João aqui vindo na assembleia, sentamos com o deputado Ulisses e nós vamos então com a ajuda aí de vocês, fazer essa visita para que, nessa diligência, a gente chegue com os deputados ainda em tempo de trazer esta voz de que não há repactuação sem os atingidos, sem os pescadores. O mesmo nós faremos nos dias cinco, aliás, depois de Aimorés nós seguiremos para Valadares onde nós vamos na Ilha Brava, em outros locais também fazer a visita, e no período da noite teremos então uma audiência pública pra ouvir, muitos deputados eu tenho certeza, não colocaram os pés pra sentir ator que sentem aqui os pescadores e todos atingidos. Já no dia cinco nós já vamos pra cidade de Ponte Nova onde seguiremos pra, Nova Soberbo na usina de Candonga que ali ainda há uma enormidade de lama tóxica, que está decantando e promovendo a contínua, leva para o rio dessas lamas cheias de de veneno, e seguiremos dali para a cidade de Barra Longa, iremos no mesmo dia Bento Rodrigues na Nova Bento, e terminaremos no distrito de Antônio Pereira, ali junto também com os garimpeiros. O que eu quero dizer é que a luta dos pescadores tem ensejado em nós, para além dessa fala importante da Vanessa, que foi superintendente da pesca em Minas Gerais, que além da esperança de ter retomado o ministério da pesca, que o governo Lula possa inserir nesta agenda e nesta proposta de repactuação, para que uma das classes mais atingidas e a que está sofrendo em dores de parto são os telespectadores por exemplo, tenham, além do imediato reconhecimento dos seus recursos, da reparação, que tenham também uma política pública perene que não permita mais tanto ataque. A Vanessa que me antecedeu, chamou a atenção para que o ministério da pesca possa num sistema público transparente certificar o tempo que cada pescador cada pescadora tem de profissão porque isso o estado não pode negar essa informação e este documento importante que servirá não só pra vida, pra acessar os direitos, os programas, mas também pra aposentadoria, aquilo que é sagrado, quem tanto se dedica ao trabalho tem que ter direito e é preciso que a gente tenha também esse reconhecimento do estado essa certificação é claro, estão sendo revitimizados, como disse também à Vanessa com essa questão pra esta prova pro tempo de carteira então para além dos problemas administrativos eu creio padre João, com a sua incursão, com a sua articulação dentro do governo Lula, nós temos que avançar, e é por isso que essa audiência pública ela é importante porque ela além de nos possibilitar atualizaram os nossos temas, ela traz pra gente também aqui uma série de agendas, e é por isso que fiz questão de participar, estou ouvindo aqui atentamente a todas as falas, lembrando que os nossos requerimentos aqui também dizem respeito a nossa inserção enquanto parlamentares mas enquanto pessoas que militam para que a gente possa ter também aí a voz dos excluídos, nós também estamos nos preparando pra que no mês de junho nós todos possamos em Colatina viveram esta romaria das águas da terra, ali que tem sido lugar também da gente viver na dimensão dos nossos gritos, a nossa sinergia com a casa comum, e este é talvez o maior desafio, porque os pescadores são agentes triplamente triplamente responsáveis por essa grande tarefa de reparação recuperação revitalização, com esses nomes que são muitos distintos, mas que significam devolver a vida e as águas pro Rio pra que nele tenha peixe, alimento em abundância e a justiça social floresça, nós temos na Assembleia Legislativa uma grande luta porque nós temos governador que mente, que destrói as políticas públicas em Minas Gerais o Zema está a serviço das mineradoras, o partido dele afiengue que tomou o lado daquelas poderosas que lucram cada vez que esses crimes vão também sendo aí arrastados e com isso tirando o direito das pessoas, claro que nós fazemos essa denúncia aqui nesta audiência pública porque nos permite também dialogar com aqueles e aquelas que desejam ter pessoas sérias comprometidas com a vida e não é o caso do governador de Minas, hoje padre João, completam cem dias, de todo esse ataque que queriam fazer neste golpe do dia oito de janeiro, e aqui a gente assiste o Zema apontando medalha de grão mestre pra aquele que destruiu tudo e oportunizou que o Bolsonaro viesse a ocupar aquele cargo de presidência da república, ele vai oferecer a medalha de grão mestre para Temer, o destruidor de todas as legislações trabalhistas e deve ser também por nós rechaçado esse tipo de afronta, por isso eu quero aqui me comprometer junto com o padre João para que a gente tem correspondência e avance mais na assembleia junto com o padre João na Câmara e que os pescadores encontrem aqui e junto com o bloco democracia e luta também o amparo pra que a gente possa avançar mais, vamos fazer essas diligências e pedimos que aqueles aí no território que puderem nos ajudar a organizar, tanto as visitas quanto as escutas que também são importantes porque a gente quer tudo isso esteja refletido nessa repactuação, que sem os atingidos não tem condições de ser apoiada nem pelo governo federal nem por nós. Com o padre João, com o Leleco, todos juntos pra servir a gente caminha pra poder o serviço de fato. Obrigado",
      "summary": "Deputado Estadual - PT/ MG, falando sobre compromisso em ajudar pescadores afetados por crimes ambientais e pedindo reconhecimento do estado para a certificação da profissão de pescadores e políticas públicas para reparação e prevenção de danos. Mencionou visita às comunidades atingidas e audiências públicas, além de denunciar governador de Minas Gerais por favorecer mineradoras e destruir políticas públicas.",
      "speaker": {
        "name": "Leleco",
        "position": "Deputado Estadual - PT/ MG"
      }
    },
    {
      "id": 14394,
      "start_time": 1681831107,
      "duration": 81,
      "transcription": "Acho que parabéns pela iniciativa da Assembleia Minas Gerais por constituir também essa comissão pra acompanhar a repactuação. Acho que é de fundamental importância acho que de igual forma deveria ser também lá no Espírito Santo. Até porque é absurdo né? Acho que só amorosidade já está punindo sei lá mais do que duplamente os pescadores. Porque já vai vamos pra oito anos foi sete anos já EAE hoje ainda a gente discutir pessoas se foi ou não atingido. Então é é uma coisa assim absurda. E essa amorosidade ela já é já é por si injusta, injusta. Então infelizmente sistema judiciário às vezes legislativo é sempre alvo de muita crítica mas sistema judiciário ele e só amorosidade ele promove a injustiça, não garante a justiça. Eu passo aqui então a palavra para o senhor Diógenes, Le Manski, que é chefe de divisão da assessoria internacional do Ministério da Pesca. Boa tarde",
      "summary": "Deputado elogia criação de comissão para acompanhar renegociação e crítica atraso por mais de sete anos, considerando injusta e irônica a adiada decisão que prejudica pescadores, pedindo também repensar a situação no Espírito Santo e passando a palavra a chefe de divisão da assessoria internacional do Ministério da Pesca.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 14395,
      "start_time": 1681831188,
      "duration": 407,
      "transcription": "Todos primeiro saudar o deputado padre João. Está OK. Saudar o deputado padre João. Em nome dele de saudar todas as os demais presenças, demais autoridades, o nosso público de pescadores também que acompanham remotamente, né e trazer aqui pra a todos uma uma saudação, uma abraço do nosso ministro André de Paula, né, que pediu pra nós pra pra representálo nessa ocasião. Bom, eu vou falar aqui brevemente não só em nome do Ministério da Pesca e Cultura, mas sim da autoridade de pesquisa nacional. Acho que todos vocês que acompanham de de de certa forma, todo esse caso, essa autoridade de pesquisa nacional ela passou por mais de seis ministérios nos últimos dez anos, né, tanto é que agora, sob uma decisão do do desse governo foi recriado o Ministério da Pesca e Cultura, é como uma forma de reconhecimento da importância desse setor, tanto do ponto de vista social, quanto também econômico e também pra alimentação da da população, né? Indo adiante, a gente há que se reconhecer que uma situação dessa de desastre ela traz consequências, não só do ponto de vista ambiental, econômica e social, mas também uma série de de implicações de ordem é cultural, humana, né religiosa, histórica e uma série de outras dimensões de impacto. Isso com certeza acaba por impactar no né no caso principalmente tipo desses de barragens, o 0 nosso setor de ofício, é a pesca aquicultura, tanto do ponto de vista social do nosso público, quanto também no comprometimento da geração de alimentos, alimentos também do modo de vida dessas pessoas dessas populações. Eu sou engenheiro de pesca e sou servidor de carreira do extinto Ministério da Pesca e Agricultura. Eu acompanho essa esse caso de Mariana desde o seu início junto com com o nosso colega aqui Renato Cardoso da superintendência de Minas Gerais e a nossa colega Jeane, né e muito e e com isso muitos outros colegas também, né e colaboradores acompanharam toda essa toda essa discussão ao longo dos anos né? E sempre sempre a nossa forma de participação pela autoridade de pesquisa nacional, foi de estarmos sempre buscando estar do lado da solução, né buscando contribuir, buscando contribuir com o debate na né com as com as soluções de todo o processo. Está certo né que que que temos aí uma série de limitações né do ponto de vista de de pessoal né, principalmente quantidade de pessoal né, e as suas mudanças ao longo da desses dessas transições, dificuldades do ponto de vista de sistemas, né os sistemas cadastrais de registro geral da atividade de pesqueira, e e uma série de outros também foram de grandes de de grande maneira comprometidos ao longo dessa dessas transições, né? E enfim, e e nesse modelo nesse caso em particular do dos do desse desastre de Mariana, né? A solução que então foi se constituída na época, à época através de TETAC, né ele que envolveu aí, tanto o 0 termo de transação e ajustamento de conduta pra que de certa forma reparar e e recuperar a a todo esse esse dano ocorrido, né mas através do de todo sistema aparato de governança que né através do sistema CIF, através das câmaras técnicas, e através da própria Fundação Renova que que foi então instituída por dar cabo à execução desses programas, né? E só que a gente tem tem observado, por isso que nós estamos aqui hoje que pra pra né, tem observado que esse modelo ele não está funcionando, está gerando muito contentamento. Né tanto é que daí gerou justamente todo esse movimento de repactuação, né a coisa já não está mais funcionando e vamos então buscar discutir uma nova forma de, de fazer acontecer de de de de não, de né de reparar de né de amenizar o 0 de contribuir com a com a os prejuízos e o sofrimento dessa população e também né, e retomar as atividades, pesquisas e aquículas né. Bom, essa questão da repactuação, né, a gente começou no então ano passado o Ministério da enquanto o Ministério da Agricultura a gente foi convidado a fazer parte dessa a partir da oitava rodada de reuniões né? E isso né isso daí então a gente a partir dessa dessa inserção a gente então mobilizou a a nossa equipe buscou contribuir no debate, né? E está certo agora com a mudança né com esse novo governo, Então é natural que essas ações, que todo esse processo ele seja novamente ele seja revisitado e seja aí dentro melhor objetivo comum, mas uma coisa que nos chamou atenção dentro desse processo foi justamente a, a incerteza quanto à qualidade do pescado, né do do do pescado está contaminado isso daí, não existem resultados conclusivos e favoráveis que atessem que o pescado está apto pelo consumo pra saúde humana, ou seja, incentivar ações de retomada da pesca, elas são pouco temerárias nesse ponto. E também uma uma coisa que nos chamou atenção foi até a própria, A falta de de de inserção do público atingido dentro desse processo. Em alguns momentos se, né se se aventou que que teria essa participação mas a gente não vê, uma participação por exemplo do Benilt, do e de todo tantos outros companheiros ou então lideranças comunitárias que acompanharam as câmaras técnicas ao longo desses anos né. Dentro da da nossa melhor intenção e do lado da solução, né? Eu acho que a Jeane gostaria de fazer alguma algumas complementações em cima até comentários do dos debatedores anteriores né, e daí qualquer coisa eu se se restar algum tempo eu também contribuo. E também a gente fica à disposição pra eventuais questões. Obrigado então aí.",
      "summary": "Chefe de Divisão da Assesoria Internacional saudou deputado padre João e representou Ministro André de Paula. Lamentou impactos ambientais, econômicos e culturais do desastre de Mariana no setor de pesca e aquicultura. Expressou insatisfação com modelo de governança atual e preocupação com qualidade de peixe contaminado e exclusão do público atingido.",
      "speaker": {
        "name": "Diógenes Lemainski",
        "position": "Chefe de Divisão da Assesoria Internacional"
      }
    },
    {
      "id": 14396,
      "start_time": 1681831595,
      "duration": 13,
      "transcription": "Diógenes né? E de seguida a gente passa a palavra para a Geane Gomes que é coordenadora geral de gestão participativa continental secretaria nacional de pesca artesanal. Obrigado.",
      "summary": "Deputado se refere a Diógenes e depois dá lugar a Geane Gomes, coordenadora geral de gestão participativa da Secretaria Nacional de Pesca Artesanal.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 14397,
      "start_time": 1681831608,
      "duration": 404,
      "transcription": "Cumprimento a todos e a todas né, deputado padre João, agradecemos enquanto Ministério da Pesca pelo convite, essa é uma pauta nossa, e eu estou aqui representando o secretário Cristiano, esse governo nós estamos em outro momento né, de, olha, a gente acho governo passado, essa pauta de Mariana ela ficou pouco vamos dizer muito aquém e ficou muito a favor da empresa, isso é claro né, e é justamente porque nós não tivemos a participação do social, né, o nosso público ficou muito comprometido nesse processo de discussão, como todo, e como o George me falou, acho que o Ministério retomou essa pauta no ano passado, né? A partir começou a ser convocado novamente quando o processo dessa de repactuação já estávamos aí pouco já encaminhado aproveito para informar que fomos convocados inclusive pela Casa Civil, estamos acompanhando, retornamos de fato a esse processo de acompanhamento, né, a Casa Civil puxou novamente, até mesmo porque o sistema CIF ele ficou meio que estava funcionando mas está pouco adormecido, no meu ponto de vista, então assim as próprias câmaras técnicas né, acho que Renato nós acompanhávamos duas câmaras técnicas especificamente, E a CTOS quando acho que Vanessa fala dessa questão do cadastro, isso é uma coisa que causa uma certa inquietação, porque quando discutimos ainda a questão do PIN, de quem é de fato pescador e quem não é, e quem vai ser sido ou não a própria Fundação Renova à época né, do início dessas discussões, falou que iria reconhecer né, aquele aquele público que ela assim quando fosse a campo identificasse, e no decorrer das discussões nós vimos que o desenrolar foi outro né, então o pescador tem que buscar provar de qualquer forma através de n documento que ele era sim pescador. Lógico que, enquanto governo, e aí eu falo tivemos essa toda essa mudança né de ministério passamos por a Pasta da pesca passou por vários ministérios, e isso de certa forma, atrapalhou pouco A vida do pescador, vamos dizer bem claramente, atrapalhou e e muito, e nós temos aí essa questão, né? É uma discussão que Ministério da Pesca tá? Assumem sua, volto a assumir sua responsabilidade em relação a essa pauta, precisamos também fazer o nosso dever de casa, em relação na época muitos pescadores estavam só com protocolo né? Não estavam com a carteira ainda, essa questão do da data inicial Precisa precisamos rever rever isso. No mês passado tivemos seminário que foi puxado inclusive pela secretaria nacional da pesca artesanal, justamente para discutir a questão de registro, né, do RGP. E uma das discussões se deu muito, o setor pesqueiro participou principalmente, E essa questão que nós temos sim, reconhecemos, temos esse passivo, mas a empresa ela não pode também usar disso pra não reconhecer os impactados, não reconhecer esse público que que foi impactado. E nós temos uma questão também contra previdência porque Quando o 0 impactado no caso o pescador ele recebia lá a sua indenização, ele saiu, né, em parte, alguns acabaram saindo do da da qualidade de segurado especial, o que tem prejudicado a questão de aposentadorias porque muitos já estavam ali próximos a se aposentar estão enfrentando agora esse né, já não era fácil, está enfrentando esse também em função do do do desastre, Nós nos colocamos à disposição, retomamos essa paz, estamos em discussão, né, junto com os demais ministérios na Casa Civil. E estamos nos organizando internamente, inclusive pra ir a campo, ter essa oitivas, né, em ambos os estados porque sabemos que a situação da pesca em Minas Gerais é uma e no Espírito Santo é outra. Né então são públicos e tem a questão ainda do pescador de subsistência e aí entra pega pouco gancho da fala do Diógenes nós temos a questão cultural, econômica, ambiental, retomar essa pesca de que forma? Quem nos garante que e aí a gente ainda tem esse esses conflitos, né? Uma parte do Espírito Santo é permitida, a outra não, em Minas era a parte permitida e outra não, As espécies exóticas em determinado trecho do Rio é permitido e assim, mas esse peixe exótico não está convivendo com o peixe endêmico dali, com então nós temos assim várias questões a serem melhores analisadas antes de retomarmos né, essa essa questão da da pesca no no rio e na na no mar. Precisamos ver essa questão dos laudos, né, de fato o que que esses laudos vão vão, os definitivos né conclusivo vão sinalizar em relação a a essa questão da qualidade do pescado e da qualidade da água, porque nós estamos tratando também né só do recurso, mas é das pessoas e aí é até mesmo agricultura porque tem partes ali também que as pessoas ficam meio assim, ah mas esse esse essa hortaliça está vindo desse solo que está contaminado. Quais foram as análises? A água da chuva ela vai que ela corre do solo e vai parar no Rio, então são n questões que ainda precisam ser melhores discutidas, então nós estamos à disposição pra contribuir nesse debate como eu falei retomando essa essa pasta. A posição de fato do Ministério da pesca nessa discussões, esperamos né, que no decorrer desse governo não ocorram tantas mudanças na pasta da pesca porque Toda vez que ocorre uma mudança, não é mudança só pra nós enquanto funcionários, mas é também pros pescadores, principalmente pros pescadores artesanais. Mais uma vez agradeço.",
      "summary": "Ministério da Pesca involved in Mariana dispute; social participation lacking in past discussion; focusing now on pescador registration and recognition; discussing with other ministries and stakeholders; hopes for Pesca Ministry stability in current government.",
      "speaker": {
        "name": "Jeanne Gomes da Silva",
        "position": "Coordenadora Geral de Gestão Participativa Continetal da Secretária Nacional de Pesca Artesanal"
      }
    },
    {
      "id": 14398,
      "start_time": 1681832012,
      "duration": 128,
      "transcription": "Geane Gomes que é coordenadora geral de gestão participativa continental da secretaria nacional de pesca artesanal. Esteja certa que esse também é o nosso sonho né e a nossa luta pra na verdade é reestruturar o ministério pra sempre Dando essa segurança e acho que o que tem que ser contemplada que não foi uma situação criada pelo pescador, Não foi uma opção do pescador, ele é vítima de certa forma, então isso tem que ser considerado, Porque uma coisa é quando o trabalhador ele faz uma opção de mudar ele agricultor familiar e quer ir pra construção civil sei lá Ele faz uma outra opção de vida, mas não é o caso aqui, né? Então por isso que nós temos que analisar acho que tem uma medida provisória Que a gente contemplou os atingidos quando desenquadraram também do do do CadÚnico. Acho que pra efeito de previdência acho que a gente tinha que visitar essa lei, esse normativo pra garantir também não só A sessão, não permitir a sessão de benefícios temporários mas também da questão previdenciária, Acho que isso é importante pro agricultor familiar e pros pescadores, então fica aqui também uma tarefa nossa já encaminhamento pra gente estudar. E viabilizar. Parece que o Lelis conseguiu entrar Conselheiro Pena. Eu tinha feito a provocação em relação a ao prazo, se a renova continua exigindo prazo Para o ministério da pesca emitir aquela declaração. Olá boa tarde a",
      "summary": "Deputado propõe reestruturar ministério da pesca, considerar pescadores como vítimas e não responsáveis por situação atual, garantir benefícios temporários e previdência para pescadores e agricultores, estudar encaminhamento para viabilizar medidas.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 14399,
      "start_time": 1681832140,
      "duration": 405,
      "transcription": "Todas. Meu nome é Leles Barreiros, eu represento pescador de conselheiro pela e região. E tu o paredão falou isso isso está acontecendo há sete anos vai pra oito anos a Samargo Vale de HP está exigindo Fotos dos pescadores há sete ano atrás em dois mil e quinze foto como eu estava entrando na atividade laboral da pesca. O INSS está pedindo vários documento também negando os benefícios previdenciários, Isso acontece em geral em várias cidades. E foi criado a metodologia, o padre, se eu puder saber disso, Do pescador de fato em conselheiro pena, povoação e regência. E a Samargo Vale BHP Não concordou, não aceitou a metodologia feito pelo Instituto Maramar. Colocou outra se só fazer a metodologia. E deu quitação final direito do pescadores que passaram. São quarenta e cinco pescadores E passaram na metodologia em conselheiro Pena, muitos que tinham direito foi negado seus direitos de ser reconhecido, Mas até hoje eles não são reconhecidos. Foram reconhecidos pela metodologia, mas as criminosas da Camargo e da Lei PHP Não os reconhece não dão seus direitos. Até hoje quarenta e cinco pessoas que passaram não recebe o pagamento mensal seu direito mensal E era pescadores como está proibido, estar contaminado. Isso continua sendo feito a prática do crime pela Fundação Renova. Ela nega o direito de quem provou em documento, em visita pela sinergia à sua residência, Muitos estão sendo negados, podem entregar documento há sete ano atrás, Foram marcado suas residências no GPS, e por que que a Samargo Vale BHP nega o direito onde foi reconhecido, Foi documentado e essa perseguição. Igual você falou ela exige documento da secretaria da Horizonte do MAPA, do antigo MAPA que hoje graças a Deus é só o Ministério da Pesca. Por que a secretaria não emite esse documento se nós temos os protocolos feito antes de dois mil e quinze? Por que a perseguição da secretaria e do MAPA em cima dos pescadores e dos produtores rurais a mais de doce? Eles mapa já falou que nem todos animais nem todos atingidos Aqui na calha toda vai ter seu direito reconhecido. Ozileiro falando em vários geral pra gente incrementar muita coisa aí. Rosileira até hoje não são reconhecido para receber uma água potável, Eles não são reconhecido para ter o tratamento aos seus animais que estão morrendo até hoje. Então a gente está aqui novamente né E o padre João já participou em várias reuniões. O Rogério Corrêa também e agora o Leleco está aí na luta pra nos ajudar. Então hein querido amigo e vocês qual que que vocês poderia tomar qual a pobreza tomar Após sete anos para ajudar quem sofreu crime está sendo perseguido pelas criminosa. Isso a gente tem que ter bom jeito de resolver isso aí que o próprio CIF há uns cinco ano atrás não aceitou reconhecer o pescador como povos tradicionais, e o CIF quem se todos sabe que É o presidente do Ibama que condeno o ciclo. Quando eles reconheceram os indígenas e os quilombolas como povos tradicionais, Eu no momento exato argumentei, falei eles não concordaram e reconheciam o pescador como pobres tradicionais. Então até o Ibama persegue os pescadores. E agora tem o EF também que está perseguindo os pescadores Não emitiram documento. O UF é uma instituição que recebeu tantos milhões das criminosa pra beneficiar ela próprio e pra ajudar os atingido elas negam. E eu queria saber de vocês eu também uma pergunta que a gente faz há sete anos praticamente. Por que a UF liberou a pesca no Rio Doce para peixe exóticos? E liberou prematuro. Qual das duas espécie qual dos dois peixes não estão contaminados? Com isso provocou uma discussão muito grande na região, Deu brecha pra Samar o Vale do BHP perseguir os pescadores. Então nós estamos aí por contribuir ajudar a hora que for possível depois de sete anos. Talvez saber de vocês o que que pode ser feito, se a metodologia pessoa de fato vai voltar pra nossa região, Pra voltar pras outras cidade onde tem muitos atingidos que são pescadores não são documentados e com isso está sendo perseguido também essa categoria. Pessoas simples e humilde que não faz documento nunca teve documento pela simplicidade que eles têm hoje está sendo perseguido pelas criminosa não dando seus direitos. Então é até bom essa audiência pra vocês são vários crimes continuados em sete ano feito pela Fundação Renova né E quem manda ela fazer esse crime todo essa marra Vale BHP. Então eu queria saber e pedir ajuda de vocês né que pode ser feito por esses Atingido de forma geral não só pescadores e lírios ribeirinhos que tem muita propriedade a maioria doce e que foi destruído suas casa Em conselheiro Pena tem, em Amorés tem, Barra do Teedepta tem casa de destruída, Timeritinga tem, e várias outras cidade. E elas não reconhece a destruição das casa feita pelo regime de minério, então é uma várias coisa aí que tem que ser feito alguma coisa por essas pessoas, eu agradeço vocês todos e abraço. A gente que",
      "summary": "Pescadores requerem benefícios previdenciários e reconhecimento há 7 anos, rejeitados por Samarco-BHP e sem pagamentos da Fundação Renova. Exigem documentos de MAPA e Ibama e questionam permissão de pesca de peixe exótico, impactando a região e pedindo assistência para pescadores e afetados.",
      "speaker": {
        "name": "Lellis Barreiros",
        "position": "Presidente da colônia Z43 de Conselheiro Pena - Comissão dos Atingidos"
      }
    },
    {
      "id": 14400,
      "start_time": 1681832545,
      "duration": 339,
      "transcription": "A participação do Lelis, da conselheiro Pereira em região. Então, acho que primeiro a ausência do Ministério Público Federal fica a desejar em relação também a encaminhamentos aqui alguma medidas mais duras a serem tomadas que acho que caberia e poderia ser feito pelo Ministério Público Federal. Acho que a gente fica nesses de buscar também junto então a Casa Civil se tem essa memória em relação ao compromisso que a Renova fez no tratamento no no acordo de procedimento, né, de reconhecimento do do pescador. Outra ação é junto ao ao se forma de apelo ou buscar até mesmo também junto à Casa Civil esse tratamento junto ao INSS pra não penalizar o pescador. Então qual é o formato que pra gente sanar essas injustiças que acho que aí né cabe também essa casa junto ao próprio governo federal né? Mas a outra que foge de de de ter uma uma força maior superior, a gente recorrer também ao Ministério Público do Trabalho, como que o Ministério Público do Trabalho possa é garantir dignidade, forma de garantir dignidade pra esses trabalhadores, são trabalhadores regulares. E na verdade como não entender enquanto tradicional porque é uma das primeiras atividades dá dá da história né? A gente pega atividade pesqueira acho que ela vem primeiro que a agricultura familiar do que do que outra atividade assim. Então esse reconhecimento e a gente buscar também então junto ao Ministério Público do Trabalho. O 0 acho que O Diógenes queria também aqui sugerir acho que algum outro esclarecimento, eu não sei se tem mais alguém que gostaria de, né? Trazer alguma sugestão de encaminhamento né? Eu trouxe essa questão do INSS do Ministério Público do Trabalho de buscar junto à Casa Civil não só a memória mas uma forma de não permitir que a injustiça perdure na questão também previdenciária. E eu não sei se cabe uma ação nossa em caráter liminar de uma uma ação no judiciário pra tentar suspender essas exigências da Renova, exigência de de documento que a pessoa não tem, né? E talvez Geógenas na sua fala alguma sugestão nessa linha também de de não exigência da atividade pesqueira pra comprovar e aí retira a pessoa do cadastro ela fica penalizada. Ela fica penalizada porque se ele não comprovar a atividade de pesca é é esse o procedimento. Então tem que dar tratamento diferenciado, pode ser a mesma regra pra pessoas que que estão na situação de de acidente de crime né? Então acho que isso é fundamental pra dar essa segurança pras pescadoras e pros pescadores. Além de não cessar os benefícios, uma coisa é o benefício já também do governo, outra coisa é AAA indenização, o auxílio, né, que da da empresa. Porque como eu disse antes, porque o agricultor familiar ele vai retomando atividade e é essa a dificuldade do pescador que é e Fazer também requerer junto ao IEF se tem estudos dos dos peixes. Porque como que pode liberar mesmo que seja exótico ele está olhando a o caráter legal, O legal né mas não olha a questão da saúde, questão da saúde. Nós temos documentos embora na de pessoas que estão contaminada com excesso de metais no próprio corpo e pessoas com pouco tempo de convivência. Com ano e pouco de convivência. Então imagina o peixe que ali que tem a a lama que cada chuva forte revira toda essa lama de minério. Então será que o 0 peixe exótico num num num está sendo tem uma uma blindagem ele não é contaminado e não vai também assim prejudicar a saúde né das pessoas e essa segurança e a na repactuação como que tem que ter também esse tratamento diferenciado das atividades sociais, das atividades econômicas e esse tratamento específico também pros pescadores. Então eu passo pra algumas considerações, eu acho que aí a gente já vai pras considerações finais também pode ser Diógenes. Obrigada.",
      "summary": "Deputado propõe ação junto a Ministério Público Federal e Trabalho para tratamento justo a pescadores, lembrando compromisso da Renova e buscando solução junto à Casa Civil e INSS. Sugere ação liminar suspensão de exigências da Renova, diferenciamento na regra para pescadores e estudos sobre efeitos de peixes no IEF.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 14401,
      "start_time": 1681832884,
      "duration": 278,
      "transcription": "Indo bem nessa linha mesmo, acho que teve mais de uma fala onde se comentou que a houve mudança de procedimento da por parte da Renova ou por parte do reconhecimento da situação do pescador ao longo de todos esses anos né, e é assim é inadmissível que a gente esteja aí depois de de sete anos e essas coisas ainda tão tão básicas ainda não estejam resolvidas e a gente enfrentando esse mesmo tipo de questionamento, né, essas coisas já teriam seriam as primeiras a serem resolvidos dentro de processo de de de tamanho dano assim né, e mas uma coisa assim que chama atenção, né, parece que o pescador que o pescador que está sendo mais penalizado dentro desse processo, parece que o pescador que está sendo culpado e parece que o ministério está sendo culpado dentro desse processo, né? Isso daí mostra até, né, o mau funcionamento da estrutura da da da fundação em cuidar dessas causas, porque em sabendo de uma fragilidade da do do do nosso sistema pra emitir essas declarações, né, porque muitos muitos processos de pescadores eles não constavam nem não estavam nem informatizados, eles estavam em papel. Outros casos por em Minas Gerais, a organização dos arquivos de registro de pescadores é muito bem feita já no Espírito Santo e em vários outros locais do Brasil, né, por conta aí da das mudanças que a gente enfrentou, ela está num processo, foi processo muito caótico. Inclusive, no Espírito Santo, houve processo aí de fraude, de forjar fraude do registro de pescadores justamente baseados nesse oportunismo de receber esse auxílio emergencial por conta do desastre, sabe com a participação de servidores públicos aí houve investigação de polícia federal, ou seja, tudo isso daí traz holofotes, tudo isso né? Demonstra fragilidade com o que estamos lidando né? Mas enfim a a Renova buscou até teve a questão do primeiramente se admitiu a a questão da do do autodeclaratório do pescador, depois a política do pescador de fato. E ela não sei porque cargas dágua em determinado momento se exige então essa essa declaração, essa declaração gerada então pelo pelo ministério, né? Quando na época, na época eu acompanhei alguma parte disso e também a gente interviu no fórum que é competente pra isso que é a câmara técnica de de organização social né, pra justamente estabelecer procedimento, né, pra que não houvesse pedidos individualizados dos pescadores, porque a Renova pegou e notificou o pescador, por pescador vocês têm prazo de tanto tempo pra presentasse declaração sob pena de não de não perceber mais o auxílio, e aí de uma hora pra outra começou o email do ministério começou de chover pedidos individuais de declaração, né, então daí a gente interviu via câmara técnica até, pá, vamos estudar uma forma de de disso daí se é realizado em bloco, se é realizado em lista, e aí mais conjunto de dificuldades por exemplo da Renova, falando da lei geral são de dados que não podia, poxa, mas a gente é o é autoridade que trata justamente desse cadastro, qual que é o problema envolvido nisso? Né que a gente responderia então isso daí em lote, né? Bom, quanto a a outra sugestão do próprio pescador, do próprio usuário final emitir, né, seja sua declaração, seja histórico, né? Eu acho que esse daí é o é o ideal dos mundos, só que enquanto que a gente não estiver com a casa organizada, né, por mais que sejam boas as intenções a gente não consegue implementar isso num curto prazo, né tem havido esforço é bastante considerável por parte da da equipe por por parte dos servidores e do ministério, pra pra pra composição desse que sistemas pra pra pra arrumar toda a base cadastral pra que aí sim cada usuário possa entrar e possa acessar suas informações, as suas e coisas desse tipo né, e quanto a questão da de fazer tratamento diferenciado tanto do ponto de vista de auxílio pra esse público quanto também pra questão da dos mecanismos de segurança social a gente está plenamente de acordo inclusive a gente vem até já debatendo em alguns fóruns e com algumas autoridades de como encaminhar isso, e eu acho que até é o apoio aqui da casa seria muito bemvindo pra se conseguir chegar nessa situação. Acho que isso.",
      "summary": "Chefe de Divisão da Assesoria Internacional discutiu mudanças de procedimento em reconhecimento de situação de pescador, problemas na emissão de declarações por parte do ministério, fraude em registro de pescadores no Espírito Santo, e sugeriu melhorias na organização do sistema de cadastro e segurança social para pescadores.",
      "speaker": {
        "name": "Diógenes Lemainski",
        "position": "Chefe de Divisão da Assesoria Internacional"
      }
    },
    {
      "id": 14402,
      "start_time": 1681833162,
      "duration": 90,
      "transcription": "Diógenes então eu indago aos demais convidados se tem ainda alguma sugestão de encaminhamento porque infelizmente é isso. A ausência do Ministério Público Federal e da Renova dificulta, então nós vamos ter que ter ações a serem tomadas a partir da próxima audiência seja através de requerimentos, aprovando aqui, inclusive de acordo com o deputado Leleco que apresentou as diligências serão feitos pela comissão externa da Assembleia Legislativa, nós estaremos aprovando também aqui requerimento pra essa essas diligências conjuntas. Então na próxima reunião nós vamos providenciar aqui os requerimentos pra que as diligências sejam conjuntas, seja lá na região de Jaimeorés, mas também Valadares também cá em Barra longa no próprio município de Rio Doce e terminando ao lado de onde foi o crime que ela era na comunidade de Antônio Pereira que foi a última a ser reconhecida né? Que está município de Ouro Preto, é conhecido também como atingidos, mas pegaremos desde a divisa do Espírito Santo até ao lado da Bento Rodrigues. E essa diligência conjunta. Então eu indago aos demais convidados, alguém aqui não sei se levantou, manifestou levantando a mãozinha. Deputado Leleco.",
      "summary": "Deputado propõe ações na próxima audiência, incluindo requerimentos para diligências conjuntas do Ministério Público Federal e da Renova, cobrindo a região entre a divisa do Espírito Santo e a comunidade de Antonio Pereira, no município de Ouro Preto, incluindo as áreas de Jaimeorés, Valadares, e Barra Longa no município de Rio Doce. Deputado Leleco manifestou interesse.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 14403,
      "start_time": 1681833252,
      "duration": 97,
      "transcription": "A nossa manifestação mesmo padre João, de acompanhamento em relação aqui ao estado de Minas Gerais, Infelizmente nós não temos aqui uma secretaria ou nenhum apoio por parte do governo estadual em direção aos problemas aqui levantados, que que possam pelo menos ser lugar, uma caixa de ressonância, e a gente fica então dentro dessa perspectiva, de levar esse esse assunto também aqui pra mesa junto com a procuradoria geral com os ministérios público estadual e federal, no sentido que essa ausência, ela que hoje ela é pra nós também muito sentida, não no sentido só do abandono mas da importância do Ministério Público Federal, ele, que é afinal, quem promove as oitivas e leva para dentro dessa repactuação, temas importantes como é a atividade dos pescadores aqui. E dentro dessa perspectiva, Peço ser importante então a formalização aí, padre João, dessa sua participação também nessa diligência, pra que a gente possa também juntos com os deputados estaduais, enxergar caminho pra Minas Gerais, também ter esse respeito com a dignidade dos pescadores. Meu muito obrigado aqui também por nos permitir aqui participar de mais essa audiência. Então",
      "summary": "Deputado Estadual do PT/MG se lamenta sobre a falta de apoio do governo estadual em relação aos problemas levantados e destaca a importância do Ministério Público Federal na promoção de audiências e no respeito à dignidade dos pescadores. Ele pede pela formalização da participação de padre João na diligência e vislumbra um caminho para Melhorar a situação em Minas Gerais.",
      "speaker": {
        "name": "Leleco",
        "position": "Deputado Estadual - PT/ MG"
      }
    },
    {
      "id": 14404,
      "start_time": 1681833349,
      "duration": 40,
      "transcription": "Talvez também poderia ser iniciativa da comissão da assembleia uma vez que é órgão do estado esse requerimento junto ao Instituto ao IEF Instituto Estadual de Florestas que deu autorização para a pesca do foi o é o IEF que autorizou do do exótico se tem uma análise da qualidade desse pescado se não tem concentração de tais além do que é normal, que segurança alimentar que tem é o consumidor do peixe exótico. Está bem, nós vamos.",
      "summary": "Deputado sugeriu comissão da assembleia solicitar análise da qualidade e segurança alimentar do peixe exótico, autorizado pelo IEF (Instituto Estadual de Florestas).",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 14405,
      "start_time": 1681833389,
      "duration": 24,
      "transcription": "Formalizar então, esse requerimento aqui na comissão, de agropecuária, onde a gente também tem acento aqui na Assembleia Legislativa. Então, se a assessoria puder também nos ajudar, com com esta com essa proposta de requerimento aqui, está bom? Estamos aqui atentos. Obrigado.",
      "summary": "Deputado Estadual do PT/MG propôs formalizar requerimento na comissão de agropecuária, com a ajuda da assessoria. Aguardando approvação.",
      "speaker": {
        "name": "Leleco",
        "position": "Deputado Estadual - PT/ MG"
      }
    },
    {
      "id": 14406,
      "start_time": 1681833413,
      "duration": 14,
      "transcription": "Passo então já a palavra e as considerações finais, a sugestão de encaminhamento pro Madeira Madeira que é liderança dos pescadores e da comissão de atingidos.",
      "summary": "Deputado sugeriu encaminhamento da liderança dos pescadores e atingidos na Madeira, relacionado a considerações finais.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 14407,
      "start_time": 1681833427,
      "duration": 41,
      "transcription": "E eu gostaria só de agradecer a todos principalmente Leleco e para João Mas eu queria comentar uma coisa aqui sobre Sem vídeo se ligar A questão das denúncias de fraude, isso aí foi só através dos, dos protocolos de dois mil e quinze tá, Eu entendo assim que aquele pescador que tem histórico longo aí, não merece, não merecem essas Essas penalidades. Obrigado.",
      "summary": "Líderes dos pescadores e da Comissão dos Atingidos agradecem e comentam fraude em protocolos de 2015, contra pescadores com histórico longo, não merecem penalidades.",
      "speaker": {
        "name": "Benilde Madeira",
        "position": "Liderança dos pescadores e da Comissão dos Atingidos"
      }
    },
    {
      "id": 14408,
      "start_time": 1681833468,
      "duration": 118,
      "transcription": "Obrigado Venildes, não sei se mais alguém solicitou aqui a palavra, não. Então eu quero aqui agradecer também a participação de todas e todos aqui presencialmente da Jeane Ido Diógenes. Acho que esses nós vamos buscar. Então junto à casa civil ah uma memória e uma gestão também pra sanar essa questão previdenciária e não cessar os benefícios. A outra questão eu já disse Também junto ao IEF vamos buscar também esse apoio do Ministério Público do Trabalho. Ver como que o Ministério Público do Trabalho e uma ação Vamos provocar mais uma vez o Ministério Público Federal. Ao meu ver o Ministério Público Federal tem competência, tem competência, Tem segurança legal pra fazer com que a renova a cumpra o que foi acordado. Cumpra o que foi acordado. Sem exigências como uma tática ou medidas pra negar o benefício. É mais uma estratégia pra negar o benefício. E já são vamos pra oito anos já foram sete anos que fiz e essas pessoas sendo penalizadas E aí e o sistema judiciário me perdoe mas ah essa omissão ela favorece Os criminosos. Só favorece os criminosos e continua penalizando os atingidos. Deputado. Quem que está solicitando é só dizer o nome por favor. É Lelis. O Lelis, por favor Lelis alguma sugestão também de encaminhamento? Que é da Colônia Z quarenta e três do conselheiro PN e região.",
      "summary": "Deputado obrigado e agradece participação Jeane Ido; procurará apoio IEF e Ministério Público do Trabalho; quer Ministério Público Federal garantir acordos, sem atrasos ou negação benefits; sistema judiciário omissão favorece criminosos e penaliza vítimas; pede sugestões de encaminhamento Lelis, Colônia Z 43.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 14409,
      "start_time": 1681833586,
      "duration": 104,
      "transcription": "Eu só queria deixar também registrado, que em dois mil e quinze, eu entrei com a ação judicial no Ministério Público do Trabalho em Belo Horizonte. Assim que estourou a aconteceu o crime, aí não sabia o que que era, o que que estava vindo, Eu procurei meu advogado né entramos com ação no Ministério Público do Trabalho em Belo Horizonte e até hoje não sei o encaminhamento que foi dado, E também no IF eu procurei o Ministério Público em Valadares e sugeri a proibição Não sabia na contaminação do Tim também sem saber nada. Em seguida o F liberou parcialmente essa essa pesca aí. Eu não sei porque que ele Contradiz a uma solicitação no Ministério Público da proibição e libera. Então eu queria sugerir aí que, Fosse tomada com atitude mais pesada em cima da Fundação Renova nessa perseguição dos pescadores de forma geral, dos atingido em geral né? E se a metodologia do pessoal de fato foi criada convidaram o Instituto Maramar pra fazer metodologia e não No última hora trocou não sei porque a gente não entende a gente imagina porque né? Então procurar o Instituto Marabá pra saber O porquê que aconteceu se o que que houve e porquê que a metodologia não seguiu em frente se foi criada em conselheiro pena povoação e regência. Como é que fica as outras cidade em Aorélas, esplendor, sem a metodologia de pessoa de fato, pra reconhecer Quem não tem o documento e sustentável a família pescando. Então queria só dar sugestão e obrigado a todos.",
      "summary": "Presidente da colônia Z43 de Conselheiro Pena - Comissão dos Atingidos sugeriu maior atitude contra Fundação Renova, questionou mudança de metodologia de pesca e pediu esclarecimento sobre reconhecimento de pescadores sem documentos em outras cidades. Entrou com ação no Ministério Público do Trabalho em 2015 e buscou Ministério Público em Valadares para proibir contaminação do rio Tim. Ainda não sabe sobre o encaminhamento dado às ações.",
      "speaker": {
        "name": "Lellis Barreiros",
        "position": "Presidente da colônia Z43 de Conselheiro Pena - Comissão dos Atingidos"
      }
    },
    {
      "id": 14410,
      "start_time": 1681833690,
      "duration": 45,
      "transcription": "Acho que então são esses encaminhamentos que a gente vê aqui reiterando ao longo da audiência, né? E acolhendo também a sugestão a última aqui do do Lelis. Está buscando juntando todas essas informações. Então aqui agradecer também a equipe, agradecer Todas e todos e nada mais havendo a tratar, agradeço a todos os presentes em especial aos nossos convidados. Está encerrado a presente reunião.",
      "summary": "Deputado expressa agradecimento a equipe e participantes, resumindo sugestões e encerrando reunião.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    }
  ],
  "updated_at": 1709547770
}