{
  "id": 70661,
  "start_time": 1697760000,
  "end_time": 1697804568,
  "title": "CÂMARA DOS DEPUTADOS - OUTROS EVENTO",
  "description": "20/10/2023 - \"A construção da Lusofonia\".",
  "speeches": [
    {
      "id": 948918,
      "start_time": 1697796220,
      "duration": 155,
      "transcription": "Bom dia mais uma vez, meu nome é Manuela, pra quem não me conhece eu sou Manuela Nono, eu sou a atual presidente das LEDs, e é com muito prazer que eu dou início agora, ao segundo encontro às LEDs de HDF, o Instituto Histórico e Geográfico do DF né, o segundo encontro intitulado A Construção da Lusafonia. Organizado pela nossa diretora cultural ali presente, a Maria Ester, e com a presença aqui na mesa eu vou chamar agora de colegas queridíssimos, caríssimos além do nosso embaixador Lauro Moreira. Então eu só vou chamar eles para mesa e sair da mesa e sentar lá atrás porque eu também quero ouvir tudo isso com muito prazer, e a mesa vai ser composta do nosso diretor, eu queria chamar antes de mais nada Geraldo Leite Geraldo Magela Leite nosso diretor da consultoria é ele quem vai abrir o nosso evento né Geraldo, obrigada por aceitar o nosso convite. E eu vou chamar os dois painelistas e o nosso moderador e em seguida deixar a mesa, tá bom? Eu queria chamar o embaixador Lauro Moreira, que eu não vou discorrer sobre o currículo dele porque Márcio fará isso com muito mais brilhantismo do que eu. E chamar o nosso colega, aposentado, mas graças a Deus sempre presente, é de meus caminha. E por último, o nosso moderador, nosso colega Márcio Rabat, graças a Deus ainda aqui conosco todos os dias. Gente, muito prazer, eu deixo essa cadeira e deixo a mesa pra dar a palavra pro Geraldo, e estarei ali atrás bebendo desse conhecimento. Eu vou preferir me sentar naquela outra porque aqui tem esse monitor aqui. Bom dia a todas e a todos.",
      "summary": "Presidente Aslegis dá boas-vindas ao 2º encontro da Lusafonia, organizado pela diretora cultural Maria Ester. Ela apresenta o painel, composto por Geraldo Magela Leite, embaixador Lauro Moreira, colega aposentado e Márcio Rabat como moderador. Ela mesma não fará parte do painel, preferindo sentar-se para aprender do conhecimento que será compartilhado.",
      "speaker": {
        "name": "MANUELLA DA SILVA NONÔ",
        "position": "PRESIDENTE ASLEGIS",
        "slug": "manuella-da-silva-nono"
      }
    },
    {
      "id": 948914,
      "start_time": 1697796375,
      "duration": 186,
      "transcription": "É uma alegria enorme estarmos aqui novamente em evento organizado pela nossa associação, pelas Legis, e que nos reúne no entorno de tema tão importante, né, tão tão bom, de se conversar sobre ele. E eu estava pensando, eu vou falar muito rapidamente porque nos interessa ouvir os dois convidados e o mediador do debate, mas eu estava pensando aqui em algo pelo menos dois autores que eu estudei sobretudo nos meus trabalhos acadêmicos o Witchigenstein, que fala sobre o giro linguístico, e o Abermas que retomando os estudos de fala do da teoria do agir comunicativo. O próprio ele fala, da linguagem e da importância da linguagem para a própria exteriorização do pensamento, né, e o Harber mas ele retoma esses estudos numa perspectiva de uma formulação democrática e os dois falam obviamente da importância da linguagem. Mas a gente vai conversar da linguagem né, que esses dois autores trabalharam muito, numa perspectiva carinhosa, né, numa perspectiva de pertencimento, né, numa perspectiva que nessa perspectiva então nós nos juntamos, né, aqui Brasil, com diversos outros países pelo mundo, Então é uma é uma relação linguística, mas ela tem sentimento mais profundo do que isso, da da caminha. Nós nos reunimos no entorno de uma língua comum, né, que nós chamamos de madre língua, língua mãe, né? E isso faz toda a diferença quando a gente, né, para além da formulação do pensamento, né, para além de qualquer teoria democrática, nós nos sentimos irmanados pelo mundo por partilhar uma linguagem comum. Com todas as suas particularidades, sotaques né, e os mais distintos modos de falar e de expressar. Então é nessa com essa com essa alegria de pertencimento né, é que eu dou as boasvindas aqui ao embaixador Lauro Moreira, eu dou as boasvindas ao nosso colega sempre colega sempre consultor legislativa de dos caminhos, e passo ao Márcio aqui desde já nosso consultor e moderador a condução dos trabalhos a partir de agora. Mais uma vez a todas e a todos, muito obrigado, e que a nossa manhã aqui seja muito proveitosa como de fato será. Recording in progress. Bom bom dia a todas e a todos.",
      "summary": "Diretor de Consultoria Legislativa da Câmara dos Deputados reflete sobre a linguagem como elemento de união e comunicação, mencionando a perspectiva dos autores Witchigenstein e Abermas. Menciona a alegria de se reunir com outros países por meio de uma língua comum, ressaltando suas particularidades e expressões. Obrigação às pessoas presentes para uma manhã proveitosa.",
      "speaker": {
        "name": "GERALDO LEITE",
        "position": "Diretor de Consultoria Legislativa da Câmara dos Deputados",
        "slug": "geraldo-leite"
      }
    },
    {
      "id": 948897,
      "start_time": 1697796561,
      "duration": 67,
      "transcription": "Meio chato porque eu sempre começo dizendo como é uma felicidade pra mim participar dos eventos da né? Pela nossa consultoria, pela nossa comunicação, Uma razão chamase Edmilson Caminha, não vou falar mais sobre isso, todos sabem que é uma razão, é cara ao nosso coração. Outra razão, é que recentemente não tive aqui uma oportunidade excelente, embora exigenteíssima porque o prazo foi mínimo né iria acontecer o seminário vinte e cinco anos da CPLP Jornada Agostinho da Silva que foi organizada em Lisboa né isso foi por iniciativa do Congresso Nacional, e nós fomos chamados a produzir né, trabalho que pudesse apresentar, digamos assim, a visão da câmera lá e e fizemos esse livrinho aqui que saiu muito bonito a a edição fez trabalho muito bonito os parlamentos e a comunidade dos países de língua portuguesa que me aproximou ainda mais do nosso tema. Se o máximo me permitir e eu vou quebrar o protocolo eu vou contar em trinta",
      "summary": "Moderador feliz por participar de eventos, agradece a Edmilson Caminha e Congresso Nacional. Menciona produção do livro \"Jornada Agostinho da Silva\" para seminário dos 25 anos da CPLP.",
      "speaker": {
        "name": "MÁRCIO RABAT",
        "position": "Moderador",
        "slug": "marcio-rabat"
      }
    },
    {
      "id": 948896,
      "start_time": 1697796628,
      "duration": 68,
      "transcription": "O bastidor da produção desse livro. Não foi só escrever o livro nós tínhamos mês para produzir conceber o livro. Ele, o Ricardo Rodrigues e a Débora escrever todo o seu conteúdo, a edições câmara revisar e estar pronto para impressão para participação desse evento, né? Então não foi só, e isso também e só foi possível produzir esse livro, né, pela profunda afinidade do Márcio Rabat com o tema, né? Em outras circunstâncias eu creio que teria sido impossível. Bom, obrigado Geraldo, lembro que o Marcelo França também uma na revisão. Na revisão. E ajudar a conceber, né? 0EE teve essa coisa que às vezes a gente tem essa experiência aqui, né? De o grupo, porque se não tivesse acontecido disso, na primeira vez que nós sentamos o grupo ter se integrado, não teria como fazer. Exatamente. Bom então isso foi uma satisfação muito grande, eu não ia falar nada mais, mas eu ainda vou falar uma coisinha porque o nosso diretor geral dele chamou atenção pra que esse é tema que nos afeta, é é o tema do nosso carinho, né?",
      "summary": "Livro produzido em mês graças à dedicação de equipe e afinidade de Márcio Rabat com o tema; Marcelo França ajudou na revisão e concepção. Grupo se integrou satisfatoriamente. Diretor geral destacou importância do tema que nos afeta afetivamente.",
      "speaker": {
        "name": "GERALDO LEITE",
        "position": "Diretor de Consultoria Legislativa da Câmara dos Deputados",
        "slug": "geraldo-leite"
      }
    },
    {
      "id": 948917,
      "start_time": 1697796696,
      "duration": 205,
      "transcription": "Uma coisinha do livro que é que nos inspirou que é poema de poeta angolano Mário Antônio que ele fez mostrando uma intimidade com os personagens de Jorge Amado impressionante e a gente botou aqui uma quadra que é quando Lijo Biabá, mekri Antônio Balduíno. Meu primo que não o leu ficou Zeca camarão. Eu acho tão bacana isso, essa intimidade, né? Isso depois teve músico português que fez a música, foi gravada por Rui Mingas que é importante cantor angolano. Então eu acho que esse essa é uma demonstração do do que nos une né? Uma demonstração imediata, não precisa pensar muito sobre isso. E a terceira razão, uma satisfação muito grande, eu fico até pouco emocionado que o embaixador Lauro Moreira muito amigo do meu pai trabalharam juntos ele como su geral meu pai no no Banco do Brasil em Barcelona e eu sei, eu sempre ouvi falar muito disso, assim, a importância que ele tinha pra divulgação da cultura brasileira na Europa. Eu estou com uma é uma satisfação muito grande estar aqui dividindo a mesa com o senhor embaixador. Eu agora vou passar a palavra pra cada Vou ler aqui rapidamente algumas indicações sobre o embaixador Lalo Moreira que vai ser nosso primeiro palestrante. Era diplomata de carreira por mais de quarenta e cinco anos, graduada de direito, foi sempre militante da causa cultural e artística. Se dedicou às artes cênicas como ator, diretor e autor ao cinema documentarista. E a fotografia. Serviu postos diplomáticos em Buenos Aires, Genebra, Washington, Barcelona e Marrocos, Barcelona foi aquele caso nosso, chefiou a divisão de difusão cultural e mais tarde o departamento cultural do Itamaraty. Enfim, o 0 embaixador tem uma série de outras áreas de influência, né? Eu quando vinha pra cá que está citado o CD Mãos Dadas em que ele interpreta poetas da língua portuguesa. Que eu pra me inspirar vim ouvindo a interpretação do Tomás Antônio Gonzaga. Que eu acho muito muito boa, né? Gravou o álbum Manuel Bandeira, o poeta em Botafogo, eu não vou me estender muito, eu queria frisar que se trata realmente de uma autoridade no assunto, né? O embaixador Lauro Moreira fui embaixador do Brasil junto à comunidade dos países de língua portuguesa e é detentor do prêmio José Aparecido de Oliveira né? Acho que não precisa dizer muito mais, é uma satisfação têlo aqui, passo a palavra porque ele nos brinde com seu conhecimento. Agora sim, né. Muito bom dia a todos, todas. Eu gostaria antes de mais nada de saudar a presidente.",
      "summary": "Moderador fala sobre inspiração de poema angolano, música de Rui Mingas, amizade do embaixador Lauro Moreira com pai do Moderador, e introduz embaixador Lauro Moreira como primeiro palestrante. Embaixador é diplomata de carreira, militante da cultura e artes, atuou em diversos postos diplomáticos e é autoridade no assunto de poesia da língua portuguesa. Moderador saúda presidente antes de passar a palavra.",
      "speaker": {
        "name": "MÁRCIO RABAT",
        "position": "Moderador",
        "slug": "marcio-rabat"
      }
    },
    {
      "id": 948888,
      "start_time": 1697796901,
      "duration": 1547,
      "transcription": "",
      "speaker": {
        "name": "LAURO MOREIRA",
        "position": "Embaixador do Brasil junto a Comunidade dos Paises de Língua Portuguesa (2006-2010)",
        "slug": "lauro-moreira"
      }
    },
    {
      "id": 948891,
      "start_time": 1697798448,
      "duration": 174,
      "transcription": "",
      "speaker": {
        "name": "MÁRCIO RABAT",
        "position": "Moderador",
        "slug": "marcio-rabat"
      }
    },
    {
      "id": 948915,
      "start_time": 1697798622,
      "duration": 1595,
      "transcription": "Eu gostaria de dizer em primeiro lugar, da minha, emoção em voltar à minha casa. Estar aqui com vocês amigos tão queridos e a quem eu tanto devo pelo muito que aprendi, no convívio diário, ao longo de vinte e dois anos. Eu eu sou uma pessoa muito organizada e eu, o 0 Lauro, programei a mini aposentadoria, o 0 último ponto que eu assinei foi no dia em que eu estava completando vinte e dois anos de Câmara dos Deputados, isso foi planejado. Eu disse não eu quero fechar, né com perfeição. Então foram vinte e dois anos, que me enriqueceram e eu sou grato a Deus por essa, esse privilégio de ter tido como colegas e sobretudo como amigos fraternos, vocês que aqui se encontram. E e nós estamos, Lauro, em em em momento em que as coisas parecem acontecer por acaso mas não. Nada é por acaso. Há uma frase atribuída a Einstein, que talvez não seja dele, mas eu sempre cito e e digo olhe, como como dizia o prefeito Odorico Paraguaçu, do Dias Gomes, né quando falava, né, como disse Rui Barbosa, aí o assessor dizia prefeito, Rui Barbosa nunca disse isso, ele disse pois devia ter dito. Então se a frase não é do Einstein deveria ser, porque o Einstein dizia, atribuise a ele a frase, o acaso é Deus que passeia incógnito. Né eu eu acho linda essa frase né? Nada é por acaso, tudo é a presença de Deus. Então nós estamos aqui, entre amigos queridos, na presença de brasileiro ilustre, como o embaixador Lauro Moreira, e à luz deste que, é uma espécie digamos de patrono da sala, o embaixador Roberto Campos não era diplomata de carreira como o Lauro Moreira. Era era de carreira? Ah era. Ele fez o 0, era, não sabia. Não, eu sei, foi embaixador em Londres, aí de carreira desculpe, então embaixador de carreira. E grande escritor, eu faço essa essa referência a Roberto Campos porque era admirável da língua portuguesa, era estilista admirável. O livro de memórias de Roberto Campos, que se chama Lanterna na Poupa, quem não leu, leia porque é é uma aula, era homem de uma cultura admirável, e escrevia com uma leveza, com uma graça muito grande então eu faço questão de citar o professor, né E0E nenhum título mais honroso do que esse né, o professor Roberto Campos. E gostaria de dizer, e já peço desculpas a Lauro por por saber que de certa maneira afrontarei a modéstia dele, gostaria de dizer que é é grande privilégio nós vivermos este momento, que estamos a a experimentar. Em que outro lugar do Brasil, nesta hora, acontece uma reunião como essa, em que nós estamos a falar sobre cultura, sobre língua portuguesa, sobre literatura, né? Então realmente é privilégio. Ninguém no Brasil, ninguém pode falar sobre lusofonia mais e melhor do que o embaixador Lauro Moreira. Nós somos amigos fraternos há muito tempo, de sorte que alguém pode me achar suspeito por falar isso mas, pelo contrário, eu me sinto absolutamente à vontade, né pra dizer da importância deste homem que eu tenho aqui à direita. O Brasil é país de contrastes, é uma coisa impressionante. É é país em que nós temos milhões de pessoas que passam fome, e é país que fabrica aviões. Eu sou impressionado com isso, eu digo rapaz, país em que há pessoas que não têm o que comer, e ao mesmo tempo faz parte de uma elite tecnológica mundial, são pouquíssimos os países que fabricam aviões. É país em que há milhões de crianças fora da escola que não têm o direito básico da educação, e se dá o luxo de ter no seu corpo diplomático, embaixador como o Lauro Moreira. Então é é realmente país que me que me surpreende porque eu eu eu digo as diferenças são muito grandes. Então, embaixador, muito obrigado por haver aceitado o convite de estar aqui conosco, né, pra esta troca de ideias. Eu gostaria de de apresentar a vocês texto, que escrevi quando participei de uma de uma reunião, de encontro na quinta sessão do Fórum Permanente Debates da Lusofonia, em Lisboa, no dia sete de abril de dois mil e vinte e dois, ano passado portanto. Foi uma participação remota, eu estava em Brasília, né e tive a honra de estar com grandes culturas da nossa língua, grandes conhecedores da lusofonia, a partir de Lauro Moreira. O título do do meu texto é a lusofonia que une, irmã e engrandece. E eu digo, minha pátria é a língua portuguesa. Nada me expressa melhor como ser humano, como cidadão, como professor, como jornalista, como escritor, do que a sentença de Bernardo Soares no livro do desassossego. Simplesmente não me consigo imaginar falante de outra língua que não a da carta escrita por Peru Vaz de Caminha, de quem me chegou o sobrenome honroso. Tamanha a paixão pelo idioma que abandonei a faculdade de medicina pelo estudo das letras. Pequeno que sou, diferentemente de Miguel Torga e de Guimarães Rosa, para que me coubessem literatura e ciência. Sentiame destinado aos romances de Essa, de Machado, aos poemas de pessoa, de Drummond, aos contos de Rebelo da Silva, eu cito Rebelo da Silva, porque ele tem conto que eu cujo título eu acho belíssimo que é, a última corrida de touros em Salvaterra. Esse título é lindo né? Então eu fiz questão de citar os contos de Rebelo da Silva, de Lima Barreto, aos ensaios de Almada Negreiros, de Euclides da Cunha. Hoje, trocaria com prazer os para mim insuportáveis compêndios de farmacologia pelas histórias de José Eduardo Agualusa, de Mia Couto, de Jaimeília Pereira de Almeida, de Paulina Chiziane, de Germano Almeida, pela poesia de Noêmia de Souza, de Viriato da Cruz, de Eneida Néle, de Odete Semedo. Consciente de que os brasileiros nos nos irmanamos a outros povos aos quais coube falar por circunstâncias históricas, a língua dos argonautas que fizeram do mar, entre aspas, o chão maior de Portugal. No dizer magnífico do poeta Geraldo Melo Mourão, filho ilustre do Ceará onde nasci. Essa a força e a grandeza da lusofonia tão brilhantemente defendida e exaltada pelo embaixador Lauro Moreira. Muito mais que utentes da última flor do laço no poder no dizer do poeta Bilac, partilhamos valioso patrimônio histórico, uma bela cultura, uma natural disposição para a convivência respeitosa, para o diálogo harmonioso para a troca de experiências de descobertas e de saberes de que é símbolo o fórum permanente de debates da lussofonia. Além é claro do poder econômico dos países lusófonos como grandes mercados, produtores e consumidores de bens e de serviços, com papéis de relevo cada vez maior nas instâncias em que se decidem os rumos da economia mundial. Tão forte é a sedução da nossa língua e das nossas literaturas que a elas não resistem estrangeiros quando lhes ouvem o canto. A exemplo do professor tradutor, filósofo e ensaísta húngaro Paulo Roney. Apaixonado por línguas, francês e latim sobretudo, que ensinava em escolas na Budapeste dos anos mil novecentos e quarenta, o jovem intelectual devia a Camões a descoberta do português. Mas afeiçoaramse definitivamente pelo idioma ao conhecer a história de Bentinho, Capitu e Escobar, diz Paulo Roney. A primeira obra da literatura brasileira que li foi o Dom Casmurro de Machado de Assis, em tradução francesa. Despertoume verdadeira curiosidade este início auspicioso. Foi muito bom começar com uma obra daquela importância. Desperto e motivado então procurei ler os originais. Sentime diante de grande escritor. Experimentei a mais profunda impressão. Uma literatura que tinha romancista daquele porte não podia deixar de interessarme. Palavras do grande Paulo Roney. Curiosa a primeira reação de ouvidos e de olhos estranhos à nossa língua. No caso olhos e ouvidos de Paulo Roney. No delicioso livro Como Aprendi o português e Outras Aventuras, ele conta. De todos os escritores húngaros que eu conhecia, Desidério Costalani era o único que se aventurara a abordar o estudo do português. Certa vez, faloume nesta língua que lhe parecia alegre e doce como o idioma de passarinhos. A mim, sob seu aspecto escrito, davame antes a impressão de latim falado por crianças ou velhos, de qualquer maneira gente que não tivesse dentes. Se os tivesse, como haveria perdido tantas consoantes? E olhava espantado para palavras como lua, dor, pessoa, veia, procurando apanhar o que nelas restava das palavras latinas, cheias e sonoras. Adiante, observa Paulo Rooney, não somente o vocabulário, fenômenos sintáticos também me provocavam reações sentimentais. A descoberta do infinitivo pessoal foi uma surpresa e me abalou bastante o orgulho patriótico, pois julgava o riqueza exclusiva do húngaro. Afeiçoeime logo às formas mesocríticas dos verbos. Falarteei, lembrarnos íamos, apresentavamme como que em corte anatômico, palavras já irreparavelmente fundidas no francês ou no italiano. E faziam supor dotes de análise e síntese em todos os que as empregavam. Admirei também a sábia economia que se manifestava em expressões compostas de dois advérbios como demorada e pacientemente. Só imagináveis numa língua que teimasse em não se afastar de suas raízes etimológicas. Em São Petersburgo, minha mulher Ana Maria, aqui presente, e eu, embarcaríamos cedo para Moscou. E lá pelas cinco da manhã, fizemos o checkout no hotel Corintia Neves Palace. Quando nos ouviu a conversar, o jovem recepcionista foi só exclamações. Brasileiros, eu amo a vossa língua que estudei na universidade. Tenho de cor soneto do Luiz de Camões. E começou com o sotaque lusitano do mestre com quem aprenderam. Muda os tempos, mudamse as vontades, mudase o ser, mudase a confiança. Todo mundo é composto de mudança tomando sempre novas qualidades. Isso nós ouvimos de jovem russo na recepção de hotel, ele encantado com a nossa língua, né? Aliás, há uma coisa curiosa. Há muitas pessoas já perceberam que o falar russo se assemelha ao ao falar de nós, lusófonos sobretudo de nós brasileiros, né? Ah nós estávamos, Ana Maria e eu estávamos em em Atenas e pegamos táxi, estávamos com com com dois queridos compadres primos e compadres e pegamos táxi e naturalmente começamos a falar em português claro. E o motorista em determinado momento não se conteve e disse, esse que os me are you speaking Russian? Eu achei muito interessante isso. Ele achou que nós estávamos falando russo, porque a melodia, o ritmo da frase parece parece português que você não entende nada. E a política russo fala muito bem o português normalmente. Exato, exatamente. Os de Busken, mas como se hoje, alguns dos nossos estudantes conhecesse poema de Luiz de Camões. Tão poucos sabem, sejamos sinceros, dos clássicos que trabalhadores russos dizem de memória. Professor de língua portuguesa e de literatura brasileira, nunca me prestei a apenas ensinar gramática, a dividir autores e obras em estilos de época. Apaixoname transmiti a fascinação pelo fenômeno linguístico, pela criação literária, pelo encanto da prosa, pela magia poética. A partir da do português como entre aspas língua difícil. Pela só razão de que não há línguas fáceis. Como sistemas postos entre os mais ricos e complexos utilizados pelo homem a matemática incluída. O que naturalmente não deve desalentar, desinteressar, mas animar ao estudo, à pesquisa do idioma que tão profundamente nos traduz como indivíduos e como como povos. Mesmo línguas hágrafas, por engano, subestimadas como de estrutura e de funcionamento mais simples, têm recursos sofisticados de que não dispõe línguas de cultura como a nossa, o português. Assim o com falantes nativos no território indígena do Xingu, em Mato Grosso, estado do centrooeste brasileiro. Sim, porque espantosamente sobrevivem hoje no Brasil nada menos do que duzentas e setenta e quatro línguas indígenas. Conforme dados oficiais do IBGE. Importa que se reconheçam, se preservem, se respeitem esses patrimônios antropológicos da cultura e da história do Brasil. A pá da relevante preeminência do português como língua nacional. Caso também de muitos outros idiomas que se falam em países de África. Fontes lá e aqui de milhares de contribuições que fazem maior, mais belo e mais rico o léxico português. Em bom artigo para o jornal Folha de São Paulo dis thrumai imagine o grego clássico e uma língua Imagine o grego clássico e uma língua indígena brasileira. Partículas que, em línguas como o grego clássico e o trumai designa dois entes que constituem par de maneira natural ou por costume. Escreve o articulista Reinaldo José Lopes grande jornalista os textos dele são sempre muito bons. Ele diz, entre o maio, quando alguém usa a marca do dual, singelo a, junto a nome pessoal, a mágica gramatical acontece. Então ele diz, a significa a mulher chamada IAKAIKIRU e seu par natural, ou seja, o marido. Isso é sofisticação linguística, né? Então é é erro e até uma uma injustiça muito grande achar que essas línguas são línguas toscas, são línguas primárias, não, elas são de uma complexidade e uma riqueza muito grande, né? E vai além ao comentar a verbal, os superverbos em que poucas sílabas narram na expressão desse jornalista uma história em quadrinhos mental. Uma cena completa. Diz ele na língua falada no alto Rio Negro, fronteira com a Colômbia, verbo serializado como, claro que eu lerei, certamente de maneira incorreta. Então verbo serializado como, chees, up, hud, AEE, seis sílabas pelas minhas contas, equivale ao seguinte, ele empurrou a porta no caso, até que a quebrou, jogoua de lado e entrou. Imagine, uma construção verbal com toda essa carga semântica, né? Então não nos consideremos superiores a povos cujas línguas às vezes são ágrafas, sequer tem registro escrito, né? Elas são de uma riqueza extraordinária. Verdadeiros portentos linguísticos, a nos lembrar que não há idiomas fáceis nem pobres nem feios todos são complexos, ricos, belos, admiráveis instrumentos da comunicação entre seres que genética e socialmente se destinam a viver em comunidades. Cumprenos zelar para que das línguas se faça bom uso. Sujeitas que são, sempre foram ao controle político, a interesses ideológicos, a projetos de poder. Não por coincidência, o primeiro ato dos conquistadores de outrora era a expropriação dos idiomas nativos. Como se aos conquistados se arrancassem as mãos. Esmagassem as pernas. Desconfiemos assim de todos os governos, de todos os governantes que manipulem a língua, que corrompam a linguagem, que desvirtuem a semântica. A primeira vítima da guerra não é a verdade como se costuma dizer. São as palavras que a expressam pervertidas por códigos em que guerra vira operação militar especial. Violência equivale a defesa da lei e da ordem. Tortura é técnica de interrogatório. Ditador se traveste de homem forte. Censura se ameniza em regulamentação da imprensa. Declaração absurda corresponde a frase fora do contexto. Liberdade de expressão significa festival de calúnias. E mentira se converte em pósverdade. A política se a que se submetem às línguas, o português naturalmente entre elas, nos traz a lembrança o bicentenário da independência do Brasil em sete de setembro de dois mil e vinte e dois. Marco fundador da soberania do estado brasileiro, a proclamação de Dom Pedro primeiro, Pedro quarto para os portugueses nos deve levar mais a reflexão do que a pelo sentimento de que o tornarse livre do jugo da metrópole não é fim em si mesmo, mas apenas o início de longo, lento e muitas vezes custoso processo. Aos homens e mulheres, não aos transitórios detentores do poder. Cabe construir o desenvolvimento econômico e a justiça social a que todos temos direito. Não creio em determinismo histórico. Há nenhuma nação, entre elas o Brasil evidentemente, se reserva por vocação e destino, futuro de bonança e de prosperidade. A cada povo, a cada geração cumpre conquistálo duramente, arduamente, na luta quotidiana de que se faz a história de país. Assim, a verdadeira independência do Brasil ainda se está por fazer. Acontecerá realmente quando nos virmos livres da doença, do analfabetismo, do subdesenvolvimento, da pobreza, da corrupção, da miséria, que desde sempre nos desmerecem como estado, nos envergonham como povo e nos avutam como cidadãos. Sem que nos esqueçamos de que nada é para sempre. A obra nunca se deverá ter por concluída. Basta eleger insano, e exemplos não nos faltam hoje à direita e à esquerda, em vários cantos do mundo, para que se ponham abaixo conquistas às vezes de séculos. Lembreemononos de que, tudo que é sólido se desmancha no ar. Como escreveram Marx e Engels no manifesto que os consagrou. São pensamentos e ideias que elaboramos em português, e com isso voltamos ao começo da fala sobre a lusofonia que nos une, irmã e engrandece. Permitamme que conclua versos da ódio à língua portuguesa do luminoso poeta brasileiro José Albano. Nascido como eu na cidade de Fortaleza. Em mil oitocentos e oitenta e dois, e falecida em Montaobain, na França em mil novecentos e vinte e três, aos quarenta e anos de idade. Então coincidência Lauro, você encerrou sua fala, conversas de poeta cearense, e eu encerrarei com o poema de outro cearense José Albano. Ele disse, esse pra mim é dos melhores poemas de de amor à língua portuguesa. Ele disse, língua minha, se agora a voz levanto, pedindo à musa que me inspire e ajude, somente soe em teu louvor o canto, ainda que a lira seja fraca e rude. E tudo quanto sinto na alma e digo, já que na alma não cabe, contigo viva e acabe, só contigo. Língua minha dulcíssima e canora, Em que mel com aroma se mistura. Agora Leda, lastimosa agora, mas não isenta nunca de brandura. Língua em que o afeto santo influi e ensina e derrama e prepara a música mais rara e mais divina. Sempre e sempre te eu veja meiga e pura naquela singeleza primitiva, naquela verdadeira formosura que farei que no verso meu reviva. E se apenas pouco se revela desse encanto jucundo, há de mostrar ao mundo quanto és bela. Muito obrigado. Acho que mais uma vez precisava de tempinho nossa que eu não tenho mais história, Acho que acho que todos",
      "speaker": {
        "name": "EDMILSON CAMINHA",
        "position": "Jornalista , Escritor e Consultor Legislativo",
        "slug": "edmilson-caminha"
      }
    },
    {
      "id": 948919,
      "start_time": 1697800217,
      "duration": 186,
      "transcription": "Ficamos devemos ter sentido a mesma coisa que eu, né? Uma alegria muito grande de ouvir mais uma vez a lira nada fraca nem rude do nosso caminha E pouco de tristeza também né? De não estar aqui ouvindo todos os dias. Eu registro também a presença aqui do Sérgio Sampaio. Foram uma série de razões né? Aqui na câmara mas principalmente por uma. Porque ele é dos responsáveis por ter nos explicação a fazer esse livrinho aqui os parlamentos e a comunidade dos países língua portuguesa. Agora eu sou grato. Quando veio a tarefa eu não gostei tanto. Ó muito bom. A Juliana né? Também está aqui o nos prestigiando esse momento muito muito rico aqui nosso. Agora nós vamos passar pra a conversa né? Eu vou enquanto as pessoas né? Vão pensando eu vou fazer só último registrozinho aqui de novo em relação ao livro inspirado por comentário do embaixador Lauro. Que logo no começo do livro, nós escrevemos o seguinte, a comunidade dos países de língua portuguesa, a CPLP, tem muitas histórias. Há história da construção institucional recente, e há a história dos laços entre pessoas e povos que constituíram, ao longo de séculos, verdadeiro acervo de afinidades, para cuja formação todos igualmente contribuíram, apesar das desigualdades em meio às quais ele se formou. E aqui nós tivemos uma discussãozinha sobre essa palavra desigualdades. A gente pensou em usar palavras mais violentas. Porque não foi período fácil, né? Não foi encontro fácil. O 0 importante pra nós é o que resultou dele. E o embaixador Lauro tinha falado, as palavras não devem ser temidas. E eu fiquei pensando, acho que naquele momento eu temia a palavra e e devíamos ter sido mais incisivos quanto a isso. Porque nada disso pediu essa riqueza que nós temos hoje, né? Isso já é uma pequena provocação à fala, vou abrir agora para os presentes quem quiser perguntar, provocar, se o nosso diretor Geraldo quiser puxar, se não passe direto pra o, nossos amigos aqui presente e amigas. Recebendo ali bom enfim eu realmente acho que foram duas intervenções. Márcio, a Maria Ester está pedindo e eu vou falar por você que todo mundo que for fazer uma pergunta se Então está dada a indicação, faço ali pra o nosso meu presidente né? Quando eu participei dos aqui o presidente era o nosso carnaval. Valdia carnaval. Bom já fui",
      "summary": "Alegria por ouvir a lira do Moderador, gratidão a Sergio Sampaio por ajudar no livro, menção à Juliana e ao diretor Geraldo. O Moderador refletiu sobre o uso de termos mais incisivos no livro relacionados às desigualdades na construção histórica da CPLP. Agora, está aberto para perguntas e discussões.",
      "speaker": {
        "name": "MÁRCIO RABAT",
        "position": "Moderador",
        "slug": "marcio-rabat"
      }
    },
    {
      "id": 948901,
      "start_time": 1697800403,
      "duration": 136,
      "transcription": "Sentado então pelo Márcio, igual de carnaval, consultor legislativo aposentado, e muito feliz de estar de novo aqui participando desses evento. Como disse o Caminha, é privilégio a gente estar aqui discutindo, de nível muito mais urgente pra resolver. Eu queria agradecer às Lejas por esse evento, e ao embaixador e ao Caminha pela oportunidade de aprendizado. A minha colocação é voltada pro pra CPLP, né? O embaixador comentou que em vários países em que a língua portuguesa, em vários países que fazem parte da cplp, vários idiomas são falados, não só no Brasil com as línguas indígenas como em outros também. Ele comentou também que existem observadores associados, pelo que eu entendi são instituições e não países. São países? São países também? As os os observadores associados são países? O senhor tinha falado na na Fundação Roberto Marinho, são dois tipos diferentes. Países, os associados. Ah o cara. Então a minha dúvida, vamos dizer assim, o meu a minha dúvida é a seguinte, do mesmo jeito que existem países ditos de língua portuguesa em que vários outros idiomas são falados, existem países que não são de língua portuguesa, mas que têm comunidades de brasileiros que mantêm cultura, mantêm idioma entre eles e tal, eu me lembrei aqui rapidamente de Japão, Paraguai, Estados Unidos. Esses países podem fazer parte da CPLP, mesmo a língua oficial não sendo o português, mesmo que numa figura jurídica diferente dos países que têm o português como oficial? Não era essa dúvida. Muito obrigado. Pois não, Bom o que ocorre é o seguinte que, a CPLP é formada por estados, e não por comunidade, por pessoas.",
      "summary": "Consultor Legislativo sugeriu que países com comunidades de brasileiros mantendo cultura e língua podem participar da CPLP, mas reconheceu que a CPLP é formada por estados, não por comunidades ou indivíduos.",
      "speaker": {
        "name": "VALDIR CARNAVAL",
        "position": "Consultor Legislativo",
        "slug": "valdir-carnaval"
      }
    },
    {
      "id": 948887,
      "start_time": 1697800539,
      "duration": 707,
      "transcription": "",
      "speaker": {
        "name": "LAURO MOREIRA",
        "position": "Embaixador do Brasil junto a Comunidade dos Paises de Língua Portuguesa (2006-2010)",
        "slug": "lauro-moreira"
      }
    },
    {
      "id": 948911,
      "start_time": 1697801246,
      "duration": 139,
      "transcription": "Ouvilo, em primeiro lugar o título deste encontro foi sugerido por Lauro Moreira e pra mim é perfeito, A construção da lusofonia. A lusofonia ela não pode ser entendida apenas como uma herança histórica. Algo que nos caiu e pronto não não. Ela ela é uma obra em progresso, ela é uma obra isso em andamento, Né? Porque senão jamais se consolidará esta belíssima ideia da comunidade dos países lusófonos. E eu pergunto a você Laura o seguinte, você não acha que da parte do Brasil claro particularmente que deveria haver trabalho esforço institucional para divulgação da língua portuguesa no exterior. Eu eu vejo a Espanha tem o Instituto Servantes. Os alemães tem o Goethe Instituto. O Brasil já teve em Buenos Aires onde você serviu foi dos postos que você ocupou no exterior. Em Buenos Aires havia o Centro de Estudos Brasileiros. Ficava na casa de esmeralda, né? Era uma belíssimo centro. Foi dirigido por Maria Julieta Drummond de Andrade, filha de Carlos Drummond de Andrade, que lá me recebeu, me mostrou a biblioteca, havia curso de formação de professores da língua portuguesa. E quantas pessoas têm interesse nisso? Interesse profissional pra se tornarem tradutores, intérpretes, né? Eu me lembro que o Centro de Estudos Brasileiros em Buenos Aires era tão prestigiado que Maria Julieta levou para a palestra ninguém menos do que Rui Luís Borges. Borges esteve no centro a falar para os estudantes de língua portuguesa. Foi fechado o Centro de Estudos Brasileiros em Buenos Aires. Você não acha que que deveria haver esforço nesse sentido Lauro? Bom, em primeiro lugar Caminha, é o seguinte. Não não é só",
      "summary": "Jornalista, escritor e consultor legislativo destaca importância de promover a lusofonia como obra em andamento, não apenas herança histórica. Propõe esforço institucional do Brasil para divulgação da língua portuguesa no exterior, similar a iniciativas de outros países como Espanha e Alemanha. Menciona experiência positiva do Centro de Estudos Brasileiros em Buenos Aires, fechado há years, e questiona a falta de esforço contínuo nesse sentido.",
      "speaker": {
        "name": "EDMILSON CAMINHA",
        "position": "Jornalista , Escritor e Consultor Legislativo",
        "slug": "edmilson-caminha"
      }
    },
    {
      "id": 948889,
      "start_time": 1697801385,
      "duration": 350,
      "transcription": "",
      "speaker": {
        "name": "LAURO MOREIRA",
        "position": "Embaixador do Brasil junto a Comunidade dos Paises de Língua Portuguesa (2006-2010)",
        "slug": "lauro-moreira"
      }
    },
    {
      "id": 948916,
      "start_time": 1697801735,
      "duration": 269,
      "transcription": "Língua portuguesa por parte do Brasil em outros países né e citei como exemplo o Centro de Estudos Brasileiros em Buenos Aires, ao mesmo tempo me me ocorre que alguém lá de fora poderia nos dizer o seguinte, como é que vocês querem difundir o ensino da língua portuguesa do exterior, se vocês brasileiros cuidam tão mal da língua que vocês falam? Se vocês agridem tanto a língua que vocês falam. E aí eu eu reconheço, eu como jornalista reconheço, que os os meus colegas jornalistas hoje prestam enorme desserviço à língua portuguesa. É uma coisa impressionante. Ana Maria e eu nós não aguentamos mais ouvir falar em crise humanitária, em tragédia humanitária, 000 jornalista não sabem o que é humanitária. Humanitário é em favor da humanidade. Então não há crise humanitária. Existe ajuda humanitária. Corredor humanitária. Mas crise humanitária. Tragédia. Quer dizer quer dizer o cara não sabe nem o significado da palavra. Isso é é uma coisa a mim profundamente irritante. Né? Você nota como a como como a língua é é é mal cuidada hoje, né? Há há há há poucos dias eu vim na filmetezinho que a Guei me mandou de veterano jornalista brasileiro já aposentado há muitos anos se dirigindo aos jovens colega dizem vocês pensam que vocês vão me enlouquecer vocês não vão me enlouquecer não conseguirão me enlouquecer então quando eu vejo ele dizer alguém falar o jogador foi expulso pelo juiz ele diz claro só o juiz pode expulsar o gandula não pode expulsar Aí disse 000 avião colidiu com o carro ao fazer pouso de emergência na pista ele, claro será que o carro estava voando e se chocou com então essas coisas que aparentemente podem podem ser insignificantes não são. Isso mostra o descuido com o uso da língua. Né? A a eu eu e aqui eu vou falar algo ligado a a nós da consultoria legislativa. Durante todo o tempo em que eu trabalhei na consultoria e sobretudo os dois anos em que eu fui cedido a para o gabinete do do do então presidente da câmara ah João Paulo Cunha eu lutei mas foi uma luta em glória. Lutei pra que se use corretamente, se usem corretamente as palavras. Então eu recebia pedido de de de redação de discurso pra uma sessão solene da câmara. Então no cabeçalho via sessão solene em homenagem ao centenário de nascimento de Carlos Drummond de Andrade. Não é. Você não homenageia centenário. Você homenageia pessoas ou instituições. Então era uma sessão solene em homenagem a Carlos Drummond de Andrade pelo centenário do nascimento. Né? Em razão do ser mas não você não homenageia datas. Você homenageia pessoas ou instituições. Mas isso foi uma luta em glória. Eu não consegui mudar isso. EEE eu sou muito atento a essas coisas as hoje não sei se você percebe isso Lauro na na na sobretudo em jornais os colegas jornalistas falam sobre digamos livro publicado nos Estados Unidos ainda não traduzido para o português. Então o cara põe o seguinte, o título do livro é é Night and day. Aí ele põe entre parênteses, noite e dia em tradução livre. Não é tradução livre. É tradução literal. Tradução livre seria se eu dissesse na item Day aí eu pusesse entre parênteses sombra e luz em tradução aí está certo eu me dou a liberdade de fazer essa tradução Então isso é desesperador. Porque você nota que as pessoas elas usam a língua com com a com irresponsabilidade. Com então é preciso fazer esse mea culpa. Né? Como é que a gente quer divulgar a a nossa língua no exterior se nós próprios não não não cuidamos dela, né? Então isso realmente é sério, viu Lauro? Mas aí é muita exigência demais.",
      "summary": "Jornalista e consultor legislativo critica mau uso da língua portuguesa por brasileiros, incluindo jornalistas; cita exemplos de abusos, como \"crise humanitária\" e traduções livres imprecisas; luta em vão por uso correto na consultoria legislativa.",
      "speaker": {
        "name": "EDMILSON CAMINHA",
        "position": "Jornalista , Escritor e Consultor Legislativo",
        "slug": "edmilson-caminha"
      }
    },
    {
      "id": 948902,
      "start_time": 1697802004,
      "duration": 22,
      "transcription": "Isso é exigência do meu querido professor estritos, porque o importante é a gente ensinar a língua lá fora, ainda da culpa da noite, vem assim, você querendo fazer homenagem ao centenário de alguém. Mas caminha, desculpe embaixador. Eu eu vou aproveitar e fazer uma pequena homenagem aqui a uma colega nossa porque às vezes eu sinto a",
      "summary": "Embaixador do Brasil junto a Comunidade dos Países de Língua Portuguesa (2006-2010) destacou importância de promover a língua portuguesa no exterior, mesmo enquanto se prestam homenagens, homenageando também uma colega durante discurso.",
      "speaker": {
        "name": "LAURO MOREIRA",
        "position": "Embaixador do Brasil junto a Comunidade dos Paises de Língua Portuguesa (2006-2010)",
        "slug": "lauro-moreira"
      }
    },
    {
      "id": 948892,
      "start_time": 1697802026,
      "duration": 31,
      "transcription": "",
      "speaker": {
        "name": "MÁRCIO RABAT",
        "position": "Moderador",
        "slug": "marcio-rabat"
      }
    },
    {
      "id": 948907,
      "start_time": 1697802057,
      "duration": 102,
      "transcription": "Soares que era semi heterônimo, não chegava a ser heterônimo completo de Fernando Pessoa. Então há uma passagem que eu adoro porque ela ela é muito bemhumorada. O Fernando Pessoa como Bernardo Soares diz no livro do desassossego. Ofendeme o entendimento de que homem seja capaz de dominar o diabo e não seja capaz de dominar a língua portuguesa. Porque há o comércio, por quê? Porque há o comércio com os demônios de ser mais fácil que o comércio com a gramática. Quem através de longos exercícios, de ter visões astrais por que não pode com menor dispêndio de uma coisa e de outra ter a visão da sintaxe? Que há no dogma e no ritual da alta magia que impeça alguém de escrever, já não digo com clareza, pois pode ser que a obscuridade seja da lei oculta, mas ao menos com elegância e fluidez, pois no próprio obstruso os pode haver. Por que há de gastarse toda a energia da alma no estudo da linguagem dos deuses? E não há de sobrar reales bocado com que se estude a cor e o ritmo da linguagem dos homens, aí ele termina admiravelmente. O ter tocado os pés de Cristo não é desculpa para defeito de pontuação. Concordo plenamente com Fernando Pessoa, plenamente. Eu fico feliz que né nosso conversa aqui já virou uma conversa mesmo mas, não quero que os presentes se sintam, é pouco à",
      "summary": "Jornalista, Escritor e Consultor Legislativo argumenta que dominar língua portuguesa é mais difícil do que controlar demónios; critica falta de atenção à gramática e estilo na escrita, independentemente de conhecimentos ou cargo; enfatiza importância de estudar linguagem humana com cuidado igual ao estudo da linguagem divina.",
      "speaker": {
        "name": "EDMILSON CAMINHA",
        "position": "Jornalista , Escritor e Consultor Legislativo",
        "slug": "edmilson-caminha"
      }
    },
    {
      "id": 948886,
      "start_time": 1697802159,
      "duration": 20,
      "transcription": "",
      "speaker": {
        "name": "MÁRCIO RABAT",
        "position": "Moderador",
        "slug": "marcio-rabat"
      }
    },
    {
      "id": 948893,
      "start_time": 1697802179,
      "duration": 20,
      "transcription": "Né? Como maior país, né? E o senhor já antecipou e, enfim, e de fato nós temos, pelo fato de ser maior, eu acho que também hoje uma responsabilidade maior, E nem sempre a gente está consciente dessa responsabilidade.",
      "summary": "De acordo com o Diretor de Consultoria Legislativa da Câmara dos Deputados, o país tem uma responsabilidade maior devido ao seu tamanho, mas nem sempre está plenamente ciente disso.",
      "speaker": {
        "name": "GERALDO LEITE",
        "position": "Diretor de Consultoria Legislativa da Câmara dos Deputados",
        "slug": "geraldo-leite"
      }
    },
    {
      "id": 948904,
      "start_time": 1697802199,
      "duration": 202,
      "transcription": "O Brasil tem coeficiente de abertura para o exterior, como nós sabemos, muito baixo, sempre teve. Até poucos anos atrás eu trabalhava muito na área econômica, eu estive cinco anos emprestado pelo eu era chefe da assessoria do CONSEX, Oceano Nacional do Comércio Exterior, e da assessoria internacional lá e depois a domicílio da fazenda. Então eu lidei muitas muitos anos nessa área. Era evidentemente muito muito muito inferior ao que é hoje, em termos de exportação, importação, comércio exterior, etcétera, etcétera. Era ridículo, na verdade. Hoje nós botamos várias várias várias várias dezenas de vezes mais do que se fazia naquele tempo e importamos também. Mudou muito. Mas de qualquer maneira, você tem ainda problemas assim inacreditáveis no país que poderiam ter sido afastado há muito tempo e continuam presente. No caso por exemplo dessa importante de coeficiente de abertura pro exterior, que eu estava me referindo a isso inicialmente, é a mesma coisa com relação a outros assuntos, quer dizer, nós estamos muito ainda fechados, porque é país muito grande, com uma enorme e que não tem assim tanto contato com o exterior até uns anos atrás quando você via brasileiro que ia morar fora vocês tinham que ficar com pena dele. Pô, morar fora, quer dizer, parece que o único Brasil é num lugar pro mundo você morar. E aí o coitado dele vai morar não sei aonde. O Brasil não exportava brasileiros. O Brasil não era país de de imigração. Era país de imigração e sempre foi. Claro. Desde o descobrimento. Mas de repente passou a ser país de imigração. Hoje, hoje em Portugal tem mais de quatrocentos mil brasileiros. A população de Portugal não chega a dez milhões. Nós temos mais de quatrocentos mil brasileiros. Quer dizer, então vêse que o Brasil hoje, o Estados Unidos tem uma quantidade, o Japão tem outra quantidade. Quer dizer, então então nós não estamos espalhados pouco pelo mundo, estamos ficando mais internacionalizados nesse aspecto, mas mesmo assim há ainda certo. E no caso específico da CPLP, eu acho que é fundamental que se tenha pouco mais de consciência de que nós pertencemos a este grupo de países, que constitui alguma coisa de único na na na história, na nossa história, o mundo ocidental pelo menos. Quer dizer, por isso que eu estava mencionando a questão da francofonia ou do são coisas completamente diferentes, distintas, não é? Quer dizer, essa coisa por exemplo, essa afirmação de que no Brasil a língua portuguesa não tem centro. A Francofonia tem centro sim, o Câmara Municipal tem centro sim, não é nenhum país africano, nenhum. A a lusofonia não tem centro, Portugal não é o centro da lusofonia. Então nesse aspecto, nós temos algo diferente dos outros, E importante. E importante mais importante ainda a gente ter consciência disso EAE atuar está com bandeira em consequência. E eu fico com pena porque a gente poderia fazer muito mais do que faz nesse aspecto. Embaixador, ainda nessa nessa linha eu eu queria aproveitar que o senhor já abriu essa essa",
      "summary": "Embaixador do Brasil junto a CPLP (2",
      "speaker": {
        "name": "LAURO MOREIRA",
        "position": "Embaixador do Brasil junto a Comunidade dos Paises de Língua Portuguesa (2006-2010)",
        "slug": "lauro-moreira"
      }
    },
    {
      "id": 948899,
      "start_time": 1697802401,
      "duration": 61,
      "transcription": "Porque eu acho que nós estamos dando uma sorte de certa forma de que por outras vias que não parece ser algo tão programado, né, a literatura africana, a língua portuguesa está chegando ao Brasil, ela nos toca, não é uma coisa que você nem quase não precisa de programa, ela nos toca. A gente gosta de ler aquilo. É pouco a nossa história também, né? Só que além disso nós temos fator aí importante geopolítico que em breve acredito que e acho que isso não é ruim. O Brasil não vai ter essa preponderância numérica entre os que falam português por causa da África. Por causa da África. É lá que a população luso falante vai crescer. E a gente está deixando uma coisa que eu não gosto muito de pensar nesses termos em termos dessas questões em termos meramente de ganhos. Mas é uma perda do ponto de vista geopolítico, do ponto de vista de inserção no mundo, né? Então era só esse comentário que eu acho. O crescimento demográfico do Brasil está caindo verticalmente né? Quer dizer então",
      "summary": "Literatura africana influencia Brasil naturalmente; crescimento demográfico lusófono ocorre na África, impactando geopolítica e inserção mundial, ao passo que crescimento do Brasil está diminuindo verticalmente.",
      "speaker": {
        "name": "MÁRCIO RABAT",
        "position": "Moderador",
        "slug": "marcio-rabat"
      }
    },
    {
      "id": 948920,
      "start_time": 1697802462,
      "duration": 702,
      "transcription": "Calculase que a CPLP como todo terá meio bilhão de de de de falantes do português até ao final do século. Mas a maioria vai ser evidentemente somando somando na África, Angola e Moçambique. Então, de fato vai vai mudar isso aqui, vai mudar isso em em termos demográficos. Agora, de qualquer modo, é mais do que isso, né? Quanto à questão da literatura, eu estou inteiramente de acordo. Está havendo cada vez mais. Agora mesmo, agora, questão de dois meses atrás, houve em Ribeirão Preto a feira do livro, hoje é uma feira internacional e tal, às vezes participa e tal. E eu estive lá mais uma vez com o com o Mia Couto. É uma figura admirável, né? Grande escritor de tudo. Eu já o conhecia, ele tinha estado também em Ribeirão Preto há uns anos atrás, eu estava lá também. Eu era diretor da da da biblioteca Padre Euclides, que é uma biblioteca de dois mil e três, lá de Ribeirão Preto, e nós o convidamos, se ele fez uma palestra lá, depois ele veio pra jantar, e tudo eu conhecia, eu conhecia. E agora ele fez uma palestra, não foi nenhuma palestra, não foi bem organizada a coisa, foi mais diálogo, uma entrevista, no no no palco do teatro Pedro Segundo. O teatro Pedro Segundo é dos maus teatro do Brasil. Ele tem mil e quatrocentos lugares, mil e quinhentos lugares, o cérebro é o cérebro italiano e tal, quer dizer, é teatro muito bonito. Então, e o som não estava bom, então que era, o teatro estava lotado, lotado pra ouvir via Could. Quer dizer, então o que o Márcio está dizendo, é verdade, está havendo crescimento do interesse recíproco, não Agora por outro lado aí eu diria a você que Hoje em dia é mais difícil você encontrar o livro de Amado por exemplo, do que há trinta anos atrás em Portugal. Agora eu vou contar pra vocês uma história muito mais interessante. Eu quando fui para Lisboa, eu já conheci evidentemente muito Portugal, tinha trabalhado muitas coisas, tempo da comissão do quinto centenário, tudo isso, eu conheci Mário e havia uma coisa que me incomodava, eu tenho acompanhado muito, eu já sabia disso antes de ir pra lá pelos contatos que eu tinha feito antes, com Portugal. E aí eu ouvi uma uma entrevista que foi feita comigo, pelo jornal de letras, e foi pra lá me entrevistar jornalista muito brilhante, aliás faleceu já, e achei extraordinário. E eu me abri muito com ele, conversei, conversei, eu sou, não vou coberto essas coisas também, né? E de repente eu fui lá na minhas opiniões, explicando, falando, falando. Aí de repente eu disse uma coisa que de, bom, e aquilo deu assim três quatro páginas da do do da entrevista. E de repente num box assim, quase que vermelho, que assim, que uma frase minha. Então, que a única coisa que me horrorizou evidentemente aqui em Portugal é o completo desconhecimento em Portugal da obra do maior escritor brasileiro e de seguramente dos maiores escritores da língua portuguesa que é Machado de Assis. Ah mas isto é. Aquela que era diretora do do da da Casa Fernando Pessoa Câmara, Irene Câmara, como é que é? Esqueci o nome dela. Ela polemizou comigo, ela escreveu o embaixador Lauro Moreira disse que ele não encontra obras de Machado de Assis em Portugal, nas livrarias e tal. Ora, eu diria que é tão difícil encontrar uma também uma obra de Eça de Queiroz que não seja o Primo Basílio, está com o poder dos Maias. Que isto pô, quer dizer, é uma o que ela disse é uma barbaridade. Agora pior é que ela escrevia pro jornal aqui no Brasil também né, pro estado de São Paulo, E foi publicado essa crônica dela aqui também. Depois eu eu me tornei amigo dela e fiz palestra lá no Fernando Pessoa e tal. Mas isso era verdade, é verdade em Portugal. E isso daí me incomodava tanto que eu como sou né? Desde o começo da vida, então eu comecei a fazer uma série de palestras convidando gente para falar sobre Machado de Assis. E isso tudo culminou com uma com uma coloque que nós fizemos de três dias sob Machado dezesseis. Fez gente de toda parte, conseguimos organizar, eu fiz junto com a Fundação dizer, uma potência em Portugal. E com isso então nós podemos convidar muita gente, daqui do Brasil fora alguns professores mais vencedores da obra do Machado. De Portugal os os grandes conhecedores sobretudo Abel o Abel Batista que é o Abel Batista eu convidei pra fazer uma palestra na beira da embaixada, sobre Machado de Assis, ele começou com as seguintes palavras. Machado de Assis é o maior escritor da língua portuguesa. Então, depois disso aí, como houve assim uma repercussão muito grande porque até peça de Machado de Assis nós conseguimos montar. Coisa que no ali não se vê há séculos, né? Quer dizer, ninguém ninguém pensa em fazer Machado de Assis. Porque o próprio Machado desistiu pouco também da da da coisa do do teatro, depois depois daquela daquela observação assim pouco drástica demais do que que Tino Buarque, só as peças são antes pra ser antes lida que representadas, são frias e insensíveis, quer dizer, o COB do macho muito apavorado, não escreveu mais pra teatro, mas escreveu, mas escreveu a pedido do Real gabinete de português de leitura, uma peça para o celebração do terceiro centenário da, celebração do centenário Não, mas celebração sim, celebração, não homenagem ao centenário, celebração sim, comemoração claro, claro. Estou atento, estou atento. Agora eu já estou começando né. Então, com isto, essa peça que eu não sei, no cinquenta e nove da moto Machado, eu cheguei a ver no teatro municipal, no teatro da, o grupo Cassel da Becker montou três peças de Machado. É a única vez que eu vi no Brasil peça do Machado montado. Bom, depois então lá em Portugal nós montamos esse tourse ao tour por amor com o Mário Máximo, que era que era vereador da cultura, lá de Odivelas, e no Centro Cultural Manapota, onde vivia, fazíamos fazendo coisa lá, culturais, e então montamos. Até estivemos portanto, tivemos música do tempo de Machado de Assis, tivemos quer dizer uma série de coisa que isso preencheu, o da Gulben que é tudo isso preencheu todo três dias. Bom, isso também fizemos uma seminário com a Universidade de Lisboa, a Faculdade de Línguas, e que foi muito bem sucedido também. Com tudo isto houve muita repercussão na imprensa portuguesa E de repente começavam a surgir edições novas em Machado de Assis. Hoje hoje você encontra Machado de Assis. Mas só pra vocês terem uma ideia quando eu disse aquilo para o jornalista, é porque eu tinha entrado na na principal, na verdade, livraria de Portugal, que a Gulbeng, que é a que a a antiquição livraria. Bertrang. Bertrang, na Bertrang, mas não do centro. Do do Não do Chiado, a outra lá, outra coisa. Bom, eu chego lá e digo assim, rapaz, me diga uma coisa, o que que que vocês têm do Machado de Assis aí, o livro do Machado, você tem Aí ele falou assim, como é que eu falei, mamãe? Aí ele foi lá pro computador, falou assim, Machado o quê? Eu falei, de Assis, Machado de Assis, escritor brasileiro. Ah, foi, senão não tem, tem nada. Eu falei, você não tem nada, nem livro do Machado de Assis? Não, não temos. Aí senhor que estava perto dele, que era da das livraria, mas certamente assim muito mais antigo lá, disse não, faz o seguinte. Eu tenho a impressão que assim falou, lá no segundo andar, não sei o que tal. Aí foi ele segunda tarde, recrutido dez, livro técnico. Era livro de bolso, de Quincas Borba. Eu falei, ah, e você não tem mais nenhum outro. Então, inclusive, esse aqui é o último. Eu falei, eu tenho nenhum outro romance? Não. Já vai levar? Eu falei, não, eu estava só querendo fazer teste. Muito obrigado. É uma vergonha que vocês não têm pra estar fazendo achar desse. Quer dizer, EAEA Irene Câmara, ela essa é da casa de Fernando Pessoa de pessoa. Ela ela ela querer comparar, como eu dizia, que o Machado de Assis é o nosso assassinato de Queiroz, quer dizer, né? Não dizia. Ora, essa de Queiroz no Brasil já teve até momento porque no Brasil você tinha quase como partido excista, você sabe muito bem disso aqui, na década de vinte, estamos vendo não, hein? Você tinha uma sociedade. A sociedade. A a minha luta em Portugal agora é para ter busto de centro do Machado de Assis. Tem tem uma pracinha, tem uma mentira. Lá perto de casa, eu tenho uma casa em Lisboa, lá perto de casa tem uma praça importantíssima. Aquele lugar é hoje, tem a estátua, tem o busto do Borges, não é? Chamase Rocket Luiz Borges e Machado Assis, pô, não tem nada quase. E aí lá eu eu caminhando lá, eu descobri de repente eu tenho edifício grande e esse edifício ele faz uma coisa assim aí tem essa rua que passa aqui essa rua que passa aqui. Aqui em frente ao edifício, quer dizer, não é uma praça, é uma coisa uma lago interno quase que do edifício, né? Não entendo que a rua que passa. Aí tem troço de de de cimento, por exemplo assim, Largo Machado de Assis. Só isso. Quer dizer uma coisinha baixinho aqui teria, aquilo não é largo, aquilo não. Bom, por tudo isso eu quero dizer só isso, que Portugal também tem essa deficiência, que não era assim antes. Porque Erico Veríssimo era ele disse em Portugal. Lidíssimo em Portugal. Ninguém sabe quem era que o Verissosa. Então tem esses problemas. Assim isso EEE essa e essa esse prazer indizivo de você ler a sua própria língua, ler, não é? Sem a sem a tradução, sem sem os os avatares com a tradução. Agora 000 Lauro, eu acho que",
      "summary": "Embaixador do Brasil junto a CPLP (2006-2010) destaca crescimento do português, com 500 milhões de falantes previstos no século, a maioria na África. Literatura em língua portuguesa expandindo, usando como exemplo o interesse em Machado de Assis em Portugal, que antes era desconhecido, levando a uma conferência de três dias e reavivamento do interesse no autor.",
      "speaker": {
        "name": "LAURO MOREIRA",
        "position": "Embaixador do Brasil junto a Comunidade dos Paises de Língua Portuguesa (2006-2010)",
        "slug": "lauro-moreira"
      }
    },
    {
      "id": 948908,
      "start_time": 1697803164,
      "duration": 158,
      "transcription": "O que você fala e quase que como contraponto, eu acho que há algo que nos seria muito favorável para trabalho de de divulgação, de difusão da língua portuguesa no exterior? Lauro, é o interesse que há no exterior pela cultura brasileira, pela música brasileira, pela é é impressionante isso, como isso desperta o interesse de outros povos, né? Há uma uma episódio muito interessante em dois mil e seis eu ainda estava ainda estava aqui na ativa EEE usei a minha licença capacitação para fazer estudo sobre o que autores brasileiros haviam escrito sobre Cuba, né? Então pegar Inácio Brandão, Fernando de Moraes e frei Beto, né? França Júnior, Osvaldo França Júnior e publiquei em livro, né? E foi muito bem recebido, contou com o apoio da Flaxo Faculdade LatinoAmericana de Ciências Sociais, né? É apoio apenas institucional, não material e nós acabamos sendo convidados pra fazer o lançamento deste livro em Cuba, né? Foi em em que ano dois mil e seis, dois mil e seis. Então fomos e houve lançamento oficial na Universidade de Yavana e de toda uma solenidade e fui saudado por uma professora que fez estudo sobre o livro e tal. E aconteceu uma coisa muito muito interessante. AAA vicereeitora que presidiu a sessão com todo aquele protocolo, toda aquela coisa e tal. Quando terminou eu recebi uma homenagem, me puseram broche da universidade e tal. Quando terminou ela chamou a Ana Maria assim de lado e disse assim minha filha agora que já terminou tudo isso aí me diga uma coisa como é que termina essa novela que está passando agora aqui em Cuba da da Nazaré e não sei o que se ela mata fulano se não sei ah mas eu fiquei impressionado com com o interesse daquela acadêmica pela novela pra, me diga, pelo amor de Deus, como é que termina esse negócio. Então, é muito interessante isso, a há esse interesse no exterior pela, e a gente não sabe usar essa vantagem. Eu acho que é uma grande vantagem pra nós. Mas a primeira coisa mais importante que existe que é o Brasil tem que transportar. O Brasil é país muito fácil de vender. Isso, exatamente. É país muito fácil de vender porque há há há há uma",
      "summary": "Jornalista, Escritor e Consultor Legislativo cita interesse no exterior pela cultura brasileira, particularmente música e literatura. Menciona estudos sobre Cuba em livro bem recebido, com apoio institucional da FLACSO e lançamento em Cuba em 2006. Impressionado com interesse acadêmico por novela brasileira. Destaca o Brasil como fácil de ser promovido, como vantagem a ser aproveitada.",
      "speaker": {
        "name": "EDMILSON CAMINHA",
        "position": "Jornalista , Escritor e Consultor Legislativo",
        "slug": "edmilson-caminha"
      }
    },
    {
      "id": 948921,
      "start_time": 1697803322,
      "duration": 548,
      "transcription": "Desde sempre foi assim, desde que eu que eu entrei pro Itamaraty e saí no exterior, toda vez era isso, quando sendo apresentado a pessoa, é do Brasil, Brasil, você nunca tinha ouvido o Brasil, nem nada, mas sempre tem uma ideia do Brasil. E a ideia é sempre uma coisa, quase que paraíso, né? Assim, feliz, né, alegre, tranquila, musical. Eu tive muita experiência nessa área, tentei fazer e acho que consegui fazer uma quantidade enorme de de de de projetos e de de, enfim, procurando sempre exportar essa essa cultura brasileira. Uma das coisas que acho que foi realmente mais bemsucedidas, da qual eu tenho muito orgulho, justamente porque você tocou nisso, é o caso da música. Aí é mais fácil você chegar. Eu estava em Barcelona, era posto geral em Barcelona, e justamente o pai do Márcio era o diretor do Banco do Brasil, gerente do Banco do Brasil lá e tinha uma agência extraordinária. E naquele edifício onde tinha o Banco do Brasil ali no centro da cidade, nós tínhamos o consulado. Nós éramos inquilinos portanto do Banco do Brasil. O Consulado do Brasil é inquilino do Banco do Brasil. E então nós ficamos no segundo andar do banco ficava no primeiro andar todo e tinha era propriedade de alguns andar daquele prédio acho. E havia nesse segundo andar auditório bom, uma sala grande, né? E o consulado não tinha nada disso, mas aquele pertencia ao banco, mas estava do lado, no mesmo andar do consulado, quer dizer, e o Miguel, o pai do Márcio, era micíssimo nosso e tal entusiasmado também com essa questão cultural e as coisas lá. E eu então criei o 0 clube da música brasileira de Barcelona. E era sucesso enorme, toda segundafeira chegamos a ter era espanhóis todos, era tudo oitenta, noventa pessoas participando do teu negócio. E eu fazia assim, EEA partir do da música a gente mostrava filmes também, quer dizer, pra mostrar, por exemplo, filmes que tinha música brasileira, desde o até o cara parceiro, parceiro. Bom, então era negócio assim muito muito articulado, com muito entusiasmo do mundo, aí eu comecei a perceber que ao mesmo tempo que eles adoravam música brasileira, eles faziam enorme confusão de época, de estilo, de tudo né, quer dizer. Então eu, com a missa mania que eu tenho assim de querer explicar as coisas, eu resolvi fazer texto e criar espetáculo chamado Uma Viagem Através da Música do Brasil. E eu então tinha músicos brasileiros lá, alguns, eu reuni esses músicos, tinha uma cantora brasileira por acaso lá também, E que foi muito foi ótimo. Então nós montamos essa coisa e havia colégio chamado Brasil em Barcelona, você imagina, que era colégio enorme, era colégio que vinha no tempo do Franco ainda era colégio de mais de quinhentos alunos, de diversos níveis. E na verdade Brasil eles não sabiam nada, 0 0. Não sabia que que era Brasil. Os meninos que estavam lá não sabiam que era Brasil, mas os colégios falavam Brasil. Então eu convidei o diretor do colégio pra ir ao Consurado, e pra conversarmos. E eu comecei a conversar com ele e tal tal tal tal. E acertamos fazer algumas coisas de Brasil lá no consulado. E aí eu aproveitei aproveitei para fazer uma espécie assim de de teste, esse grupo com esse espetáculo, e fizemos no no colégio, à noite pros pais de todos os. E foi sucesso muito grande. Por quê? Porque sobretudo não era só você mostrar a música, o espetáculo é espetáculo pouco diferente, você estava mostrando e explicando a música ao mesmo tempo. Eu dividi assim discricionariamente, mas com algum padrão de, eu dividi a música brasileira de de Joaquim Caladores de Chiquinha Gonzaga até o século vinte até o final do século e com isso então eu criei nove blocos cronológicos, os primeiros anos, depois a época de ouro, ainda depois a fase pra Bossa Nova, depois a Bossa Nova, depois a fase dos festivais, etcétera etcétera etcétera etcétera. Então fica ali. Bom, com isso então, três ou quatro cinco dependendo daquele segmento, estava composto por verdadeiros clássicos de cada época. Então eu tenho no espetáculo são cinquenta e quatro clássicos da música brasileira, quer dizer, sobretudo isso foi depois, né? No começo era menos, mas era isso, a ideia era essa. Só que antes de cada bloco havia a figura do narrador. Então, há texto pronto, não é? Não é assim que vai chegar lá e começar a falar Não, há texto pronto que faz parte do espetáculo, narrador que chega e fala aquele texto, diz apresentando o que era o Brasil, o que é a música brasileira naquele momento. E aí então coisa de três minutos, quatro minutos. Era espetáculo, portanto, que as pessoas ouviam, chega você fazia até em catalão, às vezes as pessoas ouviam a música e passavam a entender de que se tratava, né? Pra pra distinguir, não é, chorinho, então a bandeira de de de de baião, né, saber o que é uma coisa e o que é outra. E fizemos isto e depois, a partir daí, a coisa deu certo e eu comecei com o poder nome entusiasmado e nós fizemos vinte e duas cidades da Espanha com esse espetáculo. E foi uma coisa sensacional. Tivemos a sorte de ter lá filho, pra lá o filho do do Rio do Hora, o Misael da Hora, muito bom pianista e tudo. Exatamente. E com isto, o Euclides Matos era outro também muito bom, você e tinha essa cantora e tinha música também, dois músicos de lado porque chamado também. Esse espetáculo foi sucesso enorme na Espanha, que as pessoas passaram a entender muito mais. Depois eu voltei pro Brasil, fui chefiar do Departamento Cultural de Taboaraty e aí resolvi retomar aquele projeto que eu tinha criado na Espanha e aí eu criei o Solo Brasil, Grupo Solo Brasil. Esses grupos Solo Brasil, se quiserem ver, o espetáculo dele, é só entrar no Youtube, vocês vão ver, Grupo Solo Brasil, e é é espetáculo que esteve presente em vinte países, em vinte países da América, da América do Norte, da Europa, da África. Ou seja, foi do ao longo de alguns anos, foi uma coisa assim extraordinária. Uma das pessoas que quando eu não estava presente, eu normalmente eu era narrador, mas quando quando estava aqui no Brasil por exemplo, não podia sair, tinha a minha filha que estava podendo que narrar pra fazer as narrações do do solo Brasil que era também produtora. O Fê, a música realmente tem uma pena enorme, e por aí a gente vai. E eu faço muitos espetáculos também que eu faço a mistura de música e poesia. A Moema, a Moema, craveira por exemplo, Campos, tantas vezes fizemos espetáculo juntos e eu criei espetáculo chamado uma geografia poética musical do Brasil, em que era por regiões, a música de cada região, poetas daquela região, e tudo, fiz isso com ela até em Cabo Verde. Ou seja, AAA cultura brasileira ela é apreendida, ela é de com uma com interesse verdadeiramente grande. É só saber apresentar, porque não adianta nada. Uma vez em Pequim eu vejo espetáculo de escola de samba. Levaram assim cinquenta pessoa da bateria do escola de samba nos faz a ser contra os racista acerca lá pra pra Pequim pra apresentar espetáculo, mas os caras conversavam, falavamse entre eles e tal, coisa e tocava, e o chinês nem estava entendendo nada daquilo que está entendendo, ficava todo mundo assim. Senão, não não havia uma explicação, não havia uma palavra, entendeu? Então esse tipo de coisa é fundamental, é como se você estivesse traduzindo, é como se livro você estivesse traduzindo para o para o leitor estrangeiro, não é, aquilo que está aqui. Então eu acho que o eu acho que isso faz falta, é saber levar a coisa que está acompanhando, de que maneira chegar até essas coisa Mas que eu estou inteiramente com você, é uma cultura que chama atenção, desperta muito interesse, e quem deveria portanto fazer muito mais pra poder. Eu aproveito inclusive pra testemunhar aqui a veracidade",
      "summary": "Embaixador do Brasil junto a CPLP (2006-2010) promoveu cultura brasileira, especialmente música, em Barcelona e Espanha, com espetáculos explicativos de sua evolução, formando grupo Solo Brasil presente em 20 países. Cultura brasileira atrai interesse global, necessita boa apresentação e explicação para ser compreendida.",
      "speaker": {
        "name": "LAURO MOREIRA",
        "position": "Embaixador do Brasil junto a Comunidade dos Paises de Língua Portuguesa (2006-2010)",
        "slug": "lauro-moreira"
      }
    },
    {
      "id": 948913,
      "start_time": 1697803870,
      "duration": 133,
      "transcription": "Meu pai tinha muito orgulho inclusive apesar de que sempre reconheceu que era uma iniciativa, uma obra quem realmente fez foi embaixador mas mas ele gostava muito de ter participado disso mesmo. E além disso eu tenho né? O papel sempre mais chato do mediador as coisas aqui na câmara não tem hora pra começar, mas tem hora pra acabar. A gente precisa começar a encaminhar pra isso. Eu fazer só comentário por causa da da do macho adólatra que a minha já tinha me dito e e eu reforço isso, eu morei seis anos em Portugal, período de formação, né? Eu nunca tinha dito de Machado de Assis. E obviamente, se eu tivesse tido acesso, mas teve uma vantagem. Quando eu cheguei ao Brasil, tinha passado anos fora do Brasil, meu pai do Banco do Brasil, então eu achava que eu estava voltando para contribuir para o Brasil porque me formou, pagou minha formação e tal. Daí só cheguei aqui, primeira coisa que eu li foi o Machado de Assis e eu descobri logo que eu não tinha nada pra dar pro Brasil. O Brasil é que tinha muito a dar pra mim, Que foi ótimo que já já resolveu isso. Bom eu vou deixar finalmente pra o nosso diretor terminar, mas antes vou passar a palavra pra o os nossos convidados, fazer aqui uma propagandinha da nossa revista da da consultoria legislativa, os cadernos nós vamos presentear o embaixador Laudo Moreira com alguns números pra ele conhecer mas está tudo na na internet inclusive os dois últimos números já estão na internet ainda vai sair em em em adição impressa mas nós estamos à espera. Nós temos grande orgulho porque não é fácil né? São vinte e cinco anos que nós regularmente regularmente essa revista. Nós os os não é não é uma publicação da câmara, é uma aplicação da nossa associação por iniciativa nossa, né? Uma satisfação muito grande, então isso aqui vai ser entregue ao embaixador, eu vou deixar então para os nossos convidados suas considerações finais e depois o nosso diretor Geraldo Magela pode encerrar a nossa não. Muito obrigado Márcio. Não é só para dizer a vocês que realmente eu já esperava que fosse ser extremamente.",
      "summary": "Moderador disse que seu pai se orgulhava de participar da iniciativa, apesar de terem outros responsáveis. Antes, ele morou no exterior e, ao voltar, descobriu que o Brasil tinha muito a oferecer a ele. Ele também mencionou a revista da consultoria legislativa, publicada há 25 anos pela associação, e expressou gratidão aos convidados e ao diretor Geraldo Magela.",
      "speaker": {
        "name": "MÁRCIO RABAT",
        "position": "Moderador",
        "slug": "marcio-rabat"
      }
    },
    {
      "id": 948898,
      "start_time": 1697804003,
      "duration": 34,
      "transcription": "Alegre o nosso encontro, e foi pra mim prazer enorme estar aqui, e eu agradeço a atenção de todo mundo. Que tenha paciência de ouvir a gente e muito obrigado por tudo. Eu agradeço a presença de todos os meus queridos colegas e amigos pra esse encontro",
      "summary": "Reunião gratificante; Embaixador agradeceu atenção e paciência dos presentes, e expressou gratidão pela presença de colegas e amigos.",
      "speaker": {
        "name": "LAURO MOREIRA",
        "position": "Embaixador do Brasil junto a Comunidade dos Paises de Língua Portuguesa (2006-2010)",
        "slug": "lauro-moreira"
      }
    },
    {
      "id": 948905,
      "start_time": 1697804037,
      "duration": 90,
      "transcription": "Extremamente agradável. Eu acho que que apesar do do da natureza institucional do encontro, mas eu acho que nós conseguimos fazer prevalecer a informalidade e isso é que é bom. E isso pra mim é tudo, né? Eu detesto fazer palestras, conferências, não gosto. Agora bater papo, trocar ideias, conversar, contar casos, Isso é é realmente muito agradável. E é o que nós fizemos aqui nesta manhã. Então muitíssimo obrigado e digo, volto a dizer da minha emoção em voltar a pôr os pés nesta casa a que eu tanto devo e que me marcou para sempre. Foi uma uma experiência ímpar na minha vida poder conviver com colegas tão brilhantes e amigos tão generosos. Como eu aprendi no convívio com estes colegas que estão aqui Lauro. Isso é é é algo que me me até me emociona lembrar. Então muitíssimo obrigado e espero estar outras vezes em momentos como esse, quem sabe com a presença do nosso embaixador Lauro Moreira. Muito obrigado meus amigos. Obrigado Caminha. Antes de passar a palavra pro Geraldo e parece que a Maria Estê é a nossa diretora",
      "summary": "Jornalista, Escritor e Consultor Legislativo se sente honrado e feliz por estar em um ambiente informal de troca de ideias com colegas brilhantes. Agradecido pela experiência e pela presença de amigos generosos como Lauro. Espera voltar em outras oportunidades.",
      "speaker": {
        "name": "EDMILSON CAMINHA",
        "position": "Jornalista , Escritor e Consultor Legislativo",
        "slug": "edmilson-caminha"
      }
    },
    {
      "id": 948895,
      "start_time": 1697804127,
      "duration": 15,
      "transcription": "Observação a fazer. Apenas registro bastante rápido, os nossos cadernos azulejos completaram vinte e cinco anos, no ano passado. Então nós tivemos",
      "summary": "Cadernos \"azulejos\" completaram 25 anos recentemente.",
      "speaker": {
        "name": "MÁRCIO RABAT",
        "position": "Moderador",
        "slug": "marcio-rabat"
      }
    },
    {
      "id": 948890,
      "start_time": 1697804142,
      "duration": 150,
      "transcription": "",
      "speaker": {
        "name": "Maria Ester Camino",
        "position": "participante",
        "slug": "maria-ester-camino"
      }
    },
    {
      "id": 948900,
      "start_time": 1697804292,
      "duration": 75,
      "transcription": "Lerei aqui para os meus queridos amigos e colegas, reconhecer e agradecer a Associação dos Consultores Legislativos e ao orçamento fiscalização financeira da Câmara dos Deputados do Jubileu de Prata dos cadernos por meio de sua diretoria cultural reconhece o mérito do consultor legislativo Edmílson Caminha que entre mil novecentos e noventa e sete e dois mil e vinte e dois foi o autor com o segundo maior número de artigos aceitos e publicados na sua revista. Agradece ainda o seu incentivo e apoio constantes nestes vinte e cinco anos. Brasília trinta e de dezembro de dois mil e vinte e dois.",
      "summary": "Moderador reconhece e agradece Associação de Consultores Legislativos e sua diretoria cultural por homenagear consultor Edmílson Caminha com segundo maior número de artigos publicados em 25 anos. Brasília, 30 de dezembro de 2022.",
      "speaker": {
        "name": "MÁRCIO RABAT",
        "position": "Moderador",
        "slug": "marcio-rabat"
      }
    },
    {
      "id": 948894,
      "start_time": 1697804367,
      "duration": 33,
      "transcription": "Eu não vou ler porque os termos são parecidos só que eu",
      "speaker": {
        "name": "EDMILSON CAMINHA",
        "position": "Jornalista , Escritor e Consultor Legislativo",
        "slug": "edmilson-caminha"
      }
    },
    {
      "id": 948909,
      "start_time": 1697804400,
      "duration": 19,
      "transcription": "O terceiro e não o segundo. A a passar a palavra ao nosso diretor geral de Magela Leite. Eu só gostaria de, acabou de ser perguntado, o colega que teve o maior número de artigos técnicos publicados e teve uma distância.",
      "summary": "Moderador disse que passaria a palavra para o diretor geral Magela Leite, e mencionou que iria reconhecer o colega com o maior número de artigos técnicos publicados, com uma grande diferença em relação aos outros.",
      "speaker": {
        "name": "MÁRCIO RABAT",
        "position": "Moderador",
        "slug": "marcio-rabat"
      }
    },
    {
      "id": 948906,
      "start_time": 1697804419,
      "duration": 32,
      "transcription": "Baixo. Muito obrigado Maria Esther, obrigado carnaval. Vocês me comovem. Pronto Mariste? Sim. Bom, a a eu não poderia fazer outra coisa nesse momento pra não ser agradecer de todo coração ao embaixador",
      "summary": "Participante agradeceu profundamente ao embaixador.",
      "speaker": {
        "name": "Maria Ester Camino",
        "position": "participante",
        "slug": "maria-ester-camino"
      }
    },
    {
      "id": 948910,
      "start_time": 1697804451,
      "duration": 19,
      "transcription": "Lauro e ao sempre colega e consultor Caminha, usando uma expressão que o Caminha gosta muito, né? Gratidão essa palavra tudo tal como. Drummond a. Foi. A concebeu. Drummond quando se despediu dos leitores do Jornal do Brasil em mil novecentos",
      "summary": "Diretor de Consultoria Legislativa da Câmara dos Deputados se refere à gratidão como palavra que tudo tala, mencionando Drummond e seu uso dessa expressão em despedida do Jornal do Brasil em 1900.",
      "speaker": {
        "name": "GERALDO LEITE",
        "position": "Diretor de Consultoria Legislativa da Câmara dos Deputados",
        "slug": "geraldo-leite"
      }
    },
    {
      "id": 948903,
      "start_time": 1697804470,
      "duration": 50,
      "transcription": "Oitenta e quatro ele, o artigo se chama tchau, e ele termina o artigo dizendo, gratidão, essa palavra tudo, e eu e eu acho essa definição admirável. Exato. E eu termino então com a nossa gratidão essa palavra tudo. Também gratidão às pela iniciativa, às é a nossa associação dos consultores legislativos de orçamento e fiscalização financeira. Aqui representada pela Manuela e pela Mariste e eu tenho que dar depoimento. Nós tínhamos hoje uma atividade administrativa da consultoria legislativa, né, e a Maristeer me disse, Geraldo, eu não é possível ter essas duas essas duas essas duas atividades,",
      "summary": "Jornalista, Escritor e Consultor Legislativo expressa gratidão em artigo, acknowledges the initiative of",
      "speaker": {
        "name": "EDMILSON CAMINHA",
        "position": "Jornalista , Escritor e Consultor Legislativo",
        "slug": "edmilson-caminha"
      }
    },
    {
      "id": 948912,
      "start_time": 1697804520,
      "duration": 48,
      "transcription": "Disso perfeitamente Maria Ester, nas nossas atividades podem ficar pra qualquer outro momento. A gente tem que receber, né? Hoje Obrigado. Duas personalidades aqui que de fato tornaram a nossa manhã alegre e e me fizeram compreender exatamente o que é o privilégio, né? Que vocês diziam. É privilégio estar aqui, uma casa como essa falando de cultura, falando de língua, falando da nossa pertence comum, né? Mais uma vez muito obrigado, obrigado aos colegas, obrigado ao Márcio Rabat pela sempre brilhante moderação. Lindo final de semana pra todos e eu creio que com muita alegria, com muita cultura e com mais sentimento ainda de pertencimento à lussofonia. Muito obrigado. Muito obrigado.",
      "summary": "Recebemos personalidades, agradecemos à moderação de Márcio Rabat e às palestras, ficamos com alegria, cultura e senso de pertencimento à lusofonia.",
      "speaker": {
        "name": "GERALDO LEITE",
        "position": "Diretor de Consultoria Legislativa da Câmara dos Deputados",
        "slug": "geraldo-leite"
      }
    }
  ],
  "updated_at": 1709547770
}