{
  "start_time": 1691662737,
  "end_time": 1691662737,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE MEIO AMBIENTE E DESENVOLVIMENTO SUSTENTÁVEL",
  "description": "REQ nº 2/23 - do Deputado Túlio Gadêlha (REDE-PE)\r\n\r\n\r\nConvidados: \r\n\r\nANA PAULA PRATES (presença confirmada)\r\nDiretora do Departamento de Oceano e Gestão Costeira do Ministério do Meio Ambiente e Mudança do Clima - MMA\r\n\r\nELIELMA RIBEIRO BORCEM (presença confirmada)\r\nDiretora do Departamento de Registro e Monitoramento do Ministério da Pesca\r\n\r\nFLÁVIO LONTRO (presença confirmada)\r\nCoordenador Geral da Comissão Nacional de Fortalecimento das Reservas Extrativistas, Povos e Comunidades Tradicionais Extrativistas Costeiras e Marinha (CONFREM), representando o Grupo de Trabalho para Uso e Conservação Marinha, da Frente Parlamentar Ambientalista\r\n\r\nMARCIA HIROTA (presença confirmada)\r\nPresidente da Fundação SOS Mata Atlântica\r\n\r\nANDRÉA ROCHA DO ESPÍRITO SANTO (presença confirmada)\r\nSecretária de Território e Meio Ambiente do Conselho Pastoral dos Pescadores - CPP\r\n\r\nJAIRO GUND (presença confirmada)\r\nDiretor-Executivo da Associação Brasileira das Indústrias de Pescados - Abipesca\r\n\r\nLUIZ CARLOS MACHADO MATSUDA JÚNIOR (presença confirmada)\r\nOceanógrafo, representante do Sindicato da Indústria da Pesca de Itajaí e Região - Sindipi\r\n\r\nLUIZ AMÉRICO PEREIRA (presença confirmada)\r\nRepresentante do Sindicato dos Trabalhadores da Indústria de Pesca de Santa Catarina - Sitrapesca\r\n\r\nLEANDRA GONÇALVES (presença confirmada - remota)\r\nUniversidade Federal de São Paulo",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 04",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2298321",
  "speeches": [
    {
      "start_time": 1691662733,
      "duration": 316,
      "transcription": "Bom dia a todas e todos. Primeiramente agradeço a presença de cada uma, de cada aqui, em uma audiência pública tão importante pra câmara federal, pra o meio ambiente brasileiro, e sem dúvida pra humanidade. Dessa forma, vejo muitos colegas de luta, de bancada, de ministérios aqui presentes, muita gente que acompanha há muitos anos essa pauta, uma lei que tramita no congresso há pelo menos dez anos, mas que muito antes disso já vem sido debatida com especialistas, com a sociedade civil, com entidades, e que por isso a gente promove essa audiência pública pra ouvir outros atores nessa construção legislativa, mas no intuito de ter uma lei que consigamos minimamente criar ambiente harmônico sobre em o ecosciano marinho, a sua biodiversidade e o bioma marinho. Dessa forma declaro aberta a presente reunião de audiência pública pra debater a política nacional do bioma marinho brasileiro, o PL meia nove meia nove de dois mil e treze, em atendimento ao requerimento de número dois de dois mil e vinte e três, de minha autoria, subscrito pelos deputados Nilton Tato, Ivan Valente e Marcelo Queiroz. Tenho a honra de anunciar que foram convidados pra essa pública, os seguintes expositores, Ana Paula Prates, diretora do departamento de oceanos e gestão costeira do Ministério do Meio Ambiente e Mudança Climática. Elielma Ribeiro Borsen, diretora departamento de registro e monitoramento do Ministério da Pesca. Flávio Lontro, coordenador da Comissão Nacional de Fortalecimento das Reservas Extrativistas, povos e comunidades tradicionais extrativistas costeiras e marinha, representando o grupo de trabalho para uso e conservação marinha da Frente Parlamentar Ambientalista. Márcia Irota, presidente da Fundação SOS Mata Atlântica. Em Leandra Gonçalves, da Universidade Federal de São Paulo, que nos acompanha nessa audiência via Zoom, e falará por último aqui. Andreia Rocha do Espírito Santo, secretária de território e meio ambiente do conselho pastoral dos pescadores CPP. Jairo Gunde, diretor executivo da Associação Brasileira das Indústrias de Pescados Abipesca. Luiz Carlos Machado Matsuda Júnior, oceanógrafo representante do em Sindicato da Indústria da Pesca de Itajaí e região. Luiz Américo Pereira, representante do Sindicato dos Trabalhadores da Indústria de Santa Catarina, o Sintra Pesca. Sobre os procedimentos. Antes de passar a disposição dos nossos convidados, esclareço que os procedimentos que serão adotados nessa condução de audiência pública. Serão os seguintes, devido ao grande número de expositores a audiência será dividida em duas mesas. Os convidados deverão limitarse ao tema de debate esporão de dez minutos pras suas apresentações não podendo ser interrompidos. Após suas exposições será iniciado debate, onde os deputados que quiserem usar da palavra poderão fazêlo por até três minutos inscrevendose na lista de debates. Após, será concedida a palavra aos expositores para suas respostas e considerações finais. Os expositores deverão ligar seus microfones apenas forem usar a palavra. E pra que participem pelo aplicativo Zoom as câmeras devem permanecer ligadas, tanto quanto possível. Comunico que essa audiência pública está sendo transmitida ao vivo pelo portal da Câmara dos Deputados da página da comissão pela página da comissão e pelo canal da câmara no YouTube. Informo também que as apresentações em multimídia serão disponibilizada para consulta na página eletrônica da comissão após essa reunião. Sobre as exposições dos convidados. Iniciando pra debate, iniciando esse nosso debate, concedo agora a palavra a senhora Ana Paula Prates, diretora do departamento oceano e gestão costeira do Ministério do Meio Ambiente e Mudanças Climáticas. Ana Paula se encontra conosco aqui ao lado. Muito obrigada Ana Paula. Bom dia, bom dia a todos e todas, Muito.",
      "summary": "Deputado abre audiência pública sobre política nacional do bioma marinho brasileiro para debater PL 539/2013. Múltiplos expositores convidados para discutir proteção e manejo do ecossistema marinho. Audiência dividida em duas mesas, com apresentações limitadas a 10 minutos e debate por três minutos. Audiência transmitida ao vivo e apresentações disponibilizadas online posteriormente. Ana Paula Prates discursa em primeiro lugar.",
      "speaker": {
        "name": "Túlio Gadêlha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691663049,
      "duration": 590,
      "transcription": "Bom, bom dia a todos e todas, obrigada pelo convite, é muito importante a gente estar aqui nesse momento discutindo sobre PL tão importante pra pra o nosso desenvolvimento com o país né? Então eu queria mostrar, eu trouxe aqui pra vocês uma apresentação rápida e falando de toda a importância do oceano, e e aí por que a importância desse PL tá? Deixa eu abrir aqui. Bom, não vai passar? Agora esse aqui é videozinho muito rápido só pra contextualizar toda a importância que a gente vai falar daqui pra frente tá? Na realidade é pra mostrar qual a relação do oceano com o clima, né, a gente fala muito na questão de desmatamento da Amazônia, que é superimportante a gente conter tudo isso, a gente fala muito na na questão de emissões de carbono, mas a gente esquece de mostrar que quem está absorvendo tudo isso e quem é o grande regulador do planeta na questão climática é o oceano né? E e por isso mesmo toda essa importância, a gente respira oceano mesmo aqui em Brasília, a gente está aqui respirando oceano, a gente bebe oceano e a gente vive porque o oceano existe. Então toda essa questão de a a as correntes marinhas que trazem pra gente toda o equilíbrio climático no planeta, e toda essa questão da cadeia produtiva do oceano, não está passando todo tá? Passou. Bom, e aí a gente tem principais impactos né antrópicos que acontecem historicamente na nossa zona costeira né, no oceano como todo. Aqui eu destaco alguns mas a questão da pesca destrutiva sobre pesca né, não uma pesca adequada mas uma pesca destrutiva, poluição urbana industrial hospitalar, a questão dos resíduos sólidos principalmente agora muito em voga os plásticos né que nós estamos inclusive absorvendo e comendo plástico cada de nós, supressão, degradação de habitats, a questão do transporte marítimo, turismo desordenado, a indústria de petróleo e gás, mineração marinha, novos projetos de energia offshore, e por fim as mudanças do clima que trazem uma pitada muito de mau gosto digamos assim né, que são novas ameaças sobre todos esses antigos problemas, que a gente já começa a ver no mundo inteiro acontecendo, isso daqui é só dos últimos relatórios do IPCC que traz toda a questão da importância do oceano trazendo que o grande seguro de vida do oceano é a transição pro 0 carbono né o mais rápido possível, mas que a gente não está falando que o oceano é o regulador climático pela água por só aquele monte de água setenta por cento do a terra é água. Não, é por causa de toda a cadeia de biodiversidade que você tem, desde o fitoplâncton até as baleias, tudo isso colabora pra captação de carbono e pra regulação desse clima, então a proteção da biodiversidade dos ecossistemas é fundamental pra o desenvolvimento resiliente né da da nossa vida no planeta. A análise recente sugere inclusive que pra manutenção disso a gente vá além de áreas protegidas além de trinta por cento vá até cinquenta por cento em dois mil e cinquenta. Ou seja daqui a pouco a gente vai estar sendo quase que obrigada a estar protegendo tudo porque a gente está degradando todo o meio ambiente. Aqui é esquema que eu acho bem interessante foi feito pelo WWF que resume o que vai acontecer, quais são os riscos climáticos, se você se a gente conseguir atingir grau e meio ou passar disso e chegar a dois que é o que, pelos estudos todos estão comprovando que a gente está chegando a isso. Então por exemplo na questão dos corais que é muito muito importante pra biodiversidade marinha, com grau e meio a gente já perderia setenta por cento a noventa por cento dos corais, com dois graus a gente perderia todos eles né? Também a questão da elevação do nível do do mar que todos nós nas na zona costeira já estamos vendo isso acontecendo, questão dos manguezais e assim por diante. E a gente já está vendo isso acontecendo agora né gente, agora em junho foram quebrados quatro recordes climáticos né o dia mais quente registrado no mundo, o junho mais quente, ondas de calor marinho extremas de gelo marinho Antártico recorde. Né, além da questão da Amazônia, que a gente está chegando talvez a tiping point, a questão da circulação marinha também então a a circulação a corrente do Atlântico Norte tá, pra colapsar. Se isso acontecer, aí a gente conversa depois, porque se isso acontecer é uma coisa tipo aqueles filmes catástrofes do day after porque vai ter degelo em alguns lugares, cerca extrema em outros avanço de nível do mar em vários lugares do planeta, e isso se esperava que talvez acontecesse lá pro meio do século que vem, mas estão dizendo que não que talvez comece daqui a dois anos, e a gente está vendo isso infelizmente. E as altas temperaturas no mar comprovando tudo isso que a gente está falando por exemplo na Flórida agora não sei se vocês viram, chegou a atingir a temperatura no mar de trinta e oito vírgula quatro graus, isso significa uma temperatura de banheira de hidromassagem, fora o que estão todos morrendo. E a gente não sabe ainda o efeito disso pra nossa humanidade porque tudo isso é efeito em cadeia vai acontecer. E aí qual é o futuro do oceano que queremos né? O planeta todo está discutindo toda essa questão das mudanças do clima, isso daqui é só uma uma uma publicação que nós fizemos uma tradução agora recente que traz os principais achados do IPCC em relação ao clima nós traduzimos pro português está disponível pra vocês verem todas as questões ligadas ao oceano e clima. E já passou da hora então do Brasil ter uma lei do mar, né gente? Dos países antinentais maiores que a gente tem com uma zona econômica exclusiva enorme, uma território marinho sobre a nossa responsabilidade enorme, nós possuímos os únicos ambientes nesse verdade enorme, nós possuímos os únicos ambientes que se faz do Atlântico Sul e isso nos concede uma responsabilidade muito grande né, também a maior zona faixa contínua de uma dosagem do planeta está aqui com a gente. E o PL meia nove meia nove como o deputado comentou no início já vem sendo discutido há mais de dez anos de uma questão participativa, eu posso dizer pra vocês que nós estamos nessa luta, né, há bastante tempo, porque é necessário a gente ter uma lei que seja guardachuva que traga todos esses instrumentos, que faça a integração desses instrumentos que a gente já tem em alguns, outros a gente não tem, mas que faça essa integração. Então a o PL meia nove meia nove traz a harmonização dos objetivos, definições, princípios né abordagem ecossistêmica, participação, transparência, também traz as diretrizes, meios de implementação com a criação também de fundo fundomar. E o principal dele é trazer essa integração dos instrumentos que a gente já tem, e alguns que a gente ainda não tem estabelecido em lei, como por exemplo o planejamento espacial marinho que é tão importante, porque com isso tudo que a gente está falando, descarbonização é emergente tem que ser já, nós precisamos pra para isso também ter planejamento espacial marinho, porque caso contrário a gente vai estar repetindo no mar todos os erros que já foram cometidos também, minerando em qualquer lugar, colocando eólicas offshore em qualquer lugar, ou seja, a gente vai estar matando a nossa galinha de ovos de olho. Então a gente precisa ter esse planejamento estabelecido e é momento super propício quando a casa está discutindo todo esse pacote verde né, eólicas off chor, hidrogênio verde que é importante nós queremos isso, mas de uma maneira ordenada e a lei do mar traz essa possibilidade, institui o planejamento espacial marinho comum dos instrumentos, avaliação ambiental estratégica, as áreas marinhas protegidas, relatório nacional de monitoramento qualidade mental, relatório nacional de produção pesqueira, o plano nacional de gerenciamento costeiro, são instrumentos que já existem mas vão estão sendo colocados de uma maneira integrada. Era isso de uma maneira geral obrigada.",
      "summary": "Oceano regulador do clima; ameaças incluem pesca destrutiva, poluição e mudanças climáticas; proteger biodiversidade essencial para captação de carbono; necessária lei do mar no Brasil para harmonizar e integrar instrumentos de gestão.",
      "speaker": {
        "name": "ANA PAULA PRATES",
        "position": "Diretora do Departamento de Oceano e Gestão Costeira do Ministério do Meio Ambiente e Mudança do Clima - Ministério do Meio Ambiente e Mudança do Clima"
      }
    },
    {
      "start_time": 1691663639,
      "duration": 41,
      "transcription": "Senhora Ana Paula, nós que agradecemos aqui a disposição de vossa excelência aqui como diretora do departamento de oceanos e gestão costeira do Ministério do Meio Ambiente e Mudanças Climáticas. Dessa forma dando continuidade de a gente conceder agora a palavra agora à senhora OCEAN, Elielma Ribeiro, diretora do departamento de registro e monitoramento do Ministério da Pesca. Elielma com a palavra? Obrigada. Olá olá, bom",
      "summary": "Deputado: Agradecimentos à diretora de oceanos e gestão costeira. Passando a palavra para a diretora de registro e monitoramento do Ministério da Pesca.",
      "speaker": {
        "name": "Túlio Gadêlha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691663680,
      "duration": 516,
      "transcription": "Bom dia a todos pessoal. Cumprimento aqui a todos da mesa né, em nome do deputado Túlio. Bom eu agradeço muito a oportunidade em nome do Ministério da Pesca Agradeço a oportunidade da gente estar discutindo hoje essa temática tão importante, né, e que a pesca e a que cultura se apresenta aí como uma das que a gente está hoje e histórico do que a gente acompanha aí em relação à discussão do PL meia nove meia nove, está bem? Bom, na atual gestão, né, a gente se reestruturou aí enquanto Ministério da Pesca e Acupuntura, de Registro, Monitoramento e Pesquisa, a qual eu estou Faço parte, né, dessa secretaria que é onde a gente trabalha todos os dados pra embasar o desenvolvimento das demais da política pública das demais secretarias ali estruturadas. Então a gente tem uma Secretaria Nacional de Pesca Industrial, temos uma Secretaria nacional de pesca artesanal, uma secretaria nacional de aquicultura e os seus respectivos departamentos técnicos. Então a gente destaca aqui nessa nossa nova estrutura algumas áreas de suma importante que englobam ali alguns itens dentro do PL meia nove meia nove, como por exemplo a questão da estatística e pesquisa, a gente tem a questão da inclusão produtiva, inovações, Territórios pesqueiros, né, representados ali nos respectivos departamentos técnicos. Então todas essas Questões são abordadas dentro do projeto. Destacando como A principal competência ali do nosso ministério, né, a execução de uma política nacional pesqueira, elaboração e execução. E hoje a gente tem como macro, né, de todo esse arcabouço legal, a nossa lei onze mil novecentos cinco nove de dois mil e nove, que é a nossa famosa lei da pesca. Então ela já traz ali dentro do do seu escopo diretrizes em relação ao ordenamento dessa atividade pesca aquicultura, Traz diretrizes relacionadas ao desenvolvimento dessa atividade, o monitoramento da atividade de pesca aquicultura, o registro, né, que é a base de toda, Dos desenvolvimento de toda a cadeia produtiva ali, o controle dessa atividade e traz capítulo ali também Sustentabilidade do uso dos recursos pesqueiros na atividade de pesca. Então essa é nossa política macro, onde a gente já Traz todas o direcionamento, as diretrizes, né, pro desenvolvimento sustentável aí da nossa atividade. Trazendo pouquinho do histórico em relação à análise do PL, a gente tem desde dois mil e catorze atuado aí numa avaliação em relação a esse processo. Dois mil e catorze e dezoito nós tivemos ali uma avaliação desfavorável, né, ele era texto muito muito robusto, muito grande e aí tinha muitos conflitos ali existente, conflitos em relação a outras legislações então a gente Apontou muito isso em dois mil e catorze e dezoito. Dois mil e dezenove a gente tem uma nova, avanço em relação às discussões né, foi muito coordenada ali a nível casa civil, e aí a gente já passa a ter uma uma análise contribuitiva em relação ao processo né, que a gente pode avançar, considerando a importância da temática e considerando o desenvolvimento da nossa atividade de forma sustentável? Então a gente teve dezenove e vinte uma análise contributiva, dois mil e vinte considerando que a gente não conseguiu avançar né, com todos os órgãos Ali que participam do processo, o nosso posicionamento em dois mil e vinte foi contrário. Vinte e a gente tenta novamente, né, com com algumas sugestões E ressalvas já em discussão aí com as assessorias técnicas dos deputados e em dois mil e vinte e dois foi o nosso último Posicionamento em relação ao projeto, nosso posicionamento contrário aí tendo em vista que os nossos anseios dentro da da proposta não tinham sido atendidos. Bom, e o que que a gente trouxe ali de destaque em todas as nossas análises, né, o que a gente verificou bastante, O primeiro a primeira dessas questões foi o conflito de competências entre as políticas nacionais existentes, principalmente A nossa política nacional, né, da lei da pesca, assim como outras, voltada ali a questão da política nacional do meio ambiente, por exemplo, E a política marítima nacional, né, que já era uma política nacional, que inclusive está em discussão atualmente também. Ponto dois, uma existência de arcabouço legal robusto para o ambiente marinho. A gente apontava que já existia esse arcabouço muito bem Esturado, né, mas como os colegas falaram aqui a intenção do projeto era justamente integrar isso e a gente Entendeu isso mais à frente, né, quando a gente já estava ali no meio alguns anos de avaliação em relação a ele. Regulamentos Infraest contido na lei, também a lei já trazia muitos regulamentos como, por exemplo, proibições direta, que proibições ali no âmbito Da discussão de ordenamento pesqueiro, ela tem toda uma estrutura, né? Eu discuto a a política nacional da pesca traz as diretrizes macros e eu discuto tudo isso No âmbito duma duma estrutura bem definida por meio dos comitês, por meio da participação social. Então existiu esses regulamentos, gente entendeu que existia regulamentos infras ali contidos nessa lei geral. Definições que podiam afetar a discussão da gestão pesqueira E aí eu trago como destaque item que foi muito discutido que é a questão do do princípio da precaução né, A diretriz ali que estava relacionada a esse princípio, conseguimos avançar também em relação a isso em alguns pontos, mas ainda Permanece no texto no no texto atual acredito que esse item ainda permanece e é item ali que precisaria ser aprimorado. Necessidade de propor mecanismo de execução das políticas marítimas, né. A gente entendia que como já existe todo esse arcabouço legal bem definido, bem ali as diretrizes estabelecidas mais mecanismos que a gente pudesse executar de fato essa política, como por exemplo, A gente propõe ali é importante a estatística, né, a pesquisa sim é muito importante, mas como que eu que eu estruturo isso, Né, que eu fortaleço isso dentro de uma lei por exemplo, e a gente pensava muito na época em relação a criação de instituto de pesquisa, Criação de uma carreira de repente avaliador de estoque né, de avaliador pesqueiro, enfim, pra que a gente pudesse sanar muito essa questão dos dados é a nossa principal discussão dentro da atividade de pesca né, que a gente tem tem ao longo desses anos aí muita deficiência em relação A dados, então foi uma das questões que a gente discutiu bastante e colocou como contribuições ao longo da avaliação desse projeto. Acho que não está passando, mas já é o último. Já seria o último slide ali hoje obrigada né, eu acho que a gente avançou muito Ao longo desses anos na construção a própria estrutura do projeto de lei ele hoje está muito mais estruturado, está muito mais limpo, eu acho que gente consegue, tem pontos muito positivos dentro do projeto, como por exemplo a criação do próprio fundo, mas a gente precisa, Acredito que avançar pouquinho mais, a gente ainda precisa de mais avaliações, apesar de já estar dez anos, né, de discussão, eu acho que a gente precisa ainda Alinhar alguns pontos pra que a gente esteja de fato em consenso aí em todos em todos os pontos, né, e pra que a gente proteja o desenvolvimento aí da nossa atividade aquicultura no país. Obrigada, era isso.",
      "summary": "Boa tarde. A Diretora do Departamento de Registro e Monitoramento do Ministério da Pesca agradece discussão sobre PL 99/2",
      "speaker": {
        "name": "ELIELMA RIBEIRO BORCEM",
        "position": "Diretora do Departamento de Registro e Monitoramento do Ministério da Pesca - Ministério da Pesca"
      }
    },
    {
      "start_time": 1691664196,
      "duration": 53,
      "transcription": "Nós agradecemos aqui a participação da senhora Elielma Ribeiro, diretora do departamento de registro e monitoramento do Ministério da Pesca. Certamente temos muitas perguntas né? Que gostaríamos de fazer ao Ministério da Pesca sobre esses possíveis entraves né? E que a gente pretende sanar pra que a lei avance. Então antemão já peço à senhora Eliauma que continue conosco aqui porque perguntas dele em surgir. Dessa forma, concedo a palavra ao senhor Flávio Lontro, coordenador geral da comissão nacional de fortalecimento das reservas extrativistas, povos e comunidades tradicionais extrativistas costeiras e marinhas, representando o grupo de trabalho pra uso e conservação marinha da Frente parlamentarista. Com a palavra Flávio Lontro.",
      "summary": "Deputado agradece participação de diretora do Ministério da Pesca, pede para ela ficar porque terão muitas perguntas e dá voz a Flávio Lontro para discutir uso e conservação marinha.",
      "speaker": {
        "name": "Túlio Gadêlha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691664249,
      "duration": 762,
      "transcription": "Bom dia a todos e todos, bom dia deputado, bom dia, pancada. Isso aí você está assim tranquilo, muito obrigada. Eu na verdade eu não vou nem vou apresentar, e vou falar relativamente pouco porque entendo que nesse momento não não há muito que ser dito. Uma coisa fundamental estava na apresentação da Ana, né, a parte da degradação e essa é uma primeira identificação que a gente precisa fazer, inclusive dentro da Frente Parlamentar eu do grupo de trabalho se é que ele vai continuar aí com qual composição e saber de fato deputado quem degrada. Sabe? Eu venho ao longo dos anos, eu eu vou fazer sessenta anos, tenho cinquenta e três anos de atividade de pesqueira, e há cinquenta e três anos eu ouço a mesmíssima história. Sempre se aponta o dedo pra pesca como se nós fôssemos o grande degradador ambiental brasileiro e dos mares também, e culpados do sumiço do estoque pesqueiro por exemplo na costa brasileira. Eu posso afirmar ao senhor que tanto a pesca industrial quanto a pesca artesanal brasileira são arcaicas. Pouca capacidade de produção, nas duas pescas, nas duas pescas. Eu eu iniciei a minha a minha carreira na pesca industrial, aonde me aposentei e a partir dali ingressei na pesca artesanal, onde estou até hoje, de modo que eu faço essa afirmação com convicção do que estou dizendo. Dentro do que existe hoje na pesca, seria impossível de se dizer, que é a pesca responsável pelo que vem acontecendo com os estoque pesqueiros. A gente dentro da pesca artesanal tem uma preocupação ainda pouco maior do que a pesca industrial porque também dentro dum dum dentro dum duma pauta que estava dentro da apresentação da Ana, a gente está com uma preocupação agora forte em cima da temperatura, do aumento da temperatura da das águas do mar. A gente está finalizando projeto financiado pelo FUNBIO que está foi diretamente voltado pra resiliência das comunidades pesqueira brasileira, em especial no Rio de Janeiro, e toda a parte de pesquisa feita em cima das mudanças climáticas. Uma coisa feita por nós, apontada por nós, aonde os problemas e os gargalos estariam, e as a necessidade de da onde se retomar. Eu tenho uma preocupação Ana, em particular porque nós da ConfraEM a gente já vem participando de muitos debates ao longo dos dentro do dentro do MMA enfim, foi assim também no antigo Ministério da Pesca, e espero né que que que essas discussões dentro do Ministério da Pesca voltem. Dentro do Ministério da Pesca voltem. Eu agora tenho uma esperança maior porque tem dois grandes pesquisadores cientistas que dentro do Ministério da Pesca que eu os conheço bastante bem, e sei que são de extrema competência pra fazer o que foram nomeados pra fazer, mas eu fico com uma certa certo pé atrás na verdade, de saber dentro do do MMA, aonde é que se retoma essa coisa toda, agora mais ligado à pesca, isso Ana porque eu tenho receio enorme sabe, e está no PL agora a questão do princípio da prevenção e o princípio da precaução, é que não não se não se costuma calcular, por exemplo, o que se acumulou né do dos impactos cumulativos por exemplo que está dentro desse estão dentro desses princípios também, porque uma coisa determinada acontece quando os órgão de fiscalização, seja o 0 Ibama ou seja o ICMBIO, vamos fazer alguns levantamentos e ficase pouco naquela situação de será que vai conseguir quantificar o tamanho desse estrago e ou será que isso vai ser somado pra que se culpa a questão dos impactos cumulativos por exemplo. Isso é uma coisa que ninguém nunca faz, e isso deputado, é uma coisa que nos preocupa muito, porque dentro dessa matéria específica do aumento da temperatura, e do aumento do nível médio do mar, a gente fica pensando aonde é que as comunidades pesqueiras do litoral vão ficar na verdade né? E vão trabalhar porque aumentando o nível médio do mar obviamente que existe uma tendência de inundação do litoral onde estamos. E nos preocupa também a questão de aonde vamos trabalhar porque o os peixes não estão em qualquer lugar, né? E é uma coisa é bordão que eu particularmente sempre uso, porque todo mundo acha que pescar é fácil né? E uma coisa que eu sempre digo que se pescar fosse fácil não tinha pescador pobre né? Então estava todo mundo aí passeando né no Caribe ou passeando na Europa enfim, e ao contrário disso as o que a gente vê aí é, a situação das comunidades cada vez piorando mais assim como do empresariado também que vai ali naquele balança mais num cá, isso é assim desde a época que eu estava lá e era assim época do meu pai, na época do meu avô também. A pesca está sempre naquela naquela pendenga da balança, né? Às vezes está pouquinho melhor, às vezes está pouquinho pior, mas o que se pensa na verdade que é a evolução dessa coisa toda, o desenvolvimento dessa coisa toda, ninguém nunca pensa. E aí se se o que o que se é fácil de se deduzir de que a pesca acaba sobre exportando os cardumes, o que não é necessariamente uma verdade, né? Nós nós tivemos uma a construção do Plano Nacional do Manguezare do Brasil por exemplo, e tinham vários especialistas e aconteceram reuniões em toda a costa brasileira, e pro senhor ter uma noção a pesca aparece em décimo primeiro lugar em ameaça às espécies. A questão é, como é que vamos tratar as outras dez, porque não adianta com princípio de prevenção e princípio de precaução fica tolindo a pesca de trabalhar enquanto a indústria do petróleo continua poluindo, continua querendo trabalhar em cima dos corais da Amazônia, quando continua poluindo os manguezais e as praias, enfim, e as outras tantas coisas que tem a a volta agora né do projeto orla da nova versão do projeto orla por exemplo, que que que tira da união essa questão das praias e passa essa gestão então pras prefeituras tem todo o interesse obviamente na na arrecadação municipal e talvez não se preocupe muito exemplo, com as outras legislações que nos protegem nos nossos territórios. E aí acabam acabam autorizando empreendimentos em cima do bioma mata atlântica por exemplo, que incluise aí manguezais e Restinga, enfim, toda essa toda essa área, e que afeta diretamente as espécies. A própria mudança da temperatura da água também afeta a reprodução das espécies, a própria batimetria sísmica que essas empresas todas de petróleo estão falando do litoral também afeta é desagregador de biomassa. Então eu eu a minha preocupação no fim das das contas é, como é que isso vai se dar, sabe? Se eu vai vai se encarar porque estamos tratando aqui de de de de uma redação, de uma minuta e que já mudou algumas vezes, nós estamos na na emenda do substitutivo do substitutivo. Enfim, a gente nem sabe onde é que isso de fato vai parar, mas espero que pare dia, e que de fato a gente possa discutir o texto, mas o principal de tudo vai estar na regulamentação dessa dessa lei aprovada, sabe, como é que isso vai se dar, porque tem coisas que estão no PL que na verdade já existem, e que simplesmente não são cumpridas. A questão é como é que vamos lidar com isso, com essas mudanças, será que o governo vai ter a coragem suficiente pra enfrentar quem de fato há ameaça às espécie brasileira, essa essa é uma essa é uma interrogação que sempre fica deputado e que nós da pesca já ouvimos de tudo dentro dessa situação e que vai fazer e que vai combater e aquela coisa toda e o fato é que a gente cada vez vê mais os empreendimento no litoral acontecendo e as ações de conservação e preservação não, né? A gente a gente eu estava eu estava em Belém agora tempo atrás que o meu tempo acabou? Falta em segundos. Então pronto vou dar uma finalizada. E aí fica a situação de que teve a negativa, né, o deputado Rodrigo, desculpa, o 0 presidente do Ibama, deputado Rodrigo Agostinho, foi o contrário, assim como a ministra Marina Silva foi contrária, e a própria Petrobrás já tinha ou uma outra redação pronta pra me colocar ali caso houvesse essa essa negativa sabe? Essa essa briga eterna de gato e rato até onde isso vai levar, sabe? É fácil apontar a pesca como culpado de tudo, porque a gente está muito preocupado com o trabalho, você pra estar na pesca é acompanhamento sabe? Não é emprego que você sai da sua casa, vai lá trabalha, bate o ponto e volta pra casa, sabe? Não é assim. Você chega todo dia, tanto faz o mestre das embarcações como faz os comandante da pesca artesanal, vamos pro mar você não não predefine sabe pra onde é que você vai, o que você vai fazer, você faz isso de acordo com o que você vê no dia, né, e assim como os comandante da pesca industrial também o fazem dependendo da situação climática do dia, ou o que está previsto pra aquela semana, enfim. Eu eu eu desejo sorte ao PL com essa redação que está aí que essa última que vi, entendi que o texto não está distante da realidade, mas fico ainda com aquela com aquela sensação ruim de não, a regulamentação disso não saia contento, eu ou que a gente saia dessa audiência aqui, talvez semana que vem essa redação tenha mudado sem que a gente saiba. Também tem isso das vezes que isso já aconteceu com esse PL, né? Então é isso, a Confer Brasil está à disposição dessa dessa comissão, porque precisar nos assuntos da pesca artesanal. Está também à disposição é do MMA, a Ana uma parceira, eu eu moro no Rio de Janeiro Márcia, e a SOS a Atlântica é uma uma parceira da minha da APA onde eu moro, lá na APA Guapimirim, enfim, do Ministério, no Ministério da pesca igualmente, e e uma coisa deputada, pedido particular que faz isso acontecer pelo amor de Deus ninguém aguenta mais ficar esperando troço dez ano de discussão e a gente tem uma ainda uma redação que nem sei se está finalizado ou não, sabe? Bota essa bola pra frente, está precisando do quê? A gente vai dar força que senhor precisa pode tocar isso, bola pra frente. Obrigado. Obrigado doutor Fábio Lontro. Eu falo doutor porque existe muito conhecimento na pesca artesanal, existe muito conhecimento por parte dos grandes pescadores e todo esse conhecimento tem sido incorporado ao texto, a gente tem feito audiências.",
      "summary": "Coordenador Geral - CONFREM discusses environmental degradation, cumulative impacts, and precautionary principle. Expresses concern about rising sea temperatures and impact on fishing communities. Highlights need for further discussion on fisheries regulation and cumulative impacts calculation. Points out threats to Brazilian species beyond fishing and need for government to enforce regulations against polluters.",
      "speaker": {
        "name": "FLÁVIO DINIZ GASPAR LONTRO",
        "position": "Coordenador Geral - Comissão Nacional de Fortalecimento das Reservas Extrativistas, Povos e Comunidades Tradicionais Extrativistas Costeiras e Marinha - CONFREM"
      }
    },
    {
      "start_time": 1691665011,
      "duration": 69,
      "transcription": "Que essa não é a segunda nem terceira audiência que fazemos sobre esse tema e falo isso porque o processo de escuta é necessário. A gente constrói projeto de lei, relata uma lei, apresenta, mas muitas vezes essa lei é modificada por outros parlamentares, né? E ela é votada. Então o que nós queremos construir aqui é projeto mais redondo possível, né, ouvindo todos os atores pra que a gente consiga de aprovar e se houver modificação por parte de colegas de modificações prejudiciais que a gente possa contar com o governo federal pra que possa de ajustar ainda o projeto, devolver pra câmara, construir acordos pra fazer avançar essa lei. São dez anos de espera de aprovação de uma lei, mas aqui nós já conseguimos aprovar projetos que estavam há trinta anos tramitando como o piso da enfermagem por exemplo, né? Então, tenho muita esperança que esse é ano estratégico pra gente e que que nós vamos conseguir aproválo. Muito obrigado pela fala senhor Flávio Lontro. Dessa forma agora dando oportunidade concedo a palavra à senhora Márcia Irota, presidente da Fundação SOS Massa Atlântica. Obrigado, Márcia, pela sua presença.",
      "summary": "Deputado deseja construir projeto de lei abrangente, ouvindo todos os atores envolvidos, com esperança de aprovação este ano, concedendo a vez à senhora Márcia Irota.",
      "speaker": {
        "name": "Túlio Gadêlha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691665080,
      "duration": 560,
      "transcription": "Que agradeço o convite, bom dia deputado Tulio Gadelha, obrigada por fazer né, provocar essa essa audiência e esse diálogo tão importante. A SOS Mata Atlântica, o berço da Mata Atlântica é uma ilha, a SOS Mata Atlântica nasceu na ilha do Cardoso no litoral sul de São Paulo no complexo estarei no Lago NÁ de Guapi, Cananguá, Paranaguá, e desde o final da década de oitenta, a SOS Mata Atlântica e o INPE vem monitorando a cobertura vegetal nativa da Mata Atlântica e também dos ecossistemas especialmente manguezais e restingas. Então a gente vem acompanhando de perto a degradação ao longo dos anos e realmente eu também concordo com o Flávio, a hora é agora pra que a gente possa apoiar a a criação de uma lei especial para o bioma marinho. Nossa, a partir de dois mil e seis a SOS Mata Atlântica passou a atuar num programa denominado Costa Atlântica que foi idealizado justamente pra que a gente pudesse olhar também para o mar não só para a região costeira, mas também para o mar na área de influência do do bioma mata atlântica, a mata atlântica atinge dezessete estados e a costa do Piauí até o Rio Grande do Sul, uma área imensa. Então desafio enorme, né? Contar não só com o com o governo federal, mas também os estados e os municípios, né? Que estão nessa região. Esse a ideia para a criação de uma lei, de projeto de lei especial voltado o mar foi do Roberto Klabin, ele está presente aqui, é empresário ambientalista, ele foi presidente fundador presidente da SOS Mata Atlântica, atual vicepresidente e ele na época ele disse o seguinte, todo mundo está de costas pro mar, né, então a gente precisa fazer com que a sociedade com que autoridades também estejam olhando né, pra pra todo esse território, pra todo esse ambiente, pra todas as oportunidades e especialmente para a proteção da da biodiversidade marinha. E a partir daí inspirados na luta em defesa né pela Mata Atlântica, Mata Atlântica patrimônio nacional desde a constituição federal, assim como a zona costeira então nos tornamos responsáveis né? Por por proteger esses espaços, né, os biomas e esses territórios EE0 que se dá é que a constituição determina que tudo precisa estar previsto na forma da lei, então essa esse projeto de lei também atende a Constituição Federal que nesse ano completa trinta e cinco anos, né, nós estamos nós iniciamos o processo da construção da lei em dois mil e onze, nós chamamos especialistas né, a doutora Iara Novelli, o professor Clemente Coelho EE0 Bioma Brasil nos ajudaram na construção desse trabalho pra atuação da SOS Mata Atlântica e dentro de casa a Leandra Gonçalves Torres que vai falar também na sequência inclusive ela vai falando com especialistas, diálogos com diferentes setores, né, nós estivemos dialogando com o setor da pesca, com a a óleo e gás, energia, nós também tivemos uma aproximação com a o ministério da com a Marinha, inclusive estabelecermos uma parceria, a Marinha colaborou muito num trabalho que nós na nós doamos uma base científica a reserva biológica do atual das rocas, né, uma das unidades de conservação marinhas apoiadas pela Suécia Mata Atlântica e a partir de então nós estabelecemos uma uma parceria e nós também apoiamos a ilha de Trindade que hoje é uma unidade de conservação e também o trabalho que a marinha desenvolve na Bahia da Guanabara, então essa aproximação também foi muito rica, assim como as organizações, nós ganhamos muito na parceria com o movimento, com as organizações atuam especificamente com toda a pauta marinha, com as associações comunitárias, né, associações de pescadores, as lideranças, né, das comunidades tradicionais e isso também fez com que o nosso trabalho fosse fortalecido e também contribuiu muito para mobilizar a sociedade, não só na defesa da Mata Atlântica, mas também com esse olhar voltado para a conservação marinha. EAA Leandra conduziu, né? Juntamente com a nossa equipe, doutor Fábio Mota, Camila Keko Takahashi, o Diego Martinez que está aqui que hoje também coordena todo toda a causa de áreas protegidas né, valorizando parques, reservas, inclusive as unidade de conservação marinha onde nós criamos fundos de apoio às unidades de conservação apoiando ICMBIO nas unidades federais ir apoiando também o Instituto Estadual do Ambiente, o INEA no Rio de Janeiro na reserva da Juatinga. Então eu deixo aqui o nosso compromisso, né? Eu acho que nós estamos num momento chave, como eu disse, os 35 anos da Constituição Federal, há nove anos, né? Esse ano completa dez anos que esse projeto de lei tramita nessa casa, eu acredito que esse encontro também, essa audiência também vai enriquecer o a discussão, vai vai ter vai dar condições também de esclarecer o que é esse conteúdo da lei e e eu acredito que nós eu acredito num futuro próspero pra essa agenda, nós estamos na década da ciência oceânica do desenvolvimento sustentável, então eu acho que tudo né? Tudo faz com que realmente a gente possa trabalhar nessa direção, o Brasil merece uma lei voltada para o bioma marinho, o Brasil merece uma união onde todos os setores onde todas as os agentes e a sociedade civil também possa atuar nesse sentido inclusive promovendo desenvolvimento sustentável com atividades e negócios sustentáveis né, nós temos potencial imenso, uma costa incrível, beleza paisagística, os os diferentes ecossistemas e ambientes e tudo isso é indutor também de desenvolvimento pro país, né, então eu acho que fica aqui nosso apoio, eu não posso deixar também de destacar o trabalho da frente parlamentar ambientalista, né, eu acredito muito, a gente vem apoiando o esforço da da da frente, nós temos GT mar, né, a Daise que tá aqui, ela coordenou essa agenda e liderando essa agenda pra que realmente a gente possa ter o apoio de parlamentares, o apoio de governos pra que essa agenda se fortaleça cada vez mais e por fim eu queria falar do almirante Ibissen de Gusmão Câmara, que colabora colaborou muito no desenho, né, no workshop que foi realizado em mil novecentos e noventa que definiu o conceito de Mata Atlântica e ele também EAE nos apoiou muito colaborou muito pra construção desse projeto de lei, né? Ele ele foi muito dedicado, ele participou dos workshops, ele estudioso, ele trouxe muitas contribuições e ele também fez com que a com que nós né, todos nós nos aproximássemos dos especialistas da academia de quem realmente vem, né, da ciência que vem sendo desenvolvida cada vez mais com essa agenda marinha e que isso só faz com que nós tenhamos caminhos né prósperos pra essa agenda. Então deixo aqui todo o nosso apoio, deixo aqui toda a nossa disposição em colaborar e sobretudo não só aprovar o projeto de lei mas também atuar na na na regulamentação, na implementação dessa lei pra fazer com que essa lei seja pra valer, que eu acho é isso né? Não é simplesmente uma lei, mas algo que realmente seja benéfico pro pro desenvolvimento do país e também pra o engajamento da sociedade, então é isso e boa sorte pra todos nós.",
      "summary": "Presidente da Fundação SOS Mata Atlântica propõe lei especial para proteger biodiversidade marinha do bioma Mata Atlântica, resultado de décadas de monitoramento e pesquisas, incluindo manguezais e restingas. A proposta é construída em diálogo com diversos setores e mobiliza sociedade em defesa da conservação marinha.",
      "speaker": {
        "name": "MARCIA HIROTA",
        "position": "Presidente - Fundação SOS Mata Atlântica"
      }
    },
    {
      "start_time": 1691665640,
      "duration": 25,
      "transcription": "QUERIA SAUDAR TAMBÉM A TODOS QUE CONSTRÓIAM O SOS MATA ATLÂNTICA QUE TEM SIDO GRANDE NÉ? NA NOSSA LUTA em defesa do meio ambiente, né, e que também se estende pra além da questão da Mata Atlântica, né, sempre estiveram muito presentes, nos ajudando a pautar os bons projetos aqui e a resistir àqueles projetos que ameaçam nossa biodiversidade. Desculpe te interromper mas falar",
      "summary": "Deputado saudou pessoas que ajudam a preservar Mata Atlântica e defender meio ambiente, apoiando bons projetos e resistindo a ameaças à biodiversidade.",
      "speaker": {
        "name": "Túlio Gadêlha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691665665,
      "duration": 18,
      "transcription": "Lídia, aparente a equipe daqui da frente parlamentar ambientalista que vem dando todo esse suporte necessário, né? Não só aos aos deputados, deputados, senadores, mas também as assessorias que vem contribuindo muito com a sociedade civil nas pautas ambientais. Com certeza, Lídia, daí",
      "summary": "Presidente - Fundação SOS Mata Atlântica elogia equipe parlamentar ambientalista por suporte a deputados, senadores e sociedade civil em pautas ambientais.",
      "speaker": {
        "name": "MARCIA HIROTA",
        "position": "Presidente - Fundação SOS Mata Atlântica"
      }
    },
    {
      "start_time": 1691665683,
      "duration": 130,
      "transcription": "As pessoas que estão sempre nos municiando de informações, atenta ao que acontece no mundo, ajuda a articular reuniões, a aparar arestas, as pessoas que estão aqui hoje nessa audiência, né, a essas ativistas, a mentalistas são fundamentais pra que a gente faça com que pautas como essa avancem. Dessa forma, faço agradecimento a todos e todas que estão aqui presentes e que acompanham essa luta. Dessa forma eu queria pedir pra que a decomposição dessa mesa pode ser pra gente poder convidar outros quatro palestrantes, né, né? Então agradeço a contribuição desses quatro expositores que estiveram aqui. Quem tiver perguntas também pode notar esses esses quatro expositores estarão à disposição da comissão pra poder responder essas perguntas ao final, né? Agradeço a contribuição dos expositores e convido agora os demais convidados pra sentarem à mesa comigo pra gente ir pra segunda parte desse dessa audiência pública. Fazem parte da segunda mesa a senhora Andreia Rocha do Espírito Santo, os senhores Jairo Gundi, Luiz Carlos Machado Matsuda e Luiza Américo Pereira. Que, né, quero convidálos então, os quatro outros convidados pra segunda mesa pra sentarse à mesa conosco. A senhora Andreia Rocha do Espírito Santo, a secretária de território e meio ambiente do conselho pastoral dos pescadores, senhor Jairo Gumdi, diretor executivo da Associação Brasileira das Indústrias dos Pescados. O senhor Luiz Carlos Machado Matsuda Júnior é oceanógrafo, representante do sindicato da indústria da pesca de Itajaí e região. E o senhor Luiz Américo Pereira, representante do sindicato dos trabalhadores da indústria da pesca em Santa Catarina. Assim, concedo a palavra à senhora Andreia Rocha do Espírito Santo, secretária de território e meio ambiente do conselho pastoral terra dos pescadores. Bom dia.",
      "summary": "Deputado agradece ativistas e expositores presentes, pede decomposição da mesa para convidar outros palestrantes e dá boa-vinda a novos convidados para segunda parte da audiência pública. Agora, palavra à senhora Andreia Rocha do Espírito Santo.",
      "speaker": {
        "name": "Túlio Gadêlha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691665813,
      "duration": 779,
      "transcription": "A todos, a todes e todas. Eu sou Andreia Rocha, sou do conselho pastoral dos pescadores, uma pastoral social que historicamente tem atuado junto às comunidades tradicionais pesqueira na defesa dos seus direitos na defesa dos seus territórios. Quero saudar aos presentes a a mesa, na pessoa do deputado Túlio Gadelha, e aos que nos acompanham também. Eu vou iniciar minha fala lembrando da importância da relação objetiva e simbólica das comunidades tradicionais pesqueiras com o bioma costeiro marinho, né, o sistema costeiro marinho. Essa relação se dá de modo que esse sistema possa dar o sustento né, dar o sustento e garante a existência de gerações presentes e de gerações futuras, não é. Ressaltar a importância dos pescadores e caduras artesanais recentemente né, na semana passada, o ministério da pesca divulgou novos dados sobre, os pescadores, né? Dizem que, aproximadamente milhão de pescadores e pescadoras artesanais vivem no Brasil, da pesca, e eles são responsáveis por sessenta por cento da produção e, majoritariamente, no nordeste são quarenta e seis por cento e no norte trinta e sete. Eu trago esse dado geral para dar sentido Essa relação de conexão e interligação que convergem no mar, né, que convergem no sistema costeiro marinho. Os povos da pesca artesanal depende dos seus ambientes protegidos para sua reprodução, Reprodução Física e Cultural. A busca diária que fazem pelos meios de vida e estabelecem com o 0 ecossistema uma profunda e complexa relação. É uma relação de interdependência, e que se dá dessa forma. Sistema. São muitas identidades que esses dessas comunidades, né? A gente pode citar os pescadores e os pescadoras artesanais, mas também as as comunidade indígenas, ribeirinhas, caiçários, extrativistas, as marisqueiras. Tudo isso é muito belo, profundo, é muito rico e nós podemos afirmar que nós contamos com importante patrimônio patrimônio ecológico e cultural, mas isso está em risco né, está ameaçado. E está ameaçado pelo modelo de desenvolvimento. Esse modelo de envolvimento que está em curso no Brasil ele tem incentivado a implementação de diversos empreendimentos econômico que tem ameaçada a manutenção dessas comunidade desse modo de vida e, causado danos e impactos que muitas vezes são irreversíveis. O a pastoral tem apoiado, tem tem acompanhado de perto a situação dessas comunidades e temos apoiado as lutas e as resistências das comunidades da pesca artesanal na defesa de seus Territórios. No caso, na defesa do sistema costeiro e marinho. Essa política né, política nacional para a gestão integrada, a conservação e uso sustentável do sistema costeiro e marinho dialoga com essa luta, com a luta das comunidades pesqueiras, né. Esse sistema, lugar da existência né, está ameaçado e precisa da proteção para continuar existindo. Os sistemas e seus povos também. A casa comum como ensina o papa Francisco, precisa ser cuidada, senão, a nossa vida, ela está ameaçada. Sabemos que a proposta deputado, ainda não traduz o sonho de proteção que a gente tem percebido que as comunidades sonham, mas ela dialoga como eu já falei, ela é importante e deve contribuir enormemente para esse intuito. Da apresenta. Primeiro diz respeito a questão das das definições, consideramos uma grande oportunidade. Essa definição que tem na na no na proposta de comunidades pesqueiras, essas comunidades essa definição é importante porque contempla todas as relações algumas relações que as comunidades desenvolvem né. Outra questão importante que está relacionada a definição, é essa que fala da pesca sustentável. Pra gente é muito rara, importante e aqui a gente apresenta o desafio de de de ter algo que que paute a questão dos estoques pesqueiros que também uma tem sido ameaçada, é uma ameaça, é uma preocupação das comunidades. Em relação a esses princípios, essa questão do princípio da precaução tão ausente na hora de definir a vida das comunidades, na hora de definir os os empreendimentos, achamos também fundamental esse princípio e destacar também o princípio da gestão compartilhada, da gestão de base ecossistêmica. O objetivo que trata da igualdade racial e de geração na perspectiva da da participação, isso é importante também porque às Mulheres, os negros, os indígenas, os jovens, né, a infância também precisam se pá historicamente esse espaço, é negado. Destacar entre as diretrizes, essa que está relacionada essa questão da das mudanças Climáticas, pra gente também é ponto forte e não é não é não é mudança climática, Emergência Climática, né. Nós temos acompanhado a situação das comunidades pesqueiras e de toda a sociedade nessa situação de emergência climática né, recentemente no sul da Bahia, em São Paulo no ano passado, no Recife no ano passado, no Rio de Janeiro no ano passado. Isso é urgente, Precisa de Atenção, de efetivação, porque a gente já Livre isso, a gente já passa por isso e muitos são vitimados, estão perdendo a sua vida, têm riscos, riscos que estão relacionado a sua a manutenção da da da sua vida, na sua economia, pra gente é importante também. Uma preocupação dessa diretriz que fala de incentivar a substituição de matrizes energéticas com base em combustíveis fósseis, claro, é é é isso mesmo, a gente não dialoga com essa questão dos fósseis, mas e mas a transição aqui é para matrizes energéticas limpas e aí a gente quer quer tenho essa preocupação pra pra gente discutir o que são matrizes limpas, né, o que são matrizes limpas, porque a proposta que está aí de implantação de parques eólicos e outros parques nos territórios das comunidades, pra gente não é limpa, ela afeta a os direitos das comunidades e ameaça suas vidas. E assegurar o cumprimento do plano nacional de contingência, só finalizar, dos planos de emergência entre outros, não é? E isso pra gente é uma prioridade e queria recordar aqui, O Crime do Petróleo de dois mil e dezenove não é? O petróleo foi deixado, né, foi deixado porque ele foi deixado a setecentos quilômetro da costa e veio parar nos territórios sagrados das comunidades pesqueiras e foi contido pelos corpos dos Pescadores ou Pescadoras artesanais e outros mais, não é? Esse petróleo podia ter sido recolhido, não O dano podia ter sido evitado, não é? Então pra gente é uma urgência, plano nacional de contingência que ele aconteça, que ele efetive. Aí falar dos danos que até hoje as comunidades enfrentam. Alguém chama petróleo órfão, ficou à deriva e o raio de espalhamento desse petróleo chegou aos novos estado do nordeste, aos estados de do Rio e do Espírito Santo. As comunidades sofrem até hoje esse impacto, eles vivem até hoje atingido isso no ambiente, na saúde, na economia, não conseguiram se recuperar. Esse dando esse dano até hoje. Essa casa encerrou a CPI e encerrou a CPI sem justificativa ou pelo menos a justificativa ela não se justifica para ser redundante né. No final esse esse ano no dia trinta completase quatro anos do crime do do do petróleo e os atingidos vêm mais uma vez bater nessa porta. A gente espera que seja atingido, né, pra pedir reparação, justiça e mais uma vez que tenha planos que consigam conter derramamento como esse, que tenha capacidade, que tenha tecnologia para que seja contido. Aí eu queria encerrar minha participação agradecendo a possibilidade de de poder participar, de trazer o que está na nossa experiência né? Do processo de acompanhamento e dizer que a pastoral dos pescadores continua nesse processo de de apoio e pra aprovação dessa lei, né? E no desafio da acho que o pessoal já trouxe aqui da implementação e que a gente está disposto a continuar nessa construção. Agradecer e parabenizar ao deputado a todas todos todos envolvidos. Obrigada.",
      "summary": "Secretária de Território e Meio Ambiente - CPP destaca importância de proteger ecossistema e comunidades pesqueiras, seguindo princípios de precaução e gestão compartilhada. Mencionou emergência climática, derramamentos de petróleo e caso de crime ambiental em 2019. No Brasil, pescadores artesanais são responsáveis por 60% da produção pesqueira.",
      "speaker": {
        "name": "ANDRÉA ROCHA DO ESPÍRITO SANTO",
        "position": "Secretária de Território e Meio Ambiente - Conselho Pastoral dos Pescadores - CPP"
      }
    },
    {
      "start_time": 1691666592,
      "duration": 81,
      "transcription": "Agradeço à secretária Andreia Rocha pela exposição aqui feita. É certo de que esse tema, André, é muito caro pra nós O que aconteceu com derramamento de óleo nas praias do Nordeste é exemplo de que uma lei como essa precisa existir, pra que a gente saiba qual a atribuição dos município, dos estados, do governo federal, né, que saiba quais são os órgãos que vão estar fiscalizando. Então, Existem hoje leis importantes, mas precisam estar trabalhando em harmonia. E os pescadores artesanais, assim como as pessoas que moram no litoral, que colocaram seus corpos à disposição pra retirar aquelas manchas de óleo, essas pessoas fizeram aquilo por por omissão do estado, né? O papel do estado não era bem compreendido. Por isso, tentamos avançar com esse instrumento fundamental de de de de de na verdade princípios e gestão que essa esse é o intuito da nossa lei. Dando continuidade, a gente segue aqui pra palavra do senhor Jairo Gundi, que é diretor executivo da Associação Brasileira das indústrias de pescados. Muito obrigado Jairo pela presença aqui conosco com a palavra. Muito bom dia a todos os presentes.",
      "summary": "Deputado fala sobre importância de lei para definir atribuições e fiscalização em derramamento de óleo, destacando ação de pescadores e omissão do estado; agradece exposição do tema e dá lugar a palestra de representante da Associação Brasileira das indústrias de pescados. Resumido: Deputado discute importância de lei de fiscalização em derramamento de óleo, destacando omissão do estado e ação de pescadores, e apresenta palestrante.",
      "speaker": {
        "name": "Túlio Gadêlha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691666673,
      "duration": 414,
      "transcription": "Bom dia também aqueles que nos acompanham, online, deputado Túlio obrigado pela oportunidade de estarmos aqui conversando e pela liderança desse assunto que de fato é bastante importante a toda a costa brasileira antes de trazer alguns pontos específicos sobre a a pesca, gostaria de trazer uma perspectiva pouco não não diferente mas a mesma perspectiva e mais olhada por outro ângulo talvez, aquela história do copo pode estar meio cheio ou meio vazio né? Nós temos que considerar os avanços que nós tivemos ao longo dos últimos anos também em relação às políticas ambientais, né? Deixa eu ver coisa, só pra mais próximo da sua boca pra poder, boa agora. Obrigado. Em relação a alguns avanços que nós tivemos em relação a a aos dados ambientais. Se nós pegarmos somente a perspectiva negativa que de fato traz preocupação precisa ser olhado, precisa ser né trabalhado pra que estava ouvindo essa S S Mata Atlântica desde final da década de oitenta e ainda computando monte de coisa negativa que aconteceu. Então seria pior ainda se não tivesse tido alguma ação. Então não desfaço aqui na minha fala a necessidade de desse desse olhar de de conservação, mas é importante que a gente olhe o Brasil a nível global também pra que a gente não abstraia os povos tradicionais, os quilombolas, os pescadores dentro desse aspecto na discussão do meio ambiente senão fica uma discussão só do ambiente pela metade não do meio ambiente. Porque os seres humanos que estão na dependência desses recurso que vivem nessa nessa costa, fazem parte desse meio ambiente. E quando nós olhamos dentro desse aspecto, nós temos acordo de dois mil e quinze previsto até final do até dois mil e trinta de trinta por cento de conservação, ouvi a diretora comentando a estreia até cinquenta por cento dessa conservação só quando nós vamos fazer balanço global do cumprimento disso o Brasil já tem vinte e sete por cento da costa já como área de proteção enquanto a média global atualizada pela própria FAO na Coffee de setembro passado nos traz uma média de ponto dois, ou seja, o tamanho da costa brasileira, nós temos vinte e sete por cento da área protegida, nós estamos levando a média mundial de proteção muito acima e essa minha fala não não desfaz a necessidade do do continuar do avançar da proteção, mas se nós não olharmos também para as pessoas que dependem dessa atividade nós estaremos protegendo o meio ambiente para outros países e não para o nosso próprio povo brasileiro. Quando nós temos aqui na nossa pesca brasileira nós podemos computar pelo menos mais de noventa por cento da nossa pesca ela é artesanal, ou seja, pra pesca familiar, pesca 1 by 1EE isso é grande diferencial a nível internacional a ponto de nos colocar nos últimos anos nas discussões internacionais em posição favorável justamente pelas práticas do Brasil inter avançado nesses pontos e pela nossa pesca ser mais inclusiva do que outros países que muitas vezes olham pra nós nos atacando sem olhar pro quintal, quando a gente compara a nossa pesca industrial no Brasil comparado com uma pesca artesanal europeia, nossa pesca industrial que a gente chama industrial no Brasil ela ela menores embarcações do que uma pesca artesanal europeia. Isso não precisa ter dado é só dar uma voltinha pelo mundo e conhecer como é que funciona a dinâmica de produção de de pescado a nível global. Então sim, o Brasil precisa avançar, é é louvável AA0 avanço na discussão foi colocado bem essa essa questão do derramamento do óleo, cadê os caras que fizeram isso? Cadê a penalização dos caras que fizeram isso, as comunidades que foram impactadas por conta disso? Eu tenho certeza que não foi nenhum pescador que fez isso, foi nenhuma indústria de pescado que fez isso e se coloca muitas vezes o pescador como demônio dos mares, o destruidor, pelo contrário, ele existe lá há muitos anos, são povos tradicionais que dependem daquela da daquela atividade e ele precisa ser colocado em primeiro aspecto, porque a gente quer proteger o meio ambiente para as gerações futuras, mas a gente está matando a própria geração agora quando ela não participa. Então eu trago aqui a importância de alguns pontos que nos chama atenção é a questão de por mais que sejam dez anos já de discussão os atores né os representantes setoriais com quem a gente tem conversado não tem sido participantes de forma ativa. Nós temos por exemplo, de pesca de maior escala, nós temos dois grandes polos, Santa Catarina e o estado do Pará, não vi ninguém do estado do Pará participando dessa dessa agenda e Santa Catarina pela primeira vez está participando aqui a mesa. Então é é ponto que nos traz bastante preocupação, e não são só a a os povos tradicionais da pesca artesanal, do pescado agora também a gente colocando aquicultura no meio, então bagunça pouquinho o número, mas são quase cinco milhões de pessoas no Brasil que dependem, direta ou indiretamente de toda a cadeia, né, de custódia, a cadeia do valor da produção do pescado. Então é importante que esses representantes estejam presentes, né? Não senti falta aqui também da CNPA, Confederação Nacional da da Pesca Artesanal, são mais de milhão de associados, de pescadores associados artesanais na nessa entidade EE0E0 grande ponto se nós fizermos aqui debate reto sobre o impacto de fato na vida das pessoas que a lei se ela for aprovada da forma como ela está proposta agora por mais que tenha sido foi todas as alterações, a maioria pra não dizer todos não saberão de fato o impacto que essa medida trará na na sua própria vida. Isso é muito importante, nós precisamos avançar sim e temos que avançar com celeridade nisso, mas nós temos que avançar de maneira que as pessoas Que vivem, que dependem, né, dessas comunidades tenham a plena consciência de que uma vez aprovada essa medida, o que que de fato na prática vai impactar? E aí nós temos algumas preocupações que foi colocado pela diretora do Ministério da Pesca, que trazem algumas preocupações de sombreamento de leis, insegurança jurídica, enfim, ao nosso entendimento, por mais que somos favoráveis, né, ao avanço da da da medida, nós temos muito mais perguntas do que respostas com com a proposta da forma como como está. Então esse é é o registro, eu vou deixar o meu espaço aos representantes que aqui na mesa nós temos acho que pela primeira vez, né? Pescador artesanal dum principal polo de pesca do Brasil de Santa Catarina, eu acho que tem muito mais propriedade de falar quem vive lá com o pé na água do que a gente representando somente as indústrias aqui em Brasília obrigado. Obrigado agradeço.",
      "summary": "Diretor-Executivo - Associação Brasileira das Indústrias de Pescados - Abipesca: aponta avanços em políticas ambientais e conservação; destaca importância de considerar povos tradicionais e pescadores na discussão ambiental; salienta inclusividade da pesca brasileira e necessidade de representantes sectoriais participarem ativamente; expressa preocupação com proposta atual de medida, citando questões de sombreamento de leis e insegurança jurídica.",
      "speaker": {
        "name": "JAIRO GUND",
        "position": "Diretor-Executivo - Associação Brasileira das Indústrias de Pescados - Abipesca"
      }
    },
    {
      "start_time": 1691667087,
      "duration": 96,
      "transcription": "A presença do senhor Jairo Gundi que vem trazendo seu ponto de vista é importante diretor que a gente sempre debate esse tema da da lei do mar, trazendo no texto, né? Os artigos que que que existem dificuldades por parte de setor, de outro setor, a gente, eu por diversas vezes conversei com o presidente Arthur Lira sobre a lei do mar pra incluir em pauta porque foi aprovado o requerimento de urgência e o presidente Arthur Lira sempre colocou que há dificuldades com relação ao turismo. E eu perguntava, onde estão as dificuldades presidente, entre a tua ponte e no texto, ele ah assim eu não sei falar, né, e chamava a assessoria, a assessoria não sabia apontar, mais criouse mito que atrapalha o turismo, que atrapalha a pesca aqui. Então o que o intuito dessa audiência eu quero deixar claro a todos e todas que estão aqui presentes, é que a gente consiga apontar no texto quais são as dificuldades, quais são as modificações sugeridas, o que que a gente pode fazer pra avançar, porque de todos os lados é consenso de que essa é uma lei importante que nós precisamos aplicar no Brasil, precisamos ter entes federados trabalhando em conjunto. Então nós precisamos saber no textos das dificuldades, tirar as dúvidas e construir esses saliamentos. Essa é a sugestão que a gente faz pra que essa audiências termine com de maneira produtiva né? A gente tem uma produção. Poderia fazer? Claro, claro, por favor. Sendo bem propositivo.",
      "summary": "O Deputado deseja esclarecer dificuldades na lei do mar, especificamente relacionadas ao turismo, e propor modificações que sejam benéficas a todos os envolvidos. Ele quer que essa audiência seja produtiva e ajude a construir soluções.",
      "speaker": {
        "name": "Túlio Gadêlha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691667183,
      "duration": 59,
      "transcription": "Nós trazemos aqui alguns pontos do artigo oito, por exemplo, o artigo nove, o artigo dez, o artigo onze, são pontos assim que nos chamam bastante atenção e nos trazem aqui alguns conflitos com outras legislações, até de quem faz o quê, traz alguns termos e retira aqui o ponto de sustentabilidade que já é previsto por lei, a questão da do equilíbrio do da sustentabilidade, o que que é sustentabilidade ambiental, econômica e social, é o tripé. Então a gente sentiu bastante falta da inclusão deste conceito dentro desse tema e a questão da sobreposição de outras leis que que tratam do tema, a competência exatamente que cada vai fazer. Então ficou bastante ambíguo, bastante dúbio para nós. Perfeito.",
      "summary": "Diretor-Executivo - Associação Brasileira das Indústrias de Pescados - Abipesca destacou conflitos entre artigos sobre competência e sustentabilidade, notando falta de inclusão do conceito de sustentabilidade ambiental, econômica e social, e ambiguidade em relação à competência de cada quem fará o que e sobreposição de outras leis no tema.",
      "speaker": {
        "name": "JAIRO GUND",
        "position": "Diretor-Executivo - Associação Brasileira das Indústrias de Pescados - Abipesca"
      }
    },
    {
      "start_time": 1691667242,
      "duration": 39,
      "transcription": "Aqui a gente tem outros oradores inscritos, mas também temos a presença do deputado Zé Trovão, quero fazer uma saudação, muito obrigado pela presença do deputado Zé Trovão conosco aqui nessa audiência pública. Temos mais dois convidados que nós vamos passar a palavra, dessa forma o senhor Luiz Carlos Machado Matsuda Júnior, oceanógrafo e representante do Sindicato da Indústria da Pesca de Itajaí, de Itajaí e região por favor senhor Luiz Carlos com a palavra. Bom dia a todos.",
      "summary": "Deputado agradece presença de outros oradores, incluindo deputado Zé Trovão e oceanógrafo Luiz Carlos Matsuda Júnior na audiência pública.",
      "speaker": {
        "name": "Túlio Gadêlha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691667281,
      "duration": 744,
      "transcription": "Eu vou me posicionar aqui na frente só pra passar o slide. Bom me chamo Luiz Carlos Matsuda, eu sou oceanógrafo no Sindip, que rapidamente pra quem não conhece Sindip né, nós somos o 0 Sindicato do dos Armaadores e das indústrias de pesca de Itajaí e região do estado de Santa Catarina, nossa entidade aí tem pouco mais de quarenta anos, Em quadro no seu quadro de associados ali tem mais de quatrocentos e e cinquenta embarcações associadas e em torno de quarenta indústrias de pesca né, Então, fico contente aqui da do convite pra participar dessa audiência dada a representatividade que a gente tem aí pra nossa principalmente pra nossa região, né, pra falar pouquinho do do projeto de lei meia nove meia nove, né, que institui aí a política Nacional pra Conservação e o Sustentável do Gama Marinho, né, é projeto antigo aí que a gente vem acompanhando né, que tramita com certa dificuldade na câmara. Ele em relação às três comissões competentes aí pra analisar o mérito, né, Trazendo pouco o histórico aí, ela foi rejeitada na comissão de agricultura principalmente considerando a complexidade ali Burocrática e jurídica que o que o projeto traria né, possivelmente onerando aí algumas atividades econômicas. Teve parecer favorável na comissão de meio ambiente, né, com substantivo trazendo algumas adequações ali no texto E por parte do relator aqui presente o deputado Tulio, né, na Comissão de Construção e Justiça, comparecer favorável também com o substitutivo, né, Trazendo melhorias ali no texto que não chegou a ser analisado né pela comissão e o projeto hoje então se encontra aí no plenário né, Pronto pra pra pauta. Além dessa, das contribuições que essas comissões Deram aí o projeto algumas entidades aí também se manifestaram diretamente a assessoria do deputado né, estão criticando ali alguns pontos que consideravam mais delicadas as as atividades ali que que representam, né, e e esses setores aí que têm uma importante participação, Né, no PIB do mar chamado PIB do mar, que representa aí cerca de dezenove por cento do PIB nacional e aqui eu trago daí o recorte da pesca cultura né, que são mais de Quatro milhões de famílias de pescadores envolvidas, setenta e cinco mil empregos diretos e indiretos no setor da pesca, vinte e cinco bilhões né do PIB gerado aí pela agricultura e pesca, né e importante atividade aí de produzindo proteína né saudável pra nossa população em torno de vírgula sete milhão De tonelada produzida por ano, né, além da da questão aqui de divisas, então pro nosso país em em torno aqui de quatrocentos de dólares em em Então, aí trazendo aqui só rápido recorte ali da nossa região, né, de de Santa Catarina. Então a gente tem mais de vinte mil empregos diretos lá na na na nossa região, né sem mencionar a questão da pesca artesanal que tem outras representações aqui né pra Pra falar a respeito mas que é muito importante também a gente viu o recorte aqui no Brasil mas o nosso estado também é muito importante são mais de trinta mil pescadores registrados em Santa Catarina, Responsáveis aí por quarenta por cento da produção do estado. Então, Dado o envolvimento dessas pessoas né a gente tem algumas preocupações relevantes aí principalmente com o viés Excessivamente preservacionista sobre a atividade da pesca em si, né? Porque até como foi comentado aqui pelo nosso colega, o Flávio, No projeto de lei a atividade da da de pesca é o único que recebe capítulo inteiro dedicado a ela, né, a gente não vê por exemplo capítulo dedicado à área de petróleo e gás, de mineração marinha, de energia eólica, então esses Se vier excessivamente em cima da pesca então né nos traz aí algumas preocupações. Considerando aí principalmente a importância desse setor da pesca e cultura pra economia, pra soberania nacional e também pra segurança alimentar da da população. Aí até a gente destaca aqui no texto né quais seriam esses impactos negativos que a gente identificou De forma bem objetiva, primeiramente ali os impactos econômicos, eu pontuo aqui a questão dos custos adicionais Com o princípio do usuário pagador, né, ou seja, o 0 pescador ele teria que pagar proporcionalmente aquilo que é capturado pro governo, né, Sem que isso de fato represente, né, e aqui eu acho que é importante frisar, nenhum benefício ambiental, né, a gente está apenas onerando a atividade, Honerando setor que já já tem bastante dificuldade financeira e tem custos de produção já paga impostos né, Então a gente está apenas trazendo viés arrecadatório e de sufocamento do setor que já tem aí seus custos de produção muito elevados né. Então esse aqui eu eu destacaria como principal impacto desse projeto de lei, né, impacto econômico. Então é, esse custo adicional e como foi mencionado aqui a pesca artesanal por exemplo vai reforçar por sessenta por cento da produção nacional, Então a gente teria também cursos aí incidindo sobre esses pescadores, né? Outro ponto que eu destaco é a questão, Diversas passagens do do projeto de lei, de áreas de preservação marinha né, principalmente considerando ali algumas espécies ameaçadas, Né espécies essas que já são protegidas por lei por nomes norma específica né elas já são proibidas de captura, elas têm ampla distribuição algumas espécies Cidadão da Argentina até o Golfo do México por exemplo, então, cria aí uma uma uma excessiva área de de restrição pra pesca, Né de territórios pesqueiros de áreas de pesca. E e eu trago aqui uma informação interessante disponível no site do ICMBIO, atualmente a área marinha ela já tem vinte e cinco por cento, né, do de de áreas protegidas. Né, o dobro do que a gente tem aí no continente, em área continental. E ainda se a gente for destrinchar o que é na área continental aqui, o bioma Amazônia né, que a gente reconhece aqui como muito importante, ele tem nove por cento, então A gente tem muito mais área marinha protegida do que num continente, né, então traz pouco de preocupação As passagens que tem ali no projeto de lei que querem ainda ampliar ainda mais né e podendo impactar aí então algumas áreas e territórios de pesca. Acho que não está passando. Aqui outro ponto que eu destaco seria a questão da da insegurança jurídica né e complexidade institucional. A Ficou a falta de de governança né do órgão competente pra executar todas essas diretrizes os objetivos que estão previsto aí no no projeto, Além de questões resultantes de concorrência entre legislação federal e estadual que o projeto ali prevê também né, dar uma certa Autonomia vamos dizer assim pros estados, então dificultando aí uma visão macro de gestão pesqueira. A questão dos princípios né, que até foi mencionado aqui, o projeto princípios aí como da precaução do pagador pagador do usuário pagador que eu mencionei ainda pouco né que traria custos adicionais pra pesca. A definição desses princípios em lei ele é preocupante né, porque A linguagem utilizada ela pode ser vaga ou imprecisa, né, pra definir esses objetivos que são amplos, né, então Podendo trazer dificuldade aí na sua aplicação e com isso também em segurança jurídica. Como também foi mencionado a questão da lei da pesca, Que em diversas passagens 000 texto do do PL ele apresenta divergências ou conflitos daquilo que já está posto na lei Pesca, né, que é o nosso principal diploma legal aí da da atividade, trazendo então contribuindo também pouco pra pra essa questão da insegurança jurídica. E aqui por fim ali eu trago a questão do CONAP, que foi até recentemente assinado aí decreto né pelo presidente Lula, ESSE CONSELHO ONDE TEM MAIS DE 30 LÁ DENTRO E QUE UMA DOS SEUS OBJETIVOS, ALI DO SEU DAS SUAS DIRETRIZES É PROPOR A DA LEGISLAÇÃO E COM O E fomento DAS ATIVIDADES DE E PESCA ENTÃO, ACHO MUITO IMPORTANTE Que projetos de lei como esse, né, devesse primeiramente partir, né, de de conselhos como esse, mas nesse caso então que que pudesse Discutido com com com todos os as entidades que compõem esses conselhos assim como a gente tem os CPGs atualmente instituídos né, a gente tem alguns fóruns adequados de discussão pra tratar da pesca, né, e aí eu destaco isso principalmente porque como eu mencionei a pesca é o único tem capítulo inteiro no projeto de lei dedicado a ela, enquanto a outras atividades econômicas a gente não observa isso né? Então a gente vê realmente viés aí pra pesca, E por isso que tem tanto acho setores aqui da pesca interessados e preocupados em discutir esse projeto de lei. E de forma propositiva aqui eu eu enxergo algumas alternativas assim mais adequadas pra gente tratar Desse aspecto, diversos artigos científicos, né, demonstram que o aumento da capacidade científica da gestão e da fiscalização, Eles podem promover oceano mais abundante e sustentável. Então acho que eu a a principal iniciativa que essa casa né, que o Congresso Nacional poderia Incentivar seria justamente a criação do Instituto Nacional de Desenvolvimento e Pesquisa da Pesca, Pra gente pudesse investir em inovação, pesquisa, capacitação científica, porque como a Elielma falou, a gente já tem aí arcabouço legal, muito amplo, faltam os mecanismos pra gente aplicar, né e e então se a gente investisse, se o Congresso Nacional pudesse Incentivar a criação desse instituto dando justamente condições pra que a gente de fato faça a gestão sustentável de recursos pesqueiros, gere estatística, pesqueira, estudos né, então acho que essa é a principal contribuição que essa casa aqui, essa comissão poderia né estar incentivando, encabeçando aí pra gente Promover o uso sustentável dos recursos de pesquisa. E destaco aqui também o aprimoramento da lei da pesca né que é o nosso principal, Arco legal da atividade, né, ela já tem mais de dez anos, existem algumas lacunas ali que podem ser aprimoradas, então eu eu penso que Não precisa criar mais arcabouço jurídico, aumentando a burocracia, criando segurança jurídica, Mas sim trabalhar no que já está posto, que a gente tem e principalmente investir em ciência em gestão pesqueira e através do Instituto de Pesca né que a principal bandeira aqui que a gente veio levantar e trazer. Então como conclusão finalizando né já que que estourei o tempo, mas o projeto de lei ele possui sim impactos negativos pro setor pesqueiro né, como mencionei ele anteriormente algum deles. E consideramos aí que a alternativa mais adequada é justamente investir em ciências, gestão e na fiscalização pra promover aí a sustentabilidade Pesqueira. Então por essa razão né a gente se manifesta com de forma contrária o projeto de lei, mas não se furtando de nenhuma Se colocando à disposição tanto pra contribuir seja na na redação do texto seja na na questão da lei da pesca, Apoiando a iniciativa de criação de estudos de pesca, né, então de forma que bem propositiva a gente Se coloca à disposição e agradece a oportunidade de poder manifestar aqui as nossas preocupações. Muito obrigado.",
      "summary": "Oceanógrafo do Sindicato da Indústria da Pesca de Itajaí e Região critica Projeto de Lei 3.963/2",
      "speaker": {
        "name": "LUIZ CARLOS MACHADO MATSUDA JÚNIOR",
        "position": "Oceanógrafo - Sindicato da Indústria da Pesca de Itajaí e Região - Sindipi"
      }
    },
    {
      "start_time": 1691668025,
      "duration": 93,
      "transcription": "A presença do senhor Luiz Carlos Machado Matsuda Júnior, que é o cenógrafo e representante do sindicato da indústria da pesca pela sua exposição aqui. Também quero saudar a presença do deputado Clodoaldo Magalhães de Pernambuco, do Partido Verde, que acompanha conosco essa audiência pública aqui na comissão. Só fazendo ajuste aí na fala do do companheiro Luiz Carlos, sobre a presença massiva de setores da pesca e da pesca industrial, se dá não conta do texto, mas por conta do convite que eu fiz aos setores da pesca pra que estivessem aqui presentes. Como sempre fiz debate amplo ouvindo setores industriais, pescadores artesanais, ambientalistas, oceanógrafos, academias, estudantes, professores, então, Esse é debate amplo e como percebo que existe, interesse de setores da pesca industrial, fiz o convite e tenho aqui uma mesa com três grandes representantes de territórios diferentes, da pesca industrial, né, que é muito importante pra gente parecer e a visão de vocês e parabenizo pela exposição muito bem colocada ali os pontos, as dificuldades pra que a gente possa construir esses ajustes. Dessa forma, temos mais duas orado quer dizer orador e uma oradora. Concedo a palavra ao senhor Luiza Pereira, representante do sindicato dos trabalhadores da indústria da pesca de Santa Catarina. Luiz com a palavra.",
      "summary": "Deputado sauda cenógrafo e representantes sindicato pesca, bem como outros presentes em audiência pública sobre pesca. Menciona convite à pesca industrial e agradece exposição deles na mesa. Concede palavra a Luiza Pereira do sindicato trabalhadores indústria pesca de Santa Catarina.",
      "speaker": {
        "name": "Túlio Gadêlha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691668118,
      "duration": 664,
      "transcription": "Obrigado pela oportunidade, deputado Tulio Gadelha, primeiramente é prazer estar aqui e agradecer pelo convite porque durante esses dez anos de discussão do projeto né? É a primeira vez que Santa Catarina está fazendo parte dessa discussão. E sou, já fui pescador industrial hoje atuo na pesca artesanal, o meu pai ainda exerce a profissão de pescador industrial. O amigo Jairo Gude, da Bipesca, explanou muito bem as nossas dificuldades e a insegurança jurídica que esse projeto da forma que ele está, ele vai trazer para o nosso setor pesqueiro artesanal e industrial. Vou falar rapidamente sobre o meu estado. Santa Catarina tem mais de cinquenta mil famílias que dependem diretamente da pesca, e o nosso estado ele tem diversas modalidades, e uma grande diversificação de apetrechos de pescas utilizado. Então graças a Deus nossa nossa pesca Santa Catarina tem uma expertise muito importante e soma muito, né, na no setor produtivo do estado. Senhoras e senhores, O nosso país ele é grande demais, e cada estado tem sua peculiaridade, cada região tem sua forma de atuação. E, com essa lei do mar, é necessário, é necessário ouvir os pescadores de cada região, porque a forma de atuação no meu estado, Santa Catarina, é diferente do Espírito Santo, em Belém, né, em outras localidades, mas, nós devemos resguardar essa atividade que é uma atividade milenar, né, quando Jesus Cristo, o Salvador andou pela terra, ele escolheu dos seus doze apóstolo três pescadores. Então isso é registro bíblico. Então nós já temos nossa pesca já lá nos primórdios. E infelizmente, como eu iniciei falando, senhor deputado Tulio, nós nunca fomos ouvidos e. Estamos aqui hoje graças à sua, à sua iniciativa. Eu gostaria de destacar que a pesca, Santa Catarina, seja ela artesanal ou industrial, porque todo mundo é pescador. Dia você foi industrial ou você torna artesanal ou você foi artesanal e vai pra industrial. Lá nós temos estado muito rico, em espécies, e em capturas. Mais alguns pontos desse projeto da forma que ele está, por que que nós somos contrários senhor deputado? Pro senhor entender. A iniciativa do Brilhante. Nós pescadores, nós da pesca, nós temos a consciência, que nós temos que cuidar do meio ambiente, dos biomas, do espaço marinho. Mas, tem que parar de mirar o canhão pro pescador, porque isso é toda reunião que acontece com o tema, é mirar o canhão pro pescador, como se ele fosse o vilão da história. Foi citado pelo nosso amigo Flávio, que a pesca, é a décima primeira, né, o setor em degradação. Ou seja, e as outras dez? Nós não vimos aí, canhão mirado pra essa turma, mas a pesca, como Matsuda mais uma vez brilhantemente apresentou, Tem destaque. E esse destaque foi feito sem a nossa presença, é por isso que nós somos contrários senhor deputado, porque nós poderíamos contribuir significativamente com isso. É de interesse da pesca. Mas, precisamos estar inserido dentro do processo. Da forma que ele está hoje, ele se torna inviável pro setor pesqueiro. Vou citar exemplo aqui. No projeto, ele diz que, à à pesca, ela vai ter o pescador, isso Tenho que deixar bem claro, pescador, artesanal ou industrial. Ele vai ter uma caixinha pra pagar na sua captura. Ou seja, capturar uma quantidade de pescado, vai ter uma compensação, pra pagar. E não está levando, aqui não estou levando conta aqui nesse nesse nesse artigo, que a pesca ela já tem período de defesa, né, que justamente serve pra reprodução das espécies, pescador fica, três, quatro, cinco meses, seis meses sem poder capturar, tem poder trabalhar, agradecer sua profissão, pra poder que é esse aquela espécie, né? Ela possa ser sua reprodução. E além disso tudo o pescador ele já não abastece a o valor exorbitante os apetretos de pesca que estão hoje, né, o a alta do óleo diesel. Tudo está muito caro. Aí o pescador ele vai ter que poder ir pra fora, deixar sua família sair pra fora, e vai começar despesa empenhada de apetrechos de pesca, do óleo diesel, o seu rancho, o seu gelo, sua alimentação, que vai ficar dois, três, dez, quinze, vinte dias pra fora, vai retornar, e com o que ele capturou pra ele pagar uma taxa em cima disso, isso é perdão, vai ser absurdo, isso é absurdo, isso vai inviabilizar centenas, de de milhares de famílias que vivem da pesca. Nós temos que entender que o pescador ele é sujeito trabalhador, ele é sujeito honesto. Nós não queremos confusão com ninguém, nós só queremos exercer a nossa profissão dignamente. Mas, o projeto da forma que ele escreve está ele vai inviabilizar, o nosso sustento. O que parece é que o projeto quer tornar o pescador refém, de programas, do governo social. E nós não queremos isso. Nós queremos ter o nosso direito de poder capturar o seu pescado. Nós somos sujeitos que nosso maior apetrecho de pesca senhores é a fé. Nós enfrentamos a diversidade da natureza. Eu vou dar exemplo. Eu estou aqui agora, muito bem recepcionado pela sua equipe deputada, mas o meu pai está lá em Alto Mar há vinte e cinco dias, enfrentando chuva, vento, descartando tonelada e tonelada e peixes foras, ao mar, tonelada de tonelada de peixe Eu vou dar exemplo, a viagem passada, a viagem de junho, dele, ele descartou dez toneladas, de peixe, dez. Porque existe uma legislação, umas legislações, entre elas vou citar a quatro quatro cinco, quatro oito e três cinco quatro. Essas legislações criaram uma lista de espécies ameaçadas. Show de bola. Mas, Pessoal que criou essas candidaturas, eles não se atentaram até hoje a uma ingerência disso tudo, uma falta de governança deputado. Porque nós atentaram que a portaria, nunca não perdi aqui a portaria quarenta e três, você não pode memória, é isso mesmo? A Portaria quarenta e três, dois mil e catorze, o seu artigo sete ela diz o seguinte, que as avaliações de cada espécie em seu estado de conservação terão ser revistas revisada da cada cinco anos. A quatro quatro cinco foi publicada em dois mil e catorze, passaram nove anos. Não teve plano de recuperação, não há dados, e o nosso pescadores são obrigados a descartar toneladas e tonelada e peixes fora todos os dias, enquanto no nosso país mais de trinta e três milhões de pessoas estão passando fome, por insegurança alimentar. E nós estamos, somos obrigado por falta de governança, deputado, falta de políticas nesta área a descartar peixe fora todos os dias. Já não baixasse isso tudo, toda essa problemática, toda essa foto de governança, o projeto da forma que está, ele inviabiliza o nosso pescadores na sua forma de atuação, seja ele artesanal ou industrial. Porque na minha cidade, cidade de Penha, Santa Catarina, conhecida como a cidade do Parque Beto Carrero, nós temos dezenove lindas praias, e lá nós temos mil e duzentas famílias que dependem da pesca artesanal. Noventa por cento dela é do do do camarão, camarão Sete Barbas. E hoje, o preço do quilo Camarão Frente Barbas é o mesmo, o valor de litro de óleo diesel. Aí vai querer cobrar uma taxa de compensação, o pescador, isso é absurdo, isso é crime, não tem como eu concordar. O projeto ela é importante sim, mas não da forma que está. Da forma que está ele vai inviabilizar os nossos pescadores, da forma que está ele vai colocar o nosso pescadores na marginalidade, porque o pescador vai começar a, burlála aí pra poder ganhar o seu sustento. Porque o pescador, o nome deles, ele só sabe pescar. Deputado, ele passou a sua vida inteira dentro do mar, meu pai está quarenta e cinco anos dentro do mar, quarenta e cinco anos, trabalhando, ele não sabe fazer outra coisa. Aí, bastante essa foto de governança de toda ela hoje na na gestão da pesca do meio ambiente. Vai botar dispositivo desse que tem sua importância, sua importante relevância, mas da forma que está vai inviabilizar o nosso sustento. E estamos aqui hoje para somar. Só que desde que realmente o nossos anseios sejam ouvidos porque outrora outras entidades de outros lugares do país estiveram presentes em algumas reuniões mas nenhuma deles foi ouvido, foi dado voz aquilo que eles foram trouxeram demanda aqui. Então o projeto ele está inviabilizado, para a pesca, colocando na escala da marginalidade dos pescadores, porque pescador tem que trabalhar. A lei, vai concluir deputado, a lei vai dizer ele não pode sair pro mar ou ele não pode, ele vai ter que sair porque senão morrer de fome, a conta de energia, a conta de água, os impostos, os tributos que eles pagam, não tem defesa, Não tem espera. Vem todo dia. E o pescador é sujeito trabalhador, ele paga os seus impostos diariamente, assim como todo, todo mundo, como todo como todo cidadão, cidadão de bem, e nós só queremos ser respeitados, pelo amor de Deus. Daqui a clamor de pescador artesanal, de filho de pescador industrial. Pelo amor de Deus. Ajudem a pesca. Não coloquem. Não coloquem nós na essa situação que está hoje no projeto hoje deputado. Obrigado.",
      "summary": "Sindicato dos Trabalhadores da Indústria de Pesca de Santa Catarina - Sitrapesca aprecia discussão do projeto, mas destaca dificuldades e insegurança jurídica. Pede consideração para peculiaridades regionais, expressa preocupação por falta de participação anterior, critica ênfase no pescador como problema e cita impactos financeiros negativos. Solicita ouvir pescadoras e pescadores, evitando marginalizá-los.",
      "speaker": {
        "name": "LUIZ AMÉRICO PEREIRA",
        "position": "Sindicato dos Trabalhadores da Indústria de Pesca de Santa Catarina  - Sitrapesca"
      }
    },
    {
      "start_time": 1691668782,
      "duration": 148,
      "transcription": "A palavra do senhor Luiz Américo Pereira que representa o Sindicato dos Trabalhadores da Indústria da Pesca de Santa Catarina. Mas no que me diz respeito senhor Luiz Américo queria pontuar, fazer duas pontuações bem breves porque Acredito que muito, muitas das dificuldades que são colocadas aqui pra o avanço do texto, elas dizem respeito Algumas coisas a desinformações, outras não. E onde não existe desinformação a gente quer trabalhar com vocês pra ajustar esse texto. Primeiro, que não existe taxa cobrada a pescador, isso já que foi retirado do texto. No nosso último texto não existe nenhum tipo de cobrança A pescador por fazer uso, por trabalhar, né e aferir o lucro da sua atividade a partir da da da da pesca no mar. Isso não não não é verdade e não consta no texto. E uma outra coisa que foi colocada é que Os peixes que são pescados eles não são dados pra combater a fome das pessoas, eles são vendidos. Então, temos que tratar esse tema como tema que diz respeito às questões econômicas do país né, pra que a gente continue incentivando a pesca sustentável, assim como a preservação do bioma marinho, que é muito importante também pro nosso país. Então a gente tem que conciliar interesses nessa audiência, inclusive deixo à disposição grupo técnico de trabalho pra que vocês possam colocar essas dificuldades dentro da lei, pra gente ver os ajustes que nós poderemos fazer a partir dessa dessa reunião com o grupo técnico após essa audiência pública, certo? Mas pra dar continuidade agora a gente tem a nossa última Convidada que fará uso da palavra antes da interpelação dos deputados que estão aqui presentes representando seus partidos, as lideranças de seu partido, de seus partidos. E durante a fala dos deputados também quem quiser se inscrever, eu farei pessoalmente a inscrição, pedirei pra que Assessoria pegue o nome e a instituição que representa pra que a gente possa após esse momento fazer as perguntas a cada representante De cada convidado que está aqui hoje palestrando e a gente possa concluir essa audiência pública. Mas agora com a palavra a senhora Leandra Gonçalves professora da Universidade Federal de São Paulo que faz exposição pelo Zoom. Com palavra, Leandro.",
      "summary": "Deputado fala sobre duas pontuações: (1) não há taxa cobrada a pescador em lei atual; (2) peixes pescados vendidos, não doados para combate à fome. Propõe ajustes com grupo técnico e dá continuidade à audiência pública com a professora Leandra Gonçalves.",
      "speaker": {
        "name": "Túlio Gadêlha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691668930,
      "duration": 1309,
      "transcription": "Deputado Túlio da abelha, queria apenas confirmar se vocês estão me ouvindo. Estamos de de ouvindo mas não estamos lhe vendo. Estão vendo a sua apresentação? Perfeitamente. Acho que é a apresentação mais importante, se vocês me ouvirem e verem a apresentação. Perfeito. Bom, queria é agradecer, bom dia a todos e todas, em nome do deputado Túlio Gadelha cumprimento a mesa, Senti muito no poder nessa oportunidade estar presente nessa audiência pública tão importante, e que embora a gente já esteja com Projeto de lei tramitando há dez anos sempre que a gente tem uma oportunidade de audiência pública é uma oportunidade da gente esclarecer, ouvir E discutir quais são os próximos passos pra gente avançar com relação a esse texto então sinto muito não estar presente e agradeço à Câmara dos Deputados ter disponibilizado o link pra participação remota. Muito obrigada. Eu acho que antes de eu de eu começar, deputado Tulio, eu queria reforçar uma fala o senhor colocou e eu acho que é muito importante. É o processo legislativo ele é realmente muito confuso, eu acho que a sociedade domina muito pouco a tramitação projeto de lei no Congresso Nacional. É difícil da gente achar os projetos de lei, as últimas versões, e acho que pouco da minha fala vai no sentido de esclarecer algumas coisas. Em especial com relação à pesca. Gente, a pesca ao longo desses dez anos, Industrial e artesanal foi ouvida ao longo da tramitação. Já esteve presente em outras audiências públicas, Em reuniões setoriais, e justamente por conta da participação, e aí nesse caso em especial do Sindip E do setor da pesca industrial, da FIESP na época chefiada pelo senhor Roberto Imai, é que hoje, o texto atual, não tem o capítulo da pesca. Essa foi uma contribuição específica do setor, e na época, do Ministério da Pesca e da Agricultura. Então eu acho que isso é fato muito relevante Pra indicar que sim o setor tem participado. O problema é que como esse processo ele é muito longo, né ele é como o André Lima que na época consultor da SOS e contribuiu enormemente pra escrita desse texto uma vez meu eleitor, eu acho que eu não tinha dimensão do que ele estava dizendo há dez anos atrás. A aprovação de projeto de lei no Congresso Nacional ele é uma maratona longa com obstáculos. E ao longo desses dez anos, a gente Tem ultrapassado, enfrentado e desafiado esses obstáculos. Porque cada vez que a gente tem uma audiência, alguns pontos que vêm sendo discutidos há dez anos atrás, Eles voltam pra mesa de debate. E eu acho que é preciso esclarecer porque, ao longo de dez anos, muda governo, muda secretaria, Muda presidente de instituições de sindicatos de uniões de organizações não governamentais. Mas o processo vem sendo registrado. E eu acho que a retirada do capítulo da pesca inclusive como compromisso de que ele pudesse ser integrado A atual revisão da lei da pesca, é fosse compromisso da tramitação desse projeto de lei. A gente retira o capítulo da lei da pesca porque sim a pesca não é alta. Não é pra ser criminalizada nessa discussão. E depois a gente incorpora Essas ideias que surgiram de especialistas, de pessoas relacionadas ao setor da pesca, numa eventual revisão da lei da pesca, no texto de dois mil e nove. Então acho que antes de eu começar a minha fala avalia esse preâmbulo porque eu acho que muitas falas foram desencontradas porque foram baseadas no texto anterior. É pouco disso que eu quero falar aqui na minha apresentação. Bom, primeiramente, por que que a gente precisa de uma lei pro mar? Acho que esse ponto foi levantado várias vezes aqui na audiência. A gente precisa de mais instrumento? Tem tantos instrumentos que não funcionam? Então por que que Teve esse movimento. Por que que a Fundação SOS Mata Atlântica começou uma discussão, aonde, minutinho, você não vai agora, senta aqui, por favor, a mamãe está falando, senta aqui. Desculpa, a gente entrou aqui no horário de ir pra escola, Roberta, também te buscar, senta, não está na hora, Senta na televisão. Desculpa gente. Então muitas vezes o que acontece? Por que a gente decidiu começar com projeto de lei pro mar? Porque a gente fez diagnóstico aonde as políticas que vinham sendo construídas desde a década de oitenta em especial a constituição federal, Que coloca a zona costeira e marinha como patrimônio nacional da humanidade, as nossas políticas são setorizadas e fragmentadas. Hoje a gente sabe que pra que a gente faça uma gestão integrada desse território, uma governança participativa que tem a participação do setor privado, movimentos sociais das organizações não governamentais a gente precisa integrar os instrumentos. É natural que exista uma sobreposição, A menção de instrumento ou de outro numa lei que pretende ser mais integradora como a lei do mar. Porque hoje o registro que a gente tem é de Assetorizadas. Isso faz com que tenha sobreposição de ideias, planos, programas e ações. Como é São feitas essas essas sobreposições. Hoje se a gente postar, botar no mapa, de informação geográfica, As áreas de pesca no Pará, que foi mencionado aqui, com plena da exploração de petróleo e gás, existe uma sobreposição muito grande. Hoje, cerca de cento e trinta blocos de exploração de gás e óleo, lá em cima no Pará, na região da Foz Amazonas, estão sobrepostas a áreas visuais. Então a gente tem uma sobreposição de planos e programas, Com a pesca, com a biodiversidade, com a exploração de petróleo e gás, com a unidade de conservação, que só é resolvida, e só vai ser resolvida com base numa gestão integrada, Inclusiva e participativa. É pra isso que serve a lei do mar. Ela não está aqui pra proibir ninguém, pra taxar ninguém, isso não existe no Projeto de lei, a gente pode passar fazer uma reunião de trabalho e passar ponto por ponto que a gente não vai encontrar, no texto construído pelo deputado Tulio Gadelha, é a versão mais recente. E aí deputada, eu acho que cabe aqui esclarecimento de processo. Porque durante o período É, da pandemia, a gente fez aqui até passei aqui a minha fala, durante o período da pandemia, foram cerca de várias reuniões. A Elielma está na mesa vai lembrar, Ana Paula Prates está na mesa vai lembrar, muita gente participou dessas reuniões. E nessas reuniões, surgiu novo texto. Ele é muito diferente do atual. E ele não está no site da câmara. Por quê? Ele é tão diferente porque ele abarcou contribuições de tantas pessoas, que ele não pôde ser apresentado na comissão de constituição e justiça como uma nova emenda. E a sugestão do congresso foi que ele fosse apresentado em plenário, como uma subemenda da emenda do substitutivo. O meio texto não entrou em plenário, então ele não pode estar apresentado. Então muita coisa do que a gente está discutindo aqui está nesse texto, Porém, a gente não tem ainda como apresentar enquanto o presidente da câmara não colocar esse texto pra votação em plenário da câmara, né? Então se a gente for resgatar, importância disso, como que é importância do PL do mar? É a gente fazer uma gestão do mar participativa, Que não seja decidida no gabinete, numa comissão só de governo, é que a gente traga a sociedade pra mesa, que a gente discuta qual é o futuro Que queremos pro oceano? Qual a pesca industrial, com a pesca industrial, com a pesca artesanal, com o setor de gasióli, com as universidades, com as ONGs de conservação. É que a gente possa olhar uma integração entre a costa e o mar que hoje a gente não tem, porque na década de oitenta, oitenta por cento do petróleo não vinha do mar, como é hoje. Que a gente possa ter políticas flexíveis e adaptativas, porque hoje quando alguém fala, precisamos revidar uma política, depois a gente logo desfala porque Demora dez anos para a gente revisitar uma política. O processo ele é muito lento. E a dinamicidade, a interdependência do mar não permite essa lentidão. Fora isso a gente tem uma baixa implementação dessas políticas. Muitas delas não são cumpridas. Então a ideia da lei do mar é que a gente pudesse fortalecer esses instrumentos. Então quando eu vejo uma fala dele é uma dizendo que alguns instrumentos estão repetidos eles estão repetidos. Porque a ideia é que o projeto da lei do mar seja uma coluna vertebral, e que a gente possa fortalecer os instrumentos que estão em outras políticas setoriais, pra que a gente possa entrar num movimento onde a gente tem uma gestão integrada do território, muito atrasada. A gente precisa de Essa política por uma marca muito atrasada, a gente precisa de integração, participação, a gente precisa de fundo pra essa implementação. Né então, a ideia da gente ter a lei do mar foi nesse sentido. E ele é processo longo, né? Uma maratona longa com obstáculos. Mas ela vem sendo participativo. Então a gente teve esse PL apresentado em dois mil e treze, né? Eu acho que teve algumas apresentações de cronologia, mas eu trouxe alguns fatos aqui que eu acho importante a gente ressaltar. Gente teve o PL apresentado em dois mil e treze, em dois mil e catorze a gente fez muitas reuniões setoriais. Coordenada, financiada pela Fundação SOS Mata Atlântica. Essas reuniões setoriais foram com setor de oligarto, pesca industrial, energia, Portos, turismo e audiências públicas nacionais e estaduais para abarcar a participação da pesca tradicional e artesanal. Ceará, Bahia, Santa Catarina, como representante do Sindip na mesa da audiência pública, no estado de Santa Catarina, São Paulo e Rio de Janeiro, também como representante da CONFREM em todas as mesas dessas audiências públicas. Organizações não governamentais, pesca industrial, pesca artesanal e sociedade civil. Então, dessa construção, a gente teve o primeiro substitutivo. Esse sim, está no set da câmara e já não contempla o capítulo da pesca. Foi retirado por conta dessas reuniões, na época pelo relator Arthur Lira, não desculpa, Átila Lira. Dois mil e dezesseis, dois mil e dezessete foram anos que realmente a lei não avançou muito. Foi ano de impeachment, ano bem complicado politicamente no Brasil. Mas em dois mil e dezoito, pelo trabalho do Painel Mar que está presente na audiência e que vem organizando e fazendo excelente trabalho na Câmara dos Deputados pra acompanhar o avanço políticas costeiras e marinhas, o SEBUC, o Congresso Brasileiro de Conservação de Unidades de Conservação da Fundação Boticário, teve mais audiências públicas debatendo essa matéria na Câmara. E nessa época foi aprovado o regime de urgência. Em especial porque tinham emergências Muito importantes pra serem tratadas como mudanças climáticas, vazamento do óleo no nordeste, e outras que vinham impactando severamente os nossos Os recursos marinhos. E que com isso impacta não só a biodiversidade, mas a sobrevivência de atividades econômicas e também de muitas comunidades tradicionais que dependem, A sua vida, a sua cultura, o seu modo de vida, de uma boa saúde do nosso oceano. E foi nesse momento de dois mil e dezoito que foram retomadas essas da câmara, reuniões com ministérios de forma bem com bem contributiva como a Eliama colocou, e a maioria, a maioria das coisas foram aceitas, e colocadas nesse segundo texto, de responsabilidade do deputado Cúturo Galdeli, que infelizmente, não está disponível No site da câmara é porque ele não pode estar disponível. Mas a todo momento que foi requisitado a assessoria do deputado Tulio Badelha, ao Painel Mar, ao qualquer uma das entidades participa dessa tramitação ele foi enviado, né? Então a gente tem disponível esse texto, que foi alvo dessas discussões virtuais que todas disponíveis no site do Painel Mar, do grupo JERM da UNB, e da Liga das Mulheres Pavanziana, é super fácil de acessar, está tudo público e disponível. Bom, em dois mil e vinte e dois mil e vinte e dois, a gente teve essa retomada, na câmara, reuniões com ministérios, e agora a gente espera ansiosamente que a gente possa dar passo à frente, Porque se não te aguardar mais dez anos, daqui a pouco a gente já não vai mais ter texto que seja válido, e vai ter que recomeçar essa rediscussão. Porque isso toda vez que troca de governo a gente recomeça essa discussão porque mudam pessoas, mudam entidades e mudam representantes dessas organizações. Então pra deixar bem claro o que que mudou nessa versão do atual coordenada pelo deputado Tulio Gadelha? Bom primeiro, teve uma mudança chave, o título e a emenda do projeto. Ela era a política nacional pra conservação, E uso sustentável do bioma marinho, PNCEMA. A gente mudou essa emenda, por conta da participação. Ela é a política nacional pra gestão integrada, dando o maior exemplo desse governo atual, que preza pela social e da integração dos setores na construção de políticas públicas. Ela é gestão integrada a conservação e uso Sustentável, do sistema costeiro marinho como contribuição do ministério de ciência e tecnologia e do IBGE, que não define como bioma, A o nosso ecossistema costeiro marinho, mas sim como o sistema costeiro marinho. Qual que é o objetivo de PL que tem como ambição promover uma gestão integrada? Integra os instrumentos. É natural que a gente tem ali instrumentos que eventualmente estão na lei da pesca, Porque a gente vai integrar, e depois desse projeto de lei ter sancionado pelo presidente da república é que a gente vai discutir a regulamentação. Aí que vão ser feitas as atribuições. Não tem como o projeto de lei de gestão integrada não mencionar instrumentos existentes, O que são de atribuições de outros ministérios? Primeiro porque ministérios vão e vem. Tem horas que a gente tem quarenta, tem horas que a gente tem dezessete é vinte vinte e cinco. A regulamentação vai ser definida, as atribuições vão ser definidas em decreto, uma etapa posterior. O projeto agora ele tem como objetivo funcionar como uma coluna vertebral, Se integra então sim, tem instrumentos que são de atribuições de outros Ministérios, e isso vai ser definido depois, Na fase de regulamentação do decreto que vai ser uma outra maratona longa com obstáculos. Respira e dá energia pra conseguir enfrentar essa segunda etapa mas não é agora e na primeira. Agora a ideia é a gente poder trazer esses instrumentos. Todos e não só da pesca, de portos, de petróleo e gás, outros instrumentos que são Necessários, e não só nacionais, também internacionais. A gente está aqui na década da ciência oceânica pro desenvolvimento sustentável, que começou em dois mil e vinte e que não tinha na época de dois mil e treze. Então a gente trouxe vários instrumentos. A convenção das Nações Unidas pro direito do mar, Convenção da biodiversidade, clima, ransa, Marpol, ODS, foi atualizando, porque o texto ser uma coluna vertebral ele tem que alinhar, nacional normativas nacionais, internacionais e integrar. Então, é é teve tiveram ajustes importantíssimos, né? Mas hoje o PL ele é PL principiológico. Ele traz princípios abrangentes, genéricos, pra orientar a gestão, e conectar os instrumentos. Ele não trata de setor específico. Ele não criminaliza setor ou outro, ele não destaca pesca industrial, ele não destaca portos, petróleo? Não. Ele buscou organizar o mar conectando as políticas desses setores. Mas sim, Ele incorpora e obrigada CPP e confrei pela participação de vocês ao longo das audiências estaduais. Ele incorpora os conhecimentos e os direitos comunidades tradicionais. Privilegia? Não. Mas muita coisa relacionada às comunidades tradicionais não estava presente em nenhum outro instrumento. Então o PL do Mário, além de integrar o que existe, ele supera algumas lacunas. Ele se refere a espaços importantes de fala pra essas comunidades, Que vem sendo marginalizadas e vitimizadas pela exploração de muitos outros setores, que têm as suas políticas específicas. Tivemos avanços ao longo desse processo? Tivemos. Primeiro que é importante isto era ser, não texto de comando e controle. Não cria multa, não cria taxa, não proíbe pesca, não proíbe exploração de gasioli. Ele traz princípios que vão organizar Essas atividades num contexto do mar. Como é que a gente compatibiliza? Como é que a gente harmoniza essas atividades? E ele traz uma coisa que eu acho que é uma das mais importantes. Ele exige, tem aprovado obviamente, O planejamento espacial marinho. Qual o planejamento espacial marinho? Que tem a sociedade discutindo, que não seja definida planejamento do somar numa comissão só de governo, que seja justo, que seja equitativo, que seja integrado, dinâmico. Pra gente fazer uma gestão costeira integrada, uma governança inclusiva, mais sustentável, a gente precisa de todo mundo. A nossa zona econômica exclusiva é enorme e tem espaço pra todo mundo se organizar direitinho, todo mundo se diverte. Mas precisa integrar. E nesse caso vale ressaltar, o mar não tem divisão de atribuição e competência. A gente não tem isso no mar, o mar ele é dinâmico. A gente teve falas aqui da pesca muito importante do Flávio, a gente teve falas aqui muito importantes do Jairo, né? Do Luiz Américo, o que estão acostumado com a pesca vocês sabem mais do que eu, não tem divisão geopolítica no mar, o oceano é só. Se a gente tiver divisão de atribuição numa lei, que é pra ser abrangente, que é pra ser de gestão integrada conectada, não vai funcionar porque ela não vai refletir a dinâmica que a gente tem no nosso oceano. É muito importante que a lei que a gente aprove nessa casa, e que Seja sancionada pelo presidente, ela reflita o nosso ambiente natural, a nossa sociedade, a nossa cultura. Então ela traz essa ferramenta do planejamento espacial marinho. E obviamente traz o fundo marco, que é dos avanços dessa lei, Né? Que será vinculado ao SISNAMA, gerido por comitê interministerial, mas com participação igualitária de estados, municípios, Sociedade civil, comunidades costeiras tradicionais, de diferentes setores, pra que a gente tenha recurso pra implementar essa lei. Então acho que esse também é dos avanços porque senão a gente tem uma lei que acaba não funcionando. Que mais? Ela traz algo que falou que foi colocado aqui Na na mesa também? Segurança jurídica. Porque hoje o que que acontece? Hoje o leiloase bloco de petróleo, A licença da pesca depois vai lá e criminalize multa. Não. Hoje a gente vai organizar, com planejamento espacial marinho, Aonde são as áreas? Os direitos? As comunidades tradicionais? Pra que sim tem uma economia sendo desenvolvida com base no nosso oceano? Mas que ela seja justa e sustentável e tenha os seus instrumentos fortalecidos. Porque ela traz todos esses instrumentos. Repete de outras leis, Mas com vistas a não sobrepor, mas a integrar, por isso o nome integrado da política do mar. E eu queria convidar todos vocês a saber mais sobre esse instrumento, porque talvez ele seja pouco conhecido, talvez as pessoas não tenham se debruçado muito nele, É é pra entender de fato o que que ele significa, porque ele não vai impactar diretamente a vida das pessoas. Ele vai melhorar a qualidade de vida das pessoas. Então se a gente acessar, se vocês acessarem o site do painelmar tem uma série de webinares sobre o tema. O site do germe tem até propostas de regulamentação Sobre a temática da lei, a Fundação SOS Mata Atlântica tem histórico sobre isso, e o instituto linha d'água também, vale a pena olhar esses materiais, e até me desculpa pela minha fala contundente mas é porque olha, eu estou há dez anos acompanhando pra mim passando esse projeto de lei, eu mudei de instituição e sigo aqui, falei com olha, a primeira vez que acho que eu fui na na Câmara dos Deputados falar sobre projetos ler, eu estava grávida do meu filho que está aqui, vocês viram, atrapalhando, ele sempre atrapalha as lives, Está com sete anos, sabe? Então assim, o texto está pronto pra gente avançar no plenário da câmara e debater. E por que que esse texto não é texto do executivo, ele é do congresso? Porque ele é pra ser participativo inclusive é pra ele trazer a sociedade, o setor privado, as universidades, as ONGs, pra debater. É bom ter substitutivo, era esse o objetivo dele tramitar no Congresso Nacional. Ele foi baseado com com uma experiência da lei da marca atlântica Demorou dezoito anos pra ser aprovado. É compreensível, mas às vezes a gente fica voltando num pontos que já foram abarcados em outras audiências. Então uma olhada nesse material. O ano passado a Liga das Mulheres pelo Oceano junto com a WWF fizeram apanhado de tudo que teve sobre isso. Tem material riquíssimo no site, acessem o site pra dar uma olhada nos documentos e nos materiais de coisas que já aconteceram ao longo desses dez anos de tramitação. E mais uma vez, obrigada deputado Tulio por essa agenda de retomada. Eu considero super importante cada vez que a gente conversa a gente cresce. É importante que algumas dúvidas sejam de fato esclarecidas, pra que a gente possa fazer uma forçatarefa, pedir pro deputado Arthur Lira, presidente da Câmara, avançar com essa Botar o texto em plenário e que a gente possa seguir debatendo ainda que seja no Senado, mas está passinho à frente nesse ano eu acho que vai ser muito importante. Agradeço a todos pela participação, obrigado mais uma vez por terem me ouvido, e vamos ver se a gente consegue avançar. Obrigada.",
      "speaker": {
        "name": "LEANDRA GONÇALVES",
        "position": "Pesquisadora - Universidade Federal de São Paulo"
      }
    },
    {
      "start_time": 1691670239,
      "duration": 94,
      "transcription": "Nós te agradecemos a professora Leandra, né? Que como ela bem disse está há dez anos nessa luta e eu compreendo Leandra, eu que estou há cinco também às vezes fico pouco impaciente pra gente ver a coisa andar, a coisa se resolver, mas a gente tem conversado com todos os setores seres imagináveis pra parar arestas, né? E aqui eu faço defesa dos colegas que estão aqui na mesa comigo, muitas vezes que são são vítimas de desinformação também e que muitas vezes constroem ali alguns argumentos, né, em textos que já foram superados, já foram debatidos, né, mas também faço defesa deles porque o texto que consta na no site da Câmara não é o texto atualizado, né? Então eles têm toda AAA prerrogativa de de pontuar novamente o que nós já discutimos, aprofundamos e alteramos. Dessa forma eu peço pra que possamos Só fazer algum Pode, claro. Eu eu sou presidente, eu só eu eu ia pedir É assim, perfeito. Só porque não é porque eu preciso sair, eu tenho outros compromissos. Com certeza. Peço desculpas que estamos numa audiência pública, a gente tem parlamentar inscrito com tempo de líder que vai fazer sua sua fala aqui, o deputado Zé Trovão e depois vamos abrir a palavra pra que até quem é expositor possa fazer esclarecimento ou perguntas, né? E daremos o tempo de dois minutos. Mas por favor teu prazer é trovão é uma honra têlo aqui nessa comissão conosco, têlo tempo num tema tão importante. Precisamos de trovões e chuvas, todas regulamentadas, né? Sem exagero em canto nenhum. Claro, com certeza.",
      "summary": "Deputado agradece professora Leandra por lutar há 10 anos e pede paciência para ver resultados. Ele defende colegas, vítimas de desinformação, e pede que se tudo for feito, permita que eles expressem suas ideias em audiência pública. Ele se desculpa com o deputado Zé Trovão por ter outros compromissos e expressa a necessidade de regulamentação de chuvas e tempestades, sem exagero em nenhum lado.",
      "speaker": {
        "name": "Túlio Gadêlha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691670333,
      "duration": 559,
      "transcription": "Primeiro eu quero parabenizar o senhor por essa audiência pública e dizer do meu respeito à vossa excelência, porque nós podemos divergir, mas as nossas divergência vai construir caminho diferente pra pesca. Escutando a dona Leandra, eu entendo a a posição dela, entendo que ela fale com muita vontade né? Dez anos trabalhando sobre projeto, mas a dona Leandro tem que entender que tem pessoas no mar que estão há quarenta trabalhamos lá, e nunca foi atendido aos às necessidades dele. Então falar que está dez anos trabalhando por projeto é muito fácil, tem pessoas há quarenta anos no mar passando necessidades hoje. Então não dá pra vim aqui com discurso muito bonito e pouco prático. E eu vou falar pro senhor o que é prática. Tá, com sem faltar com respeito claro, que eu quero que as pessoas entendam o que eu estou falando. Quatro milhões de famílias serão impactadas diretamente com esse projeto, quatro milhões e não serão impactadas com de uma maneira positiva, isso será impactado de uma maneira negativa. Essa é a preocupação. Por exemplo, se falou de novo texto que não disponível. Se tem texto que não está disponível que vai entrar lá no Plenário já está errado, o projeto ele tem que chegar no Plenário pronto, ele não pode fazer como fizeram agora com a reforma tributária, chegou oito horas antes texto e que até hoje nós entendemos ela. Então nós temos que tomar esses cuidados porque são setenta e cinco mil trabalhadores, diretos ou indiretas ventos do setor pesqueiro. Nós temos hoje o setor da pesca, ele é referência em dezenove por cento do PIB nacional. São vinte e cinco bilhões de reais. E nós temos uma exportação que chega à margem dos quatrocentos milhões de dólares. Olha só, nós temos que entender dois pontos sobre a pesca. A pesca está sendo discutida de uma maneira que estão olhando apenas pra ótica da da preservação ambiental. Não está olhando, não está se olhando pra preservação da vida humana, está olhando só pra preservação ambiental. Olha, vamos preservar o ambiente, concordo, porque se nós destruirmos o ambiente, o ser humano não vai subsistir, ele vai morrer porque não tem mais oxigênio, porque não tem mais água limpa, porque não tem mais comida. Mas se a gente preservar o ambiente sem olhar pra vida humana, nós vamos ter ambiente vasto de todas as espécies de peixe, de todas as animais e não vamos ter pessoas pra pra vivas, porque elas vão morrer de fome. E tem pessoas que já estão morrendo de fome hoje. Tem pessoas hoje que por exemplo foi falado sobre o Luizinho falou, são dez toneladas de peixe que o pai dele jogou fora. Por que que não se pensaram antes de proibir a pesca da Tainha de uma maneira de peixes e não sei o quê? Por que que não pensaram olha esses peixes aí que já estão na rede, já estão mortos, estão poluindo o mar. Não, traz esse peixe pra costa e vamos doar esse peixe. Vamos levar esse peixe dentro de uma comunidade e dar pras famílias carentes. Não, é melhor jogar ali no mar que vira poluição e fica lá se degradando, criando vários problemas no sistema no sistema marítimo e tá tudo certo, isso pode alimentar quem passa fome, não pode, pra quem não sabe, pra quem nunca pescou peixe, depois que você tire ele do mar, através de uma rede ou de qualquer maneira que seja, após algumas horas ele está morto, ele não subsiste. A pesca esportiva é diferente da pesca que é uma pesca industrial. Então a gente tem que tomar cuidado com o que está sendo pregado. Por exemplo, por que que o ministério da pesca e eu tive essa reunião com o ministro e pedir encarecidamente que não proibisse a pesca da Tainha de uma maneira do jeito que foi feito, só proibiram. Diminuíram lá a tonelada e todo mundo e nós perdendo peixes que saíram, que passaram pra outras costas, e o pessoal precisando pescar. Gente, nós estamos falando de pessoas que não são milionárias. Se nós falarmos do setor industrial, as pessoas vão olhar pro setor industrial e dizem o setor industrial é rico na pesca, o dono é milionário. Ninguém é rico porque não trabalha, mas nós temos que pensar no pescador artesanal. Nós temos que nos preocupar com a pessoa que está pescando artesanalmente, esse cara está sofrendo. E esse cara está proibido. E aí? Vão falar de projeto? Eu quero que esse projeto da pesca realmente Vá pra frente, presidente, eu quero que realmente a gente crie leis que proteja os mares, mas que proteja verdadeiramente. Eu vi, por exemplo, aqui, O pessoal fala sobre a Amazônia, ah, porque a Amazônia querem perfurar, porque querem tirar petróleo da Amazônia porque vai acabar com com a biodiversidade porque vai destruir, mas, espera lá, de onde surgiram esses estudos? Por exemplo, tem estudo que até hoje é questionado sobre corais na Amazônia, e que não tem uma imagem verdadeira porque a a imagem que aparece no coral da Amazônia a água está limpa. Se vocês acharem ponto do Rio, lá na Amazônia, que a água está limpa, Eu queria ir lá mergulhar porque eu nunca vi, a água da Amazônia é barrenta. Então a gente tem que cuidar com essas informações que são passadas, por por exemplo, essa da do Coral da Amazônia acho que se eu não me engano veio do Greenpeace. A gente tem que olhar pra uma ótica de defesa, com certeza a natureza mas também a vida humana. Senão eu vou repetir pros senhores, nós vamos defender os animais, nós vamos defender a todas as espécie e nós vamos matar o ser humano. Aí vai ser planeta somente de de animais e tudo mais e não vai ter pessoas. Nós temos que defender os dois lados. E essa defesa que eu faço aqui, eu sempre digo, eu arrumei uma briga na comissão da Amazônia que eu disse que eu defenderia os índios acima da minha própria vida, e todo mundo me ah depois ah o palhaço está falando mentiras. Mentira, os índios estão passando fome porque não pode explorar a sua terra porque estão sendo roubados. E ninguém olha pra isso. Aí quando a gente denuncia, nós somos extremistas, nós estamos errado, é porque nós somos de direito. Eu não estou aqui no Parlamento com uma bandeira ideológica levantada, Eu estou aqui como representante de uma parcela significativa de Santa Catarina, mas eu sou representante de duzentos e vinte milhões de brasileiros porque fui eleito. Então nós temos que pensar no conjunto da ópera, e falar sobre pesca, é falar sobre setor que não está sofrendo de ontem, sofre a vida inteira. Então vamos vamos pegar esse projeto que está hoje com requerimento de urgência com isso com aquilo, vamos vamos trazer o texto, já que estão falando que tem texto novo que mudou completamente, nós não vamos ter tempo de apreciação. E se eu não conseguir apreciar texto e olhar e dizer assim olha, Luizinho, Jairo, pescadores, esse texto atende os senhores verdadeiramente? Eu não posso chegar lá e votar favoravelmente, eu vou ter que trabalhar contra o texto, porque eu não o conheço, eu não tive tempo de discutir com o setor. Então esse texto esse texto já deveria ser apresentado, está na discussão, trazer eu acho que até uma mais aprofundada antes de levar isso pra plenário, pra quando chegar no plenário está tudo às claras. E quando chegar lá no plenário chegar, aquele texto que foi discutido por exemplo numa numa audiência pública como essa presidente. Aí sim a gente vai chegar lá e dizer o seguinte, olha, O presidente que, Túlio Gadelha, hoje aqui da da o deputado Túlio Gadelha trouxe esse projeto, está a fazer esse projeto realmente vai beneficiar e aí nós vamos trabalhar juntos pra aprovar. Aí eu vou estar do lado do senhor brigando pra que a gente consiga aprovar esse texto, mas sem conhecimento dele, de uma maneira real, sem ele estar pronto, sem estar tudo ali atendendo ambos os lados porque tem que atender todo mundo, tem que atender a biodiversidade, mas tem que atender o cidadão. Aí nós vamos chegar no coeficiente, não ah depois de tudo pronto a gente vai ver outras leis, vai ver não aí vai mais dez anos, e aquela lei vai continuar prejudicando nós. Então vamos trabalhar de uma maneira que a gente faça aquilo que AAA doutora Márcia aqui, A doutora Elielma e o senhor está fazendo que é vocês defende setor, nós defendemos o outro setor. Então vamos Vamos parar de defender setor cada e vamos unir defender o setor em conjunto. Vamos defender a vida humana e a biodiversidade. Me desculpa a qualquer se eu ofendi em algum momento como alguma A palavra não foi a minha intenção, mas assim como as pessoas são enfáticas na defesa da biodiversidade, da natureza, eu sou enfático na defesa da vida humana, porque a vida humana, senhor me desculpa presidente, tem sido jogada pra fora, as pessoas não estão defendendo mais a vida humana. Certa vez o senador Magno Malta disse, se você tiver numa numa briga e você bater num num num num num num matar uma pessoa não te acontece nada, mas se você matar cachorro você passa o resto da sua vida na cadeia. E a verdade é essa, nós tínhamos que defender os dois lados. Agride animal tem que passar o resto da vida na cadeia, mas quem agride também o ser humano tem que passar o resto da vida na cadeia. Ambos são criminosos, e principalmente o animal, que ele é ele é indefeso. Muito obrigado, que Deus abençoe e eu espero que a gente consiga construir uma verdade sobre a pesca. A pesca é como disse o Luizinho não é só milenar, ela é historicamente algo que vai levar ao povo aos mais carentes alimento saudável que tem menor impacto ambiental, até menor do que a própria pecuária. Muito menor do que a pecuária. Boa. Muito menor. Muito obrigado, muito obrigado deputado",
      "summary": "Deputado expressa respeito, mas critica projeto de pesca por impactar negativamente quatro milhões de famílias e prejudicar mil pescadores. Pede atenção à vida humana e não só à preservação ambiental. Questiona estudos sobre corais na Amazônia e defende representar interesses de Santa Catarina e 220 milhões de brasileiros. Exige tempo para compreender texto e garantir benefícios reais para pescadores no projeto.",
      "speaker": {
        "name": "Zé Trovão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691670892,
      "duration": 137,
      "transcription": "De fato fico comovido com o seu lado monetário, não conhecia, né, mas eu mas você tem lado aflorado em defesa do ser humano. Queria lhe dizer primeiramente que o projeto está pronto. Esse é o primeiro ponto que eu queria lhe colocar. Segundo queria dizer que vossa excelência eu lhe prometo que nunca mais vai dizer que não teve acesso ao projeto porque eu preciso dedicatória pra vossa excelência aqui no texto da lei. E escrevi assim, Dedico ao deputado José do Trovão a minuta do projeto de lei que não é instrumento de comando e controle, que é uma lei de princípios de gestão e que não há restrições a qualquer atividade de exploração. Do amigo Túlio Gadelha ao deputado José Trovão vou lhe entregar pessoalmente. À vontade deputado, você está liberado aqui. Senhores, essa audiência teve oito oradores, tivemos oito convidados aqui na mesa, nove convidados, precisamos passar pras considerações finais, mas também existem convidados que querem fazer pessoas que estão presentes, pelo menos minuto de fala com perguntas. Então, eu vou pra gente poder encaminhar aqui tendo nove oradores, cada falando dois minutos, são dezoito minutos, né? Mas se a gente tiver mais cinco pessoas que falem, pelo menos minuto faço uma pergunta, são mais cinco minutos. Então pra que nossa audiência termine nos próximos trinta minutos, vamos estipular essas regras, pode ser minuto pra cada pergunta, dois minutos pra cada orador faça suas considerações finais e assim respondam as perguntas. Então queria perguntar aqui quem quem quem quem quer fazer alguma pergunta, que por favor se apresente a instituição, o nome, né, e logo em seguida passamos pra, então queria pedir ajuda aqui olha, da assessoria pra pegar o nome das pessoas. A Dayse pediu, ali atrás também pediu, o outro companheiro pediu e o outro ali de de terno ali atrás pediu, certo? Então vamos lá, por favor com a palavra. Obrigada deputado, meu nome é Nicole Oliveira.",
      "summary": "Deputado dedica lei de princípios de gestão a outro deputado, prometendo acesso ao projeto. Audiência tem 9 oradores, cada falando 2 minutos, além de perguntas de até 1 minuto da platéia. Primeira pessoa a fazer uma pergunta se apresenta como Nicole Oliveira.",
      "speaker": {
        "name": "Túlio Gadêlha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691671029,
      "duration": 115,
      "transcription": "Sou o diretor executivo do Instituto Horayara e eu falo em nome do observatório do petróleo e gás e também da Coalizão Energia Limpa. A exploração de petróleo e gás realmente ameaça os oceanos e tanto o Luiz Américo quanto o Flávio falaram desse holofote em cima dos pescadores. E aí eu gostaria de trazer outro holofote que ameaça a pesca, e que sem zoneamento costeiro oceânico a gente vai continuar com essas ameaças, do ponto de vista tanto da do que se está acontecendo aos pescadores mas também do ponto de vista do exploração de petróleo e gás. Hoje são cento e vinte e três blocos que estão em exploração, mil cento e oitenta estão em estudo ou em oferta. Então todo o litoral costeiro brasileiro está literalmente loteado por blocos de petróleo e gás. Eu trouxe aqui mapas, eu vou distribuir depois quando eu terminar minha fala pra vocês, que aponta exatamente a contraposição desses blocos com os recursos pesqueiros especialmente na Amazônia, infelizmente o deputado Zé Trovão não Pra receber esse mapa eu vou lá entregar no gabinete dele pessoalmente. Esses blocos eles foram alocados em Santa Catarina por exemplo, nós conosco, em cima de montes submarinos importantes, inclusive Nosco em cima de montes submarinos importantes, inclusive recursos pesqueiros. Então, eu, sem planejamento espacial marinho, gente vai continuar tendo esse tipo de exploração que ameaça a o setor da pesca como todo, tanto artesanal quanto industrial. Então nós viemos aqui só reforçar a necessidade de planejamento espacial marinho e essa lei do mar, quando ela for implementada e regulamentada Por meio de decreto, ela vai precisar de planejamento espacial marinho e assim nós vamos também contribuir pra que o petróleo e o gás não ameaçam o setor da pesca como hoje vêm fazendo. Obrigado. Muito obrigado.",
      "summary": "Participante fala sobre ameaça à pesca e exploração de petróleo; menciona importância de zoneamento costeiro oceânico e planejamento espacial marinho para proteger recursos pesqueiros.",
      "speaker": {
        "name": "Nicole Oliveira",
        "position": "Participante"
      }
    },
    {
      "start_time": 1691671144,
      "duration": 24,
      "transcription": "Queria pedir à comissão também pra que a gente colocasse o tempo de minuto e mais minuto depois, né, pra que a gente possa encerrar a fala pra não precisar interromper ninguém, deixar o tempo ali à disposição. Companheira da Easy, por favor se apresente, instituição e faça a sua pergunta. Bom dia a todas, todos. Que bom, primeiramente, que bom que esta audiência está",
      "summary": "Deputado propõe alocar tempo específico para fala, para evitar interrupções. Pede a apresentação e pergunta da representante da Easy. Saudações a todos presentes na audiência.",
      "speaker": {
        "name": "Túlio Gadêlha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691671168,
      "duration": 249,
      "transcription": "Que bom que temos uma casa cheia pra essa audiência. Que bom que estamos avançando mais passo nas discussões sobre o PL do Mar, porque a discussão é fator fundamental pra garantir o sucesso deste projeto de lei e da lei quando implementada. Eu quero fazer algumas observações que condizem com o processo que foi feito pra que esse projeto de lei fosse criado. Eu considero muito problemático quando algumas falas surgem, num momento importante como é uma audiência pública, em que pessoas que me antecederam disseram inclusive a mesma frase, que tem que tomar cuidado com o que está sendo pregado. Há de se tomar muito cuidado com o que está sendo Legado? Porque quando mentiras ou equívocos ou a falta de conhecimento e dedicação e se estudar algo tão importante como o que está sendo tido aqui hoje, aparece num momento crucial como esse, a gente caminha pro sentido oposto do que nós estamos construindo há muito mais de dez anos, há dez anos o PL, o PL do Mar ele tramita, mas há muito muitas décadas a mais que isso, ele vem sendo pensado e foi o caminho que foi entendido como mais eficiente pra conseguir se organizar todo o ordenamento costeiro do Brasil. Então, tem sim que se olhar por uma ótica de feito também como uma fala que me antecedeu colocou, e essa ótica ela tem que atender a ciência, ela tem que atender a diversidade de conhecimento, seja ele típico ou o conhecimento tradicional e empírico. E tudo isso foi usado na construção do PL do mar. Há dez anos oficialmente a gente tramita dentro dessa casa, levando em conta a legitimidade do processo. Então há dez anos nós estamos registrando tudo o que está sendo discutido, então para justamente que não haja dúvidas num momento como esse do processo ser questionado, há dez anos tudo é registrado, tudo é legitimado, quando algo entrave, quando trado, tudo é legitimado, quando algo entrave, quando há algum questionamento, as partes que estão questionando são convidadas a discutir, por isso também foi feito o convite pra que a mesa, nos pontos em que a dúvida, possa discutir conosco quando quiserem e possam também buscar todo esse histórico de construção desse PL, é PL feito por muitas mãos, pelos maiores pelas maiores referências dos entendedores do tema no Brasil e fora do Brasil, considerando o que foi sucesso fora, o que não deu certo, não nós não podemos descartar todo esse sabe o que aconteceu? É absurdo que há dez anos a gente não tenha conseguido fazer esse projeto ser aprovado e implementado, e nós precisamos que todo, todas essas pessoas sejam respeitadas. Então não podemos concordar quando alguém questiona a legitimidade disso tudo. Pra questionamentos assim, a gente tem o histórico escrito que podemos apresentar. Pra todos os outros pontos, há estudos científicos é aplicado o conhecimento tradicional que podem elucidar. Se ainda existem outros, o GTMara, a Frente Parlamentar Ambientalista que dentro da casa né, tem incentivado são fica à disposição pra trazer as as respostas e os outros dos outros grupos de cientistas, grupos de trabalho, todo mundo que já passou pelo PL e que entende do assunto também fica à disposição, a gente precisa provar o PL do mar, ele está pronto, ele é PL eficiente, o ordenamento costeiro está todo contemplado, a pesca que trouxe vários questionamentos já foi recebida, já foi ouvida, e continuará sendo ouvida conforme esses questionamentos aparecerem. Então por favor gente, respeitem todo o processo que já aconteceu. O PL é bom projeto de lei, a lei é eficiente, vai funcionar. E assim, fake news é algo que a gente tem escutado muito, está difícil de continuar lidando com isso, é desrespeito enorme também quando vocês trazem é que essas mentiras mentiras pra momento como esse. Vamos tomar cuidado pra pra não criar problemas ainda maiores, já temos tanto, olha o de petróleo, nas coisas que aconteceram nos últimos anos, é pescador e outros povos tradicionais sendo violados o tempo todo. Por por favor gente, isso é é baixo. Muito obrigado, Deise, pela sua fala de",
      "summary": "GT-MAR aprecia público cheio e avanço no PL do Mar. Observações: cuidado com falas enganadoras ou falta de conhecimento; ótica deve atender a ciência e diversidade de conhecimento; histórico de discussão é legítimo e registrado; respeito a todos envolvidos; PL do mar eficiente e contempla pesca; evitar fake news e desrespeito.",
      "speaker": {
        "name": "Adayse Bossolaui",
        "position": "GT-MAR"
      }
    },
    {
      "start_time": 1691671417,
      "duration": 61,
      "transcription": "Todos podemos ser vítimas de fake news, né? De desinformação. Eu como já falei, eu eu faço a defesa dos colegas aqui à mesa, porque no site da câmara o projeto estava desatualizado. Né? Então, a defesa que foi feita aqui em alguns pontos foram de pontos que já foram superados e o texto está disponibilizado no site da Frente Parlamentar Mentalista e está em mãos também a todos os membros aqui que compõe essa essa mesa, viu? Deputado Só agradeço. Se me permitir rapidamente escreve? Deixa eu lhe desculpar, pedir desculpas, porque porque a gente tem as inscrições e precisa, senão termina gerando o mate de boca. Esclarecer só porque essa Eu também acho importante. Não, mas ninguém licitou, Luís, ninguém licitou nominalmente. Eu preciso que terminem as perguntas pra que a gente possa, temos uma regra aqui nesse, né, de procedimentos aqui acordados e precisamos seguir essas regras. Aqui tem companheiro que pediu fala também, que está escrevendo, seu nome, instituição, por favor. Pode ligar o microfone. Muito obrigado.",
      "summary": "Deputado se desculpou por esclarecer desatualizações no projeto e pediu seguimento das regras de procedimentos. Ninguém fez licitação nominalmente.",
      "speaker": {
        "name": "Túlio Gadêlha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691671478,
      "duration": 100,
      "transcription": "A todos, meu nome é Fernando Pinto das Neves, eu sou associado do Sindip, coordenador da pesca da câmara de pesca de arrasto, e fui designado pelo meu presidente pra acompanhar o Luiz Carlos Matsuda aqui nessa audiência, e já me debruço também há dez anos sobre esse possível pesadelo que é a lei do mar, que foi ali colocado como a pesca como a primeira, a mais grave das ameaças ao mar, não é? Nós já conhecemos isso desde dois mil e treze. Então, eu queria só alertar o senhor e pedir pro senhor, Quando eu recebi as documentação do Luiz Carlos Matsuda, eu li o seu relatório e li a proposta, e uma coisa não conduzia com a outra, eu questionei ele, Pô, isso aqui não tem nada a ver com o que está como proposta. Ou seja, existe uma proposta que nós não conhecemos e que nós precisamos trazer as nossas ideias e proposições pro senhor e precisamos conhecer o texto atual pra fazer isso direito. Porque senão hoje nós íamos sair daqui agora e passar dois dias batendo perna aqui, entregando a nossa posição que parece que está sendo colocada errada porque nós não a proposta atual. Desculpa meu, né, eu vim desabafar, mas pra que haja uma construção de todas, todos os setores da sociedade, nós precisamos de clareza, não é fake news que está acontecendo, está acontecendo falta de clareza da informação, E todas as pessoas que estão aqui participando. Afinal de contas nós somos grande parte da da da da sociedade civil produtiva que carrega esse país nas costas, tá? Muito obrigado pela palavra. Perfeito, muita, eu que agradeço sua.",
      "summary": "Participante alerta sobre proposta desconhecida sobre lei do mar, pede clareza e precisão na informação para uma construção correta envolvendo todos os setores da sociedade produtiva.",
      "speaker": {
        "name": "Fernando Pinto das Neves",
        "position": "Participante"
      }
    },
    {
      "start_time": 1691671578,
      "duration": 46,
      "transcription": "Sua palavra aqui É o desabafo, desculpe. Seu desabafo aqui faz parte. A gente, nosso intuito Queria aí parabenizar pela democracia encontrada aqui. Muito obrigado. Muito obrigado também pela sua participação viu? O nosso nosso intuito gente é ter a pesca aliada nessa luta de construção do projeto. Eu quero ver cada companheiro que representa o sindicato aqui defendendo conosco esse projeto pra que a gente tenha força política pra aproválo, né? E ter finalmente uma lei do marketing que contemple Não prejudique ninguém e muito pelo contrário que traga segurança jurídica pra quem trabalha no mar, principalmente. Temos mais uma fala ali e mais uma aqui, correto? Então quer falar pro companheiro primeiro? Pode falar, se apresente por favor instituição e minuto pra fala com mais minuto aí de tolerância. Bom dia, bom dia a todos.",
      "summary": "Deputado expressa gratidão pela democracia e participação; deseja ter pesca como aliada em luta pela aprovação de uma lei de marketing que traga segurança jurídica para trabalhadores do mar.",
      "speaker": {
        "name": "Túlio Gadêlha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691671624,
      "duration": 155,
      "transcription": "Sou o Cadu Vilassa presidente do CONEP, coletivo nacional da pesca e equicultura. Entre os nossos afiliados está inclusive o Sindip aqui presente, outros sindicatos regionais de pesca e algumas empresas individuais. Tirando Pra não ser repetitiva é isso, eu acho que uma grande confusão foi armada pela não exposição do texto em discussão. Então isso está vencido, parece que está disponibilizado finalmente no na página da da da comissão e sem isso É é inócuo, é meio absurdo o cara aconteceu aqui, veio todo mundo discutir com com uma ideia na cabeça e na hora a HV que foi o estudo alterado. Mas puxando pouco da interpretação da da da colocação, da exposição da da professora Leandra, Elojar, eu acho que a gente precisa talvez como pescadores e representante de pescadores nós aqui presentes que acho que é a grande oposição nesse momento, entender essa esse princípio do projeto que ela cola, de ser integrativo. Então, Não é, não é projeto de pesca absolutamente não não deve ser pensado assim. É projeto, ficou lei do mar porque acho que é o nome original lá atrás de dois mil e treze talvez, mas a gente tem que pensar em economia azul, em integrar as várias atividades que usam o oceano como ambiente de produção das mais variadas produção, transporte, turismo, a exploração mineral, etcétera etcétera e pesca inclusive e óbvio, mas ter essa visão da integração desse Projeto e e trabalhar a partir desse conceito, de novo estar olhando como ataque à pesca e uma intervenção direta na legislação pesqueira. Então existe referências no no no texto que a gente está está vendo aí. Mas mudar pouco talvez o nosso foco e imaginar meu a gente tem que imaginar que a gente está lá pescando e passa Transatlântico e passa petroleiro e passa sísmica que tanto passou e prejudicou tanto todo mundo aqui. Então, eu acho que esse projeto se propunha a isso, a antes de licenciar a sísmica, que tenha uma mesa que se sente, se discute as as consequências disso em cada desses segmentos usuários desse ambiente. Eu queria abrir pouco a cabeça do da de nós a respeito disso, essa é a visão que eu acho que está por trás dessa proposta, obrigado. Eu que agradeço.",
      "summary": "SOS Mata Atlântica: projeto não é sobre pesca, mas integrar atividades usando o oceano; propõe discussão ambiental antes de licenciar atividades, como sísmica.",
      "speaker": {
        "name": "Cadu Vilar",
        "position": "SOS Mata Atlântica"
      }
    },
    {
      "start_time": 1691671779,
      "duration": 18,
      "transcription": "Sua exposição, sua pergunta, sua colocação, desculpe, aqui conosco. Temos também pedido do Roberto Klabin pra encerrar e temos ali atrás também último pedido. Doutor Roberto Klabin, por favor. Alô? Sim. Primeiro quero",
      "summary": "Deputado mencionou pedidos de encerramento e iniciou sua fala, dirigida a Roberto Klabin.",
      "speaker": {
        "name": "Túlio Gadêlha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691671797,
      "duration": 129,
      "transcription": "Pela condução dos trabalhos, fiquei muito impressionado em parabenizar a todos que participaram da das mesas, gostei muito da da fala, a última fala, que foi uma fala de buscar esta harmonia né, Falouse mais de pesca do que do projeto praticamente, né? Eu acho que não é este o foco, o foco é exatamente aquilo que A Leandra falou e falou extremamente bem. Aí nós temos que avançar nesse sentido. Porque tudo que se quer fazer aqui é aumentar a riqueza do Brasil. E a riqueza dos brasileiros, né? Aumentar os estoques pesqueiros, regular a ocupação da costa e eu falo isso como empresário, eu falo com o empresário senhor presidente de uma de turismo e das da qual aproximadamente nós temos sessenta e quatro grandes hotéis no Brasil, desses aproximadamente trinta estão ligados à costa brasileira. O que a gente acompanha é uma degradação cada vez maior da costa brasileira pela ocupação irregular de terrenos e tudo mais. Isso contribui com toda uma degradação de tudo que nós falamos aqui. Então esse projeto na minha opinião vem a enriquecer a discussão e garantir que gente não viva dentro da tragédia dos comuns que é o que a gente vive ah hoje em dia neste país aqui. Por último eu só queria mencionar uma coisa que o senhor falou, nós temos vinte e sete por cento de área protegida marinha no Brasil, mas na realidade é uma área só de papel. Essa área não tem controle, não tem nada que garanta que essa área esteja sendo protegida efetivamente. E eu sinceramente em função da gente não ter a medição e que sem falta de medição do que se pesca, medição de dos barcos que passam e tudo mais. Eu não sei sinceramente se a nossa costa não é invadida por frotas pesqueiras internacionais que tiram esse patrimônio ah do brasileiro também. Então acho que nós todos aqui temos que nos unir pra aumentar esta riqueza do Brasil, né? Garantir que o Brasil evolua. É esse o 0 objetivo aqui e falo como empresário, como expresidente da da SOS Mata Atlântica e como dos proponentes desta lei aqui. Muito obrigado. Muito obrigado.",
      "summary": "Participante elogiou colaboração, mas encorajou foco no aumento da riqueza do Brasil, protegendo costa e estoques pesqueiros, com medição e controle da pesca, em linha com objetivo de garantir evolução e enriquecimento do país.",
      "speaker": {
        "name": "Roberto Klabin",
        "position": "Participante"
      }
    },
    {
      "start_time": 1691671926,
      "duration": 25,
      "transcription": "Roberto Cabin, o Cabin ele tem uma experiência e foi uma das pessoas que trabalhou na construção desse projeto desde o início e tem sido grande parceiro do de todos nós aqui na Câmara Federal. Agradeço. Pra concluir as as pequenas falas de minuto podendo ter mais minuto de tolerância de dois minutos, eu convido aqui Naomi Takaara que está ali atrás também quer fazer sua exposição. Olá, tudo bem?",
      "summary": "Deputado agradece a parceria de Roberto Cabin na construção do projeto e convida Naomi Takaara para falar.",
      "speaker": {
        "name": "Túlio Gadêlha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691671951,
      "duration": 166,
      "transcription": "Boa tarde já? Gostaria de agradecer aqui a minha fala, eu sou pesquisadora do gerry né, da UnB, e eu como participante e pesquisadora desse grupo posso né, dar o testemunho de que essa lei ela vai, ela está em né, em harmonia com os princípios constitucionais, ambientais, nós fizemos nós temos grupo de de trabalho no qual a gente debruçou sobre a PL tá, essa nova redação, e aqui a gente eu posso afirmar que ela é uma é não projeto de lei principiológica de gestão e de integração, acima de tudo ela traz esses toda toda uma lista de instrumentos e ela faz com que essa, esses instrumentos sejam integrados, né? Traz a questão dos conceitos, então nós temos lacunas com relação a alguns conceitos então a gente trouxe, supriu essa lacuna, então a gente traz o que é que é o princípio da integração, ela traz essa abordagem da questão econômica, do da questão ambiental e a da questão também né, social. Essa essa versão assim com relação à norma, porque ela vai trazer prejuízos econômicos eu acho que isso pode ser retirado né, então ela não é contra aos setores econômicos, de forma nenhuma, mas assim ela preza pela integração, pela gestão integrada né, de forma ecossistêmica ou seja, ela de forma nenhuma também ela ela abandona o ser humano ou seja os direito né o né o homem, os pescadores tradicionais. Na verdade ela faz com que todos se cooperem, traz os poderes públicos a sociedade civil, os setores econômicos, a população tradicional, né, a população Caiçara, e todo esse conhecimento foi construído conjunto. Então eu acho que é é hora da de todos de todos os setores né de população e como todo, abraçar esse projeto né, como uma visão que que que vai poder potencializar todas as atividades, e que elas sejam coordenadas, e que não sejam sobrepostas, né, acho que uma colega falou sobre isso, sobre sobreposição de atividades interferindo uma com a outra, então o planejamento espacial marinho, ele traz isso. Muito obrigado, muito obrigado Paulinho pela sua",
      "summary": "A participante afirmou que o projeto de lei está de acordo com os princípios constitucionais e é uma lei principiológica de gestão e integração. Ele aborda questões econômicas, ambientais e sociais, traz conceitos e instrumentos integrados, e beneficiará todos os setores da população, incluindo pescadores tradicionais e a comunidade Caiçara. O planejamento espacial marinho ajudará a coordenar atividades e evitar sobreposição.",
      "speaker": {
        "name": "Naomy Takara",
        "position": "Participante"
      }
    },
    {
      "start_time": 1691672117,
      "duration": 82,
      "transcription": "Aqui nessa audiência, a gente tem agora momento de considerações finais, temos essa mesa aqui que vai, a gente determinou o ponto de horários de voo que o Luiz Américo deve começar e a gente vai passando pra que todos os membros, todos os convidados possam estar aí sua disposição. Antemão já agradeço a cada convidado, a cada representante de sindicato, representante da ABPesca, representantes de das secretarias que a gente teve presente hoje, de ONGs que também que estão aqui conosco, organizações não governamentais, do Ministério do Meio Ambiente, é lógico que tem debate como esse existem diversos pontos de vistas, existem divergências, né o projeto sempre coloco, me coloco sujeito a críticas também ao que eu escrevo, ao que eu trabalho em conjunto com as diversas instituições, mas também existem críticas à forma de se ler, de se interpretar. Então a nossa ideia aqui gente é criar esse contato pra que a gente possa promover uma troca, construir consensos e fazer avançar boas leis pro país. Agradeço Luiz Américo e com por dois minutos com a palavra pras suas considerações finais. Bom quero agradecer a Deus por essa oportunidade ao deputado Túlio Gadelha pela condução desse processo, mas",
      "summary": "Deputado resuma audiência, estabelece horário de voo para Luiz Américo e incentiva troca de ideias para construir consensos e avançar boas leis no país. Agradece aos presentes e dá a palavra a Luiz Américo para considerações finais.",
      "speaker": {
        "name": "Túlio Gadêlha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691672199,
      "duration": 65,
      "transcription": "Lembrálos que fomos acusados de espalhar fake news, que é mentira, porque no site da câmara como o seu Faro frisou, não consta o substantivo. Então recebi ele agora e nós vamos analisar senhor deputado, estamos conscientes que É preciso cuidar do meio ambiente, nós temos que encaminhar juntos. O futuro da pesca ela depende Dessa parceria né? Tem que ter parceria aonde a pesca e o meio ambiente caminham juntos. É isso que nós pregamos. O setor produtivo Né? Juntamente com os especialistas. Temos que estar juntos. Essa oportunidade a equipe do Sindip que esteve junto conosco Ao amigo Jairo, ao amigo Flávio também parceiro, a todas as ONGs presentes, as entidades, a dona Elielma, do Ministério da Pesca, obrigado Elielma. Pessoal da, dona Ana Paula Prates, a minha amiga da, da pastora da Pesca, Deus abençoe vocês, uma boa tarde a todos. Muito obrigado.",
      "summary": "Sindicato de Pesca de Santa Catarina - Sitrapesca negou acusações de espalhar fake news, reafirmando importância de preservar meio ambiente e colaborar com setor produtivo e especialistas. Agradecimentos à equipe, ONGs, Ministério da Pesca e pastora da Pesca.",
      "speaker": {
        "name": "LUIZ AMÉRICO PEREIRA",
        "position": "Sindicato dos Trabalhadores da Indústria de Pesca de Santa Catarina  - Sitrapesca"
      }
    },
    {
      "start_time": 1691672264,
      "duration": 17,
      "transcription": "Senhor Luiz Américo pela sua presença aqui conosco. Está liberado por condorado o seu voo, né? Se não perde o voo, vai correndo pro aeroporto. Agora pras suas considerações finais, Jair Gomes, diretor executivo da ABPESC conosco, por favor, Hélio. Obrigado mais uma vez, deputado, pela",
      "summary": "Deputado se despede, agradece a presença do Senhor Luiz Américo e Jair Gomes, e encoraja Senhor Luiz Américo a não perder o voo.",
      "speaker": {
        "name": "Túlio Gadêlha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691672281,
      "duration": 46,
      "transcription": "Estarmos aqui, pela, parabenizando pela condução, sempre uma aula ouvir o senhor aí pela capacidade de condução política. E acho que ficou bem claro que no final fazendo as a fala do Cadu, do colega Cadu, seria resumo basicamente assim, nós não somos contra, nem a favor, muito pelo contrário. A gente estava numa conversa de pato e ganso, a gente não estava falando sobre o mesmo texto, a gente não estava fazendo análise sobre o mesmo assunto, então retomamos a estaca 0 da nossa parte pra gente até analisar e contribuir, mas não tenha dúvida que Se for pra a gente conseguir enxergar melhor para o povo brasileiro, melhor para o nosso país, todo apoio, toda articulação pode contar com a gente sempre e fica o registro do agradecimento obrigado. Muito",
      "summary": "Diretor-Executivo da Abipesca apoia medidas que beneficiem povo brasileiro e o país, agora analisarão texto atentamente para contribuir.",
      "speaker": {
        "name": "JAIRO GUND",
        "position": "Diretor-Executivo - Associação Brasileira das Indústrias de Pescados - Abipesca"
      }
    },
    {
      "start_time": 1691672327,
      "duration": 20,
      "transcription": "Também Jair Gone diretor executivo da associação brasileira das indústrias de pescados da de pesca. Temos agora também quem Leandra? Ela está ela quer fazer consideração final está online. Leandro, pra suas considerações finais com o tempo de dois minutos.",
      "summary": "Deputado: Discurso sobre pesca, menção a diretor executivo da associação brasileira das indústrias de pescados e referência a duas pessoas fazendo considerações finais.",
      "speaker": {
        "name": "Túlio Gadêlha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691672347,
      "duration": 114,
      "transcription": "Muito obrigada, deputado Tulio Gadelha pela condução, sempre de forma tão transparente e democrática, da audiência de hoje, acho que a gente deu grande passo à frente em termos de comunicar, esclarecer e deixar cada vez mais claro que esse projeto de lei ele não tem como foco realizar comando e controle, criminalizar, punir, mas sim garantir que a gente possa fazer desenvolvimento, promoveu uma sustentabilidade que seja justa, não pra pesca, não pra biodiversidade, mas pro mar brasileiro, de forma democrática, né esse PL ele está ele está no mesa pra gente harmonizar, e acho que hoje a gente deu passo à frente em harmonizar o quanto que a gente conhece sobre ele, e o quanto a gente precisa se debruçar sobre o que tem rolado ao longo desses dez anos. Fiquei muito feliz de ver gente que vem acompanhando a tramitação desse texto ao longo desses dez anos, não sabia que o Fernando Pinto das Neves estava na audiência, sabia que o Cadu presente, tinha notado o Elielma e vários outros, como a Fundação Excesso Mata Atlântica, a DAIS e outros que devem estar acompanhando online como os parceiros e companheiros da teoria do mar, e outros da CONFEM também que já me mandaram mensagem que só vão acompanhando. Eu acho que a gente tem avanço muito grande em alinhar as expectativas, os objetivos e o conhecimento sobre esse importante instrumento projeto de lei. Talvez numa próxima audiência ser chamada num tempo mais breve, a gente consiga debater a matéria e preparálo pra gente ir ao plenário, porque a gente não está aqui só pela cidade, a gente está aqui pelo oceano, pelo Brasil, e pra uma gestão desse mar que sempre inclua também as pessoas. Porque isso eu acho que é muito importante. Então muito obrigada pela condução, obrigada pela participação, e sigo como sempre à disposição de fazer diálogo construtivo e democrático sobre essa matéria. Obrigado.",
      "summary": "Pesquisadora da Universidade Federal de São Paulo elogiou audiência por transparência e democracia, valorizou avanço no conhecimento sobre projeto de lei promovendo desenvolvimento sustentável justo para o mar brasileiro, sem ênfase em controle ou punição. Pediu debates futuros e reafirmou compromisso com diálogo construtivo e democrático.",
      "speaker": {
        "name": "LEANDRA GONÇALVES",
        "position": "Pesquisadora - Universidade Federal de São Paulo"
      }
    },
    {
      "start_time": 1691672461,
      "duration": 20,
      "transcription": "Obrigado Leandro, nós que agradecemos sua participação conosco, sempre com muita clareza, com muita ciência debatendo a matéria. E agora, pra suas considerações finais, abro o conselho da palavra aqui ao representante do Sindipi, Luiz Carlos Matsuda. Obrigado deputado.",
      "summary": "Deputado agradece participação e cede palavra a Luiz Carlos Matsuda do Sindipi para considerações finais.",
      "speaker": {
        "name": "Túlio Gadêlha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691672481,
      "duration": 124,
      "transcription": "Pouco ansioso aqui pra fazer alguns esclarecimentos, né, porque eu tive o cuidado antes da audiência de mandar email pra comissão, justamente solicitando qual a versão final do texto que seria debatido. Aí a comissão consultou a assessoria do senhor deputado e disse que audiência em si ela não não iria debater substitutivo específico de uma comissão outra, mas o texto como todo. Então eu eu mandei esse email justamente aguardando esperando que fosse que eu recebesse essa minuta né, esse desse texto, foi informado, eu tenho email aqui que não não teria nenhum substitutivo específico pra se discutir que seria projeto como todo, então, eu me dei vocês sobre o que está oficialmente tramitando no site da câmera, né. Então eu só queria fazer esse esclarecimento porque aqui ficou como se eu tivesse com uma intenção querendo de alguma forma mas eu tive cuidado, consultei por e mail está aqui a as meninas aqui da comissão podem confirmar ou não, justamente querendo qual qual vai ser a versão do texto que vai ser discutida, não é é o que está na câmara como todo, não é substantivo, nem é é é o projeto que está, então, inclusive a última versão do senhor que está na na comissão de constituição e justiça dois mil e vinte constam ainda essa questão do usuário pagador e o capítulo lá da pesca. Então só há títulos de esclarecimento que não, né, realmente eu tive o cuidado de consultar essa comissão pra saber qual texto seria debatido e a partir daí então fazer a apresentação. Então eu fui orientado dessa forma, EAA se seguiu assim aqui a a audiência. Então só pra esclarecer né, que teve esse cuidado de consultar a comissão assessoria do senhor pra que a gente debatesse o projeto que está tramitando. Oficialmente é aquele é aquele que a gente se dobrouçou, recebeu orientação pra falar que né, então, é só a título de esclarecimentos aqui pra não ficar nenhum malentendido, acho importante né, por isso eu estava ansioso ali porque poxa, eu tive cuidado, consultei a comissão, e aí parece que eu tive de alguma forma que alguma má intenção ou né só só esse ponto mesmo obrigado. Claro Luiz, perfeitamente compreendo.",
      "summary": "Oceanógrafo - Sindipi consultou sobre texto para debater, informado que seria projeto como um todo. Solicitou esclarecimento sobre versão a ser debatida, com foco em texto oficial na câmara, incluindo questões de usuário pagador e pesca, como informado na comissão de constituição e justiça de 2020. Orientado a seguir projeto tramitando oficialmente, para evitar malentendidos.",
      "speaker": {
        "name": "LUIZ CARLOS MACHADO MATSUDA JÚNIOR",
        "position": "Oceanógrafo - Sindicato da Indústria da Pesca de Itajaí e Região - Sindipi"
      }
    },
    {
      "start_time": 1691672605,
      "duration": 64,
      "transcription": "Suas colocações, né? Peço desculpas em nome da comissão por qualquer qualquer erro por parte dos servidores aqui presentes. Quero dizer que, de fato, o texto que aprovamos na CCJ é o texto que está no site da Câmara, mas pra fazêlo tramitar, precisei e retomar as reuniões com entidades, com sindicatos, com a bancada da pesca. E a gente foi construindo e arredondando esse texto pra convencer o próprio presidente Arthur Lira da necessidade da urgência. Então desde então venho apresentando esse último texto nas reuniões de lideranças, nas reuniões de bancada, conversando com parlamentares. Mas de fato não houve erro de são aqui na no debate, porque formalmente o texto que está no site da Câmara foi o texto que você colocou aqui nessa reunião. Com certeza, Luiz, tranquilamente. Muito obrigado pela sua presença mais uma vez. Andreia Rocha, Secretária de territórios e meio ambiente da CPP agora pras suas considerações finais.",
      "summary": "Deputado concluiu que texto aprovado em CCJ é o mesmo do site da Câmara, após reuniões com entidades e bancadas para convencer presidente Arthur Lira da urgência. Agora, espera considerações finais da Secretária Andreia Rocha.",
      "speaker": {
        "name": "Túlio Gadêlha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691672669,
      "duration": 117,
      "transcription": "Então, eu gostaria de mais uma vez agradecer, ressaltar a importância desse de estar participando aqui, desse processo, e colocar a nossa disposição pra continuar contribuindo nessa construção. Também gostaria de de ressaltar que na nossa concepção e quando a gente senta aqui pra pra esse debate, a gente entende que o homem também é natureza, a gente não separa natureza do homem e da mulher, a gente também é natureza e precisa partir disso. Então, a nossa fala parte disso, dessa concepção. Não tem separação, não é? Eu acho que chega dessa concepção de separar o superioridade do homem nessa discussão. Então homem natureza quando a nossa fala parte disso, é centrada nisso. Gratidão, Quero parabenizar mais uma vez e dizer essa disposição. Isso. Lembrar que nesse, Nesse trinta de agosto completamse quatro anos do crime do petróleo, nós temos uma iniciativa com os pescadores dos estados atingidos e várias organizações, que é a campanha Mais de Luta, e nesse agosto, nós estamos em processo de mobilização, começou desde o dia primeiro os estados estão mobilizados várias ações, então acompanhe as nossas redes e participem apoie essa luta que reivindica a justiça e reparação aos pescadores e a outras dados atingidos por esse crime e na última semana de agosto nós estaremos aqui em Brasília, contamos com apoio de vocês, toda a sociedade.",
      "summary": "A Secretária de Território e Meio Ambiente do Conselho Pastoral dos Pescadores desejou continuar contribuindo no processo em andamento e destacou a importância de se considerar o homem parte da natureza. Ela mencionou a campanha Mais de Luta, em comemoração aos 4 anos do crime do petróleo, com objetivo de buscar justiça e reparação aos pescadores e outras pessoas afetadas, iniciada em 1º de agosto e com manifestações em Brasília na última semana de agosto.",
      "speaker": {
        "name": "ANDRÉA ROCHA DO ESPÍRITO SANTO",
        "position": "Secretária de Território e Meio Ambiente - Conselho Pastoral dos Pescadores - CPP"
      }
    },
    {
      "start_time": 1691672786,
      "duration": 21,
      "transcription": "André Rocha, secretário de território e meio ambiente da CPP pela sua presença conosco. Dando continuidade e considerações finais temos mais quatro convidados que estão inscritos. Queria consider a palavra à senhora Márcia Irota, presidente da Fundação SOS Mata Atlântica. Márcia com a palavra. É.",
      "summary": "Deputado se refere a André Rocha e cita quatro convidados, dando voz à senhora Márcia Irota da Fundação SOS Mata Atlântica.",
      "speaker": {
        "name": "Túlio Gadêlha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691672807,
      "duration": 64,
      "transcription": "Agradecer pela pela audiência foi uma uma manhã muito rica de discussão. Acho que o fato da gente não ter não ter tido né de determinadas representantes não ter tido AAA última versão deixou com que gerassem muitas dúvidas, mas a a doutora Leandro a colocou muito bem esclarecendo todos os pontos e acho que ela fez uma fala bem importante e da nossa parte da a gente vai acompanhar o rito, vai seguir contribuindo não só com a com a a com a construção deputado Túlio mas também de forma participativa pra que as pra que todos nós possamos contribuir pra ter uma versão finalíssima que realmente possa ser encaminhada pra aprovação. Contem conosco e muito obrigado. Muito obrigado Master e outra pela",
      "summary": "Presidente - Fundação SOS Mata Atlântica agradeceu pela audiência, considerou a discussão rica, clarificou dúvidas através de outra pessoa e comentou que irão contribuir na construção da proposta. Obrigada.",
      "speaker": {
        "name": "MARCIA HIROTA",
        "position": "Presidente - Fundação SOS Mata Atlântica"
      }
    },
    {
      "start_time": 1691672871,
      "duration": 28,
      "transcription": "Muito obrigado a SOS Mata Atlântica também por trabalhar conosco na construção de bons projetos, não só o nome do lei do mar, mas de todos os biomas no nosso país. Pra dar continuidade eu queria agora conceder a palavra ao senhor Flávio Lontro, coordenador geral da comissão nacional de de fortalecimento das reservas extrativistas, povos e comunidades tradicionais extrativistas costeiras marinha com a palavra. Meu Deus.",
      "summary": "Deputado agradece a parceria com a SOS Mata Atlântica em projetos relacionados aos biomas do país e cede a palavra ao coordenador geral da comissão nacional de fortalecimento das reservas extrativistas e comunidades tradicionais costeiras marinhas.",
      "speaker": {
        "name": "Túlio Gadêlha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691672899,
      "duration": 215,
      "transcription": "Decora fica tranquilo, também demorei. Eu enquanto representante aqui deputado do GT da frente parlamentar eu queria me colocar à disposição se o senhor e o GT entenderem ser conveniente eu me disponho a fazer uma conversa em separado com o setor pesqueiro porque de fato ele eles tem a razão e como já foi dito aqui antes houveram versões anteriores que eram de fato bastante confusas e muito do que foi dito hoje aqui estava baseado em cima dessas essas versões anteriores e dessa versão final está bastante objetiva enfim não que eu concorde cem por cento mas obviamente eu nem sei se dá tempo de mudar ainda ou não mas é é preciso que o pessoal esteja inteirado de fato de tudo que está escrito e se o GT e o senhor entenderem ser pertinente eu me disponho a conversar com eles. Vou até Santa Catarina se for o caso. Santa Catarina tem problema né? Porque o pessoal acha que se se do Santa Catarina não participar nada vale. Temos dezessete estado na costa né? Enfim mas não não estou falando mal também não até porque morei lá na morei em Itajaí assim como morei no Rio Grande do Sul também na cidade do Rio Grande bocado de ano e e tem muitas coisas que são correlatas sabe deputada a essa coisa toda e pra que fique bem claro a a nós temos uma preocupação bastante importante com a questão da Amazônia também porque se der problema lá dos vazamentos de petróleo e gás e outras situações mais aí incluise a a questão de de de xisto, de né? De enfim e outras situações se der problema na Amazônia vai dar problema na pesca no Rio Grande Sul por exemplo a ministra Marina foi muito feliz na colocação que fez agora na cúpula da Amazônia quando citou que sem a Amazônia não há vida e de fato lá o Rio Grande do Sul por exemplo a produção de tainha tanto pra pesca industrial quanto pra pesca artesanal ela é de fundamental importância a quantidade de chuvas por exemplo que chega lá não é só pro agro do Rio Grande do Sul ou do Paraná enfim ou do Mato Grosso mas também tem todo o setor pesqueiro que depende da água doce que vem pelos giz flutuantes da Amazônia e que chegam no Rio Grande do Sul. E obviamente que a pesca artesanal depende ainda mais do que a pesca industrial nessa situação da chuva porque a tainha entra ou não entra na Lagoa dos Patos por exemplo se dependendo do teor de chuva que houver a disponibilidade de água doce na mistura com água salgada. Enfim assim como as outras tantas espécies que define se nasce mais macho ou nasce mais fêmea. Não é o caso aqui. Mais obrigado pela retomada deputado e a Confene Brasil está a sua disposição AEA disposição do GT da face parlamentar se necessário se vocês entenderem se é necessário a gente faz uma conversa me colocar a discussão do Sindipo também do Matsuda foram importantes colocações aí e até porque de fato existe bastante coisas que não convém aqui mas que foram ditas mas que de fato existem. E talvez a gente precise entrar num num entendimento melhor, está a coisa mais afinada né? Pra depois lá na frente a gente não ter problema de tira de pauta tira de pauta quero dar vista não sei o que, dar vista não sei o que. Então pra gente poder encurtar se o senhor entender necessário estamos à disposição.",
      "summary": "Coordenador Geral - CONFREM oferece conversa com setor pesqueiro para esclarecimento sobre assuntos confusos em documentos anteriores. Ele concorda que Amazônia é crucial para ecossistema, incluindo pesca no Rio Grande do Sul. Disponível para discussão com grupos parlamentares e setores relevantes, com foco em entendimento melhor para evitar problemas futuros na agenda.",
      "speaker": {
        "name": "FLÁVIO DINIZ GASPAR LONTRO",
        "position": "Coordenador Geral - Comissão Nacional de Fortalecimento das Reservas Extrativistas, Povos e Comunidades Tradicionais Extrativistas Costeiras e Marinha - CONFREM"
      }
    },
    {
      "start_time": 1691673114,
      "duration": 25,
      "transcription": "Muito obrigado Flávio pela sua presença, muito obrigado ao CONFEM também e muito importante ter você conosco ajudando a fazer esse projeto avançar, fazendo diálogo com os sindicatos, com o setor da pesca, né, pelo seu conhecimento e pela sua trajetória. Dando continuidade e a gente agora concede a palavra à senhora Elielma Ribeiro Borsen, diretora do departamento de registro e monitoramento do Ministério da Pesca. Helioma.",
      "summary": "Deputado agradece Flávio e CONFEM pela colaboração no projeto, dando lugar a Elielma Ribeiro Borsen.",
      "speaker": {
        "name": "Túlio Gadêlha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691673139,
      "duration": 63,
      "transcription": "Olá, obrigada, deputado. Mais uma vez agradecer, né, a abertura do desse diálogo, desse espaço de diálogo. Eu acho que a gente avançou bastante na discussão no dia de hoje. Agradeço também a fala da Leandra porque ela pode esclarecer ali muito bem essa questão tramitação, confesso que até pra gente enquanto executivo ficou pouco conflituoso ali o entendimento de qual a versão que a gente estaria trabalhando, busquei ela também para esclarecer aí durante a semana, mas de fato o que estava oficial, tinha conflito entre o que estava oficial e o que a gente vem discutindo aí ao longo dos últimos anos. Reintero que houve avanço gigante nesse processo, né, a gente conseguiu avançar muito, mas existem ainda alguns pontos como dito na minha fala que a gente precisa alinhamento fino, digamos assim. E aí vai, a minha pergunta vai justamente nesse sentido, se após a apresentação dessa proposta, se os órgãos vão ter oportunidade de fazer novo parecer em cima do projeto ou se não, como que a gente segue aí em relação a essa tramitação, né. Obrigada.",
      "summary": "Diretora do Departamento de Registro e Monitoramento do Ministério da Pesca agradece discussão, menciona confusão sobre versão a ser trabalhada, reconhece avanços no processo, destaca pontos que necessitam de ajuste e pergunta sobre possibilidade de novos pareceres dos órgãos após apresentação da proposta.",
      "speaker": {
        "name": "ELIELMA RIBEIRO BORCEM",
        "position": "Diretora do Departamento de Registro e Monitoramento do Ministério da Pesca - Ministério da Pesca"
      }
    },
    {
      "start_time": 1691673202,
      "duration": 55,
      "transcription": "Perfeito Elielião, eu que agradeço, só agradeço ao Ministério da Pesca por conduzir seu nome pra essa audiência pública. Agradeço especial ao ministro André de Paula pela sua sensibilidade com o tema, né, e sua vontade de cooperar e fazer com que as coisas andem, tem ajudado bastante a gente. E também digo que vamos precisar de parecer do Ministério da Pesca sobre esse texto, esse texto mais recente, já temos pareceres em construção do Ministério da Economia, do Ministério do Meio Ambiente, né, e a partir do parecer do Ministério da Pesca a gente vai poder defender pro governo e pra base do governo aqui que esse é projeto importante pra o país. Muito obrigado. Pra concluir Suas considerações finais, eu quero aqui conceder a palavra pra senhora Ana Paula Prates, diretora do departamento de oceano e gestão costeira do Ministério do Meio Ambiente e Mudanças Climáticas.",
      "summary": "Deputado agradece ministérios da Pesca, Economia e Meio Ambiente por sua cooperação no projeto importante para o país. Espera defender o projeto com o parecer do Ministério da Pesca. Concede palavra a diretora do Ministério do Meio Ambiente.",
      "speaker": {
        "name": "Túlio Gadêlha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691673257,
      "duration": 116,
      "transcription": "Obrigada deputado. Bom, também fazendo coro aqui aos demais colegas que tiveram a a fala, queria agradecer muito, eu acho que a gente avançou demais nessa audiência, tiramos algumas arestas, né? Tiramos algumas dúvidas e também por pode ser esclarecido inclusive essas versões que realmente eu concordo que isso estava estava atrapalhando bastante o anti o andamento do dos trabalhos né, eu estava conversando com a Ariel, falei poxa mas isso já não está mais na versão e ela não tinha a versão etcétera e a gente estava realmente falando aqui em duas versões e que eu acho que isso faz parte também do processo né de tramitação dos PLs aqui nessa casa e que a gente veio acompanhando há tanto tempo. Então eu acho que foi excelente essa pra gente chegar à conclusão de que é necessário realmente esse PL do mar, que como disse também vários colegas que antecederam principalmente a a professora Leandra, é apenas primeiro passo que a gente precisa dar pra ordenar o nosso espaço marinho, pra ordenar o oceano. Nossa saúde depende do oceano, e a nossa saúde significa depender da produção do oceano, que é retirado pela pesca e nós sobrevivemos disso. Então a gente precisa manter ele produtivo e pra manter ele produtivo a gente precisa exatamente fazer todo esse ordenamento e integração das políticas, né, públicas. Então eu queria agradecer e dizer que o Ministério do Meio Ambiente está super à disposição e nós estamos absolutamente favoráveis a a dar seguimento e a correr, né? Porque a gente está atrasado, com essa com essa tramitação, atrasado porque a emergência climática está aí batendo à nossa porta e a gente está vivendo isso. Obrigada.",
      "summary": "Departamento de Oceano e Gestão Costeira apoia projeto de lei marinho, vital para ordem e produção oceânica, sustentando nossa saúde e sobrevivência. Ministério do Meio Ambiente empenha-se em avançar rapidamente devido à emergência climática em curso.",
      "speaker": {
        "name": "ANA PAULA PRATES",
        "position": "Diretora do Departamento de Oceano e Gestão Costeira do Ministério do Meio Ambiente e Mudança do Clima - Ministério do Meio Ambiente e Mudança do Clima"
      }
    },
    {
      "start_time": 1691673373,
      "duration": 97,
      "transcription": "Com certeza, Ana Paula. Com certeza. A gente precisa muito do Ministério do Meio Ambiente e a ministra Marina Silva é uma grande referência pra todos nós, uma pessoa que fala muito sobre sustentabilidade, mas não apenas sobre sustentabilidade, mas também sobre a necessidade da gente desenvolver unidades produtivas, pensando no futuro, pensando nas próximas gerações. E e é esse o intuito do projeto, pra que a gente consiga fazer uma exploração responsável, sem prejudicar o bioma marinho e poder avançar em outras pautas dos pescadores, da indústria, da pesca, que é necessária pra economia do Brasil e dos brasileiros. Eu antes de concluir queria deixar uma informação importante, quem quiser, queria pedir pela excelência a assessoria ali também. Eu estou ouvindo mais sua conversa que a minha aqui. Todos. Queria dizer quem quiser solicitar certificado dessa audiência pública, basta fazer a solicitação aqui do nosso lado esquerdo na secretaria da comissão. E também queria parabenizar aqui, eu sei que tem aniversariante hoje, temos Anastasia e Lucineide aqui eu queria parabenizar, dizer que quero lhe dar abraço depois que terminar a audiência, viu? E obrigado por esperar três horas de debate pra gente poder se conhecer. Abraço grande viu a todos e todos aqui presentes e contem com o nosso mandato nessa luta pra aprovação dos bons projetos pro meio ambiente pros brasileiros. Obrigado.",
      "summary": "Deputado fala sobre importância do Ministério do Meio Ambiente e Marina Silva. Promove exploração responsável no bioma marinho, beneficiando pescadores e indústria. Pede solicitação de certificado da audiência à secretaria da comissão. Parabeniza aniversariantes e agradece por esperar três horas de debate. Suporta projetos ambientais aprovados para o benefício dos brasileiros.",
      "speaker": {
        "name": "Túlio Gadêlha",
        "position": "Deputado"
      }
    }
  ]
}