{
  "id": 71224,
  "start_time": 1702290480,
  "end_time": 1702295940,
  "status": "Encerrada",
  "title": "PLENÁRIO",
  "description": "Homenagem ao Dia Nacional das APAES",
  "type": "Sessão Não Deliberativa Solene",
  "location_name": "Plenário da Câmara dos Deputados",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2373512",
  "speeches": [
    {
      "id": 128539,
      "start_time": 1702290502,
      "duration": 117,
      "transcription": "Bom dia a todos, eu declaro aberta a sessão. Sob a proteção de Deus e em nome do povo brasileiro iniciamos os nossos trabalhos. Fica dispensada a leitura da ata da sessão anterior. Sessão solene em homenagem ao Dia Nacional das APAEs. Essa sessão solene foi requerida pela deputada eu, Rosângela Moro. Quero convidar para compor a nossa mesa de trabalhos. Senhor Albanir Pereira Santana, diretor secretário da Federação das APAEs do Estado de Goiás E coordenador nacional de saúde da Federação Nacional das Apaz. Senhora Ariane Cunha da Silva, autodefensora da associação de pais e amigos dos excepcionais da APAE de Luz Luziânia Goiânia Goiás. Senhor Pedro Gustavo Fernandes Matias Pereira, assessor de políticas públicas da Associação de Pais e Amigos dos Excepcionais, A paz do Distrito Federal. Senhora Maria Helena Paulo, diretora social das Associações de Pais e Amigos dos Racionais, a paz de Novo Gama, Goiás. Bemvinda. Senhora Nívea Maria de Oliveira, superintendente de da Associação de Pais e Amigos dos adicionais à paz de Luziânia, Goiás. Convido a todos para acompanharmos a imposição de respeito o hino nacional.",
      "summary": "Inicia sessão solene em homenagem ao Dia Nacional das APAEs, sob proteção de Deus e no nome do povo brasileiro. Convidados: Albanir Pereira Santana, Ariane Cunha da Silva, Pedro Gustavo Fernandes Matias Pereira, Maria Helena Paulo, e Nívea Maria de Oliveira. Segue imposição de respeito ao hino nacional.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 523805,
      "start_time": 1702290619,
      "duration": 219,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": "",
        "slug": "inicio-da-execucao-do-hino-nacional"
      }
    },
    {
      "id": 523795,
      "start_time": 1702290838,
      "duration": 3,
      "transcription": "",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": "",
        "slug": "termino-da-execucao-do-hino-nacional"
      }
    },
    {
      "id": 128535,
      "start_time": 1702290841,
      "duration": 18,
      "transcription": "Convido a todos para assistimos ao vídeo institucional.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 523809,
      "start_time": 1702290859,
      "duration": 402,
      "transcription": "Pessoas com deficiência não querem piedade, elas querem direitos, elas querem ser vistas, ouvidas e respeitadas. Os dados, que eu vou compartilhar com vocês neste momento, são mais do que simples números. Eles representam as vidas de milhões de brasileiros que enfrentam obstáculos diariamente, buscando o seu lugar de direito na sociedade. Quase dezenove milhões de pessoas em nosso país têm alguma deficiência. Muitas delas enfrentam relacionados à educação e trabalho, com taxas de analfabetismo e desemprego muito mais altas do que a média nacional. Apenas uma em cada quatro pessoas com deficiência concluiu o ensino médio. E quando falamos de mercado de trabalho, os números também são alarmantes. Apenas vinte e seis por cento das pessoas com deficiência estão ocupadas, menos da metade do percentual encontrado para as pessoas sem deficiência. Isto não é apenas uma estatística, é uma demonstração clara de que nossa sociedade ainda precisa evoluir muito em ter de empatia. Respeito, oportunidade, inclusão, conceitos essenciais para a construção de uma sociedade mais justa, que tem significado ainda maior pra quem possui deficiência. A associação de pais e amigos dos excepcionais a APAE, dedicase à prevenção e promove a cidadania às pessoas com deficiência intelectual e múltipla, apoiando a inclusão social e trabalhando na defesa de seus direitos. Uma corrente de apoio, que mostra sua força por meio de números. É o maior movimento social e filantrópico do Brasil e do mundo na sua área de atuação. A APAE Brasil foi construída pelas famílias e pelos amigos das pessoas com deficiência, sendo pioneira no processo de inclusão. Na educação, com atendimento especializado e inclusivo nas unidades de ensino. Na assistência social, promovendo qualidade de vida. Na proteção dos direitos e da mobilização social em torno desse tema. Na capacitação, ensinando e habilitando esse público em diferentes profissões. Na autogestão, contribuindo para uma relação saudável entre eles e seus familiares. No desporto, promovendo a inclusão por meio do esporte. Na aptidão artística e no envelhecimento, com o apoio dos centros Dia e CasasLares. Aqui na sua escola, faz matemática e português, a multa ou depois. Eu tinha medo de como as outras crianças iam tratar ele por ter deficiência. O atendimento da APAE é atendimento especializado. A APAE fez muitos amigos. Levamos ele na APAE todos os dias, né, fazer fisioterapia, terapia ocupacional, estimulação precoce, até que eles descobriram que ele era muito inteligente. Meu nome é Souza Costa, tenho vinte e sete anos, eu sou atleta mundial pan americano. Ela quer fazer as coisas sozinha, ela tem que mostrar que ela também consegue, não é qualquer limitação que vai fazer ela ela não conseguir alguma coisa. As maiores qualidades que eu percebo com os atletas com deficiência é a dedicação, você vê o treino que eles fazem, não é fácil. Eu gosto de tenar, corrida me ajudou bastante, eu tenho muito peso. É difícil porque tem que ter força, sem me dar bem, tome bem. E isso a gente trabalha com as famílias também, porque eles têm que entender que eles são atletas. Eu venho as complementares e foi primeiro lugar muito orgulho de mim, eu tive alegria. São pessoas que são capazes muito mais do que o que a gente imagina. O que a gente tem é que sempre dá oportunidade. Eu quero em torno da pessoa com deficiência, impulsionada pela declaração dos direitos humanos, culminou na criação das APAEs, que com a expansão desta iniciativa Brasil afora, convencionouse a tratála como o movimento Apaiano. A APAE realizou vinte e saúde, prevenção e saúde, educação, assistência social e inclusão no mercado de trabalho. Hoje a rede Apaiana conta com mais de milhão e seiscentos mil assistidos, organizadas em mais de dois mil duzentos e quarenta e nove unidades presentes em todo o território nacional. A APAE nasceu para promover o respeito à diversidade e defender os direitos de quem é diferente, de quem pensa, age, sente e sonha de jeito muito especial. Nossa história conta com pessoas determinadas a construir mundo mais inclusivo, capaz de oferecer oportunidades para quem tem necessidades e talentos únicos. Mundo para todo mundo, onde todos sem exceção possam ser indivíduos, cidadãos, profissionais e agentes da transformação, desconstruindo velhos conceitos e quebrando tabus. Só assim, teremos a chance de viver em uma sociedade mais consciente, mais justa e mais humana.",
      "summary": "Pessoas com deficiência desejam direitos, respeito e inclusão; APAE promove cidadania e inclusão social; 19 milhões de brasileiros com deficiência face obstáculos diários; taxas de analfabetismo e desemprego altas; APAE trabalha na educação, assistência social, proteção de direitos e capacitação; movimento global com milhões de assistidos.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": "",
        "slug": "inicio-da-apresentacao-do-video"
      }
    },
    {
      "id": 523787,
      "start_time": 1702291261,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": "",
        "slug": "termino-da-apresentacao-do-video"
      }
    },
    {
      "id": 128536,
      "start_time": 1702291262,
      "duration": 642,
      "transcription": "Muito bom, é sempre muito emocionante ver o trabalho das. Eu vou passar a fazer a leitura do discurso que o presidente Arthur Lira deixou pra nós, pra comemorarmos aqui o dia nacional dos APAES. O senhor presidente pronuncia o seguinte discurso. Senhoras e senhores, agradecemos à deputada Rosângela Moro por requerer esta homenagem ao dia nacional das associações de pais e amigos dos excepcionais as APAES. Instituições responsáveis por inúmeras ações em prol dos direitos das pessoas com deficiência intelectual e múltipla. A Estaranas da Paz iniciada em mil novecentos e cinquenta e quatro, precede em décadas os princípios constitucionais que fundamenta atendimento às pessoas com deficiência. Apenas em mil novecentos e oitenta e oito, o artigo duzentos e três de nossa Carta Magna passou a considerar a assistência social como direito fundamental para essas pessoas. Embasando leis complementares e políticas públicas voltadas para a sua integração e participação efetiva na sociedade. O artigo duzentos e vinte e sete da constituição ao tratar das crianças e adolescentes, reforça o compromisso do estado e da sociedade com a proteção integral dessas faixas etárias, garantindo direitos fundamentais e assegurando condições dignas de vida e pleno desenvolvimento às pessoas com deficiência. Em dois mil e quinze, veio a lei complementar, veio complementar à constituição o estatuto da pessoa com deficiência, conjunto de artigos legais visando a inclusão plena das pessoas com deficiência em diversos setores da sociedade. Esses artigos ressatam a importância da igualdade de oportunidades, acessibilidade, autonomia, educação inclusiva e o direito ao trabalho digno, garantindo que nenhuma pessoa seja submetida a qualquer forma de discriminação em função de sua condição. No âmbito internacional, o Brasil é signatário da Convenção Sobre os Direitos das Pessoas com deficiência da ONU, ratificada pelo decreto seis mil novecentos e quarenta e nove de dois mil e comprometendose a adotar medidas para garantir o pleno exercício dos direitos humanos e liberdades fundamentais para todos, sem exceção, leis e acordos internacionais assinados porém de nada valem sem o seu efetivo cumprimento. Ao longo dos anos, as tem suplementado as ações governamentais no sentido de promover a inclusão social. Com quase milhão e meio de assistidos e mais de duas mil e duzentas unidades espalhadas em todo o país. Estas instituições são fundamentais para a concretização dos preceitos legais e constitucionais relativos às pessoas com deficiência, oferecendolhes atividades para a conquista de autonomia na vida pessoal, na vida profissional e até na vida política. Reafirmamos o nosso compromisso de respeito aos direitos assegurados pela legislação nacional e internacional às pessoas com deficiência. Enquanto representantes do povo, devemos fortalecer e apoiar as instituições como a APAE, garantindo a implementação de políticas públicas capazes de tornar os direitos de todas as pessoas, independentemente de sua condição física ou intelectual. Conclamo a todos aqui presentes a apoiar a promoção da igualdade, a inclusão e respeito à diversidade, conforme preconizado na constituição federal e em leis, que regem os direitos das pessoas com deficiência. Essas são as palavras do nosso presidente Arthur Lira. Bom eu quero dar prosseguimento aqui, primeiro cumprimentando cada dos senhores aqui presente, é dia muito especial, cumprimentando todos aqui dessa meta mesa, cumprimentando as famílias, as pessoas com deficiência aqui presentes, cumprimentando os nossos visitantes lá em cima. Bom dia pra todos. Comprimento especial aos parlamentares, aos colegas da casa que nos assistem nas vias eletrônicas, comprimento especial e registrar a presença de pessoas que no movimento das a paz, doutora fizeram parte da minha história, meus dois colegas procuradores que eu muito admiro e respeito. Doutora Isadora Oliveira Maia, doutor Eduardo Vieira que está é prazer têlos conosco aqui, cumprimentar os servidores da casa e todos tenham todos muito bom dia. Eu vou fazer o meu pronunciamento aqui da mesa, e depois nós vamos abrir a palavra sobre os componentes, intercalando a as pessoas da mesa, com as pessoas aqui, familiares, afinal de contas esse é dia de das e muito nos interessa ouvir o que as próprias pessoas né, que são atendidas pelas APAES também podem contribuir, e nos agraciar aqui com os seus pronunciamentos. Eu me emociono a falar das a paz porque eu as conheci doutora Banir em dois mil e nove. E quando eu comecei e fui convidada a fazer tradutor de advogada e quando fui convidada a fazer trabalho, eu não imaginava A Grandeza do Movimento. Eu não imaginava que como advogado eu podia participar de implementação de política pública para o para o bem de tanta de tantas pessoas que podem ser atendidas. Eu não imaginava que esse, movimento estava presente em quase terço dos municípios do Brasil. Eu não imaginava a grandeza das pessoas que se envolvem, e lembra doutora Eduarda é assim parece que a mosquinha azul morde a gente é picado pela moça e não abandona mais esse movimento que é muito grandioso. E ao invés de ser movimento que se retrai é movimento que por onde passa engaja mais pessoas e vai crescendo essa grande comunidade de atenção às pessoas com deficiência. Estamos aqui hoje no dia onze, de dezembro, para celebrar o dia nacional das, que é uma data muito significativa e que celebra a história e as conquistas das associações de pais e amigos dos excepcionais em todo o nosso país. Hoje nesta sessão solene celebramos extraordinariamente essa importante de data do nosso calendário, esse dia nacionaldas APAES. Reconhecemos o trabalho incansável e a dedicação das APAES, que tem desempenhado papel crucial no apoio a pessoas com deficiência intelectual e múltipla. A história das APAES no Brasil é relato de perseverança, de compaixão e de mudança social. Desde a fundação da primeira APAE em mil novecentos e cinquenta e quatro, na cidade do Rio de Janeiro, por grupo de pais e amigos, essas associações têm se espalhado por todo o país, criando uma rede de apoio que abrange quase todas as cidades brasileiras. As APAZ não são apenas uns centros de educação e reabilitação, mas são sobretudo espaços de amor, de aceitação, de respeito à diversidade e da mais plena inclusão. O impacto das na sociedade brasileira é imensurável, oferecem educação especializada terapias, atividades de inclusão social, apoio às famílias, garantindo que cada indivíduo seja valorizado e tenha a oportunidade de desenvolver suas habilidades e talentos. Mais que isso, as APAES têm sido uma voz ativa na luta pelos direitos das pessoas com deficiência, promovendo uma sociedade mais justa e inclusiva. Neste dia nacional das APAZ é fundamental refletirmos tirmos, sobre o papel que cada de nós desempenha na construção de mundo mais inclusivo. Nós devemos nos inspirar nos exemplos das pra promover a aceitação, o respeito e a igualdade de oportunidade para todos. Portanto, enquanto celebramos as conquistas das APAZ, também renovamos aqui como parlamentar eu renovo o meu compromisso de apoiar a missão vital e de trabalharmos juntos para onde no futuro todos sejam verdadeiramente valorizados e incluídos. Eu quero deixar o meu mais sincero agradecimento tia e amor ao próximo, que nós continuemos a aprender como esse exemplo, e que continuemos a caminharmos juntos na jornada por mundo melhor para todos. Eu quero passar a palavra. Esquema aqui. Agora eu vou passar a palavra pra gente pra ouvimos os pronunciamentos, eu gostaria de começar aqui doutora Obanir, vai lá nossa autodefensoria, a gente sempre né, a gente sempre promove todo esse trabalho em função das pessoas com deficiência e nada melhor do que ouvirmos a nossa querida Ariane Cunha da Silva, que é autodefensora da APAE de Luziana para fazer o seu pronunciamento. Obrigada Ah obrigada.",
      "summary": "Deputada refere importância de APAES no apoio a pessoas com deficiência; instituições oferecem atividades promovendo autonomia em vida pessoal, profissional e política; se espalharam por Brasil desde 1954; reconhecidas por papel na educação especializada, terapias e inclusão social.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 128538,
      "start_time": 1702291904,
      "duration": 104,
      "transcription": "Bom dia gente. Eu estava falando, né? Agora nós estava precisando do colégio, nós estamos precisando muito de ônibus, alimento, É muitas coisa, é, alimenta, é ônibus, professor, Bom dia. Rumo ao colégio, ajudar muitas nós que está precisando, está muito difícil lá o nosso colégio, vai lá dia visitar nós, Bom dia. Visitar os colega, visitar nós, ver como que lá é vocês vai ver como que vai ser difícil pra nós. Lá Bom dia. Lá gente não tem nada direito lá pra nós lanchar, nós estamos precisando de alimento, do lanche pra nós, Bom dia. Muita coisa pra nós lanchar. Eu amo ficar lá no colégio, eu fico lá Bom dia. Ah na segunda eu gosto de ficar muito dia lá no colégio lá. Eu amo o colégio mais lá do nosso colégio lá da APAE. Bom dia. Ah, sim, eu gosto muitos deles, eu gosto muito dos meninos, gosto também do Jairo, Nosso defensor também, quem não podia vim, quem está no colégio, é? Eu amo muitas professora, amo a Nívea, amo aquela senhora ali a, Dia. Dona Silva, eu amo ela muito, amo a tia Kátia, amo a a Gisé, todo mundo e a diretora lá. Bom dia. E a todo mundo aí eu amo todo mundo lá do colégio. Não é isso?",
      "summary": "Necessitamos de colégio, ônibus, alimento e professores. Difícil atender nossas necessidades, mas amamos o colégio e equipe APAE Luziânia – GO.",
      "speaker": {
        "name": "ARIANE CUNHA DA SILVA",
        "position": "Autodefensora da Associações de Pais e Amigos dos Excepcionais - APAE Luziânia – GO",
        "slug": "ariane-cunha-da-silva"
      }
    },
    {
      "id": 128545,
      "start_time": 1702292008,
      "duration": 141,
      "transcription": "As dificuldades que eventualmente as entidades passam porque a gente tem que trabalhar já que nós fazemos a defesa de direitos, nós temos que chamar, né? O estado, o município pra sua real obrigação porque essas pessoas elas são computadas seja no sistema escolar, pro atendimento escolar, seja na saúde, seja na assistência social e nós temos uma lei que nos garante a treze mil e dezenove a buscar parcerias com o poder público, para que o poder público custeie esse serviço que é obrigação do estado. A gente nunca pode esquecer que as APAEs elas estão prestando serviço, uma atividade tipicamente estatal. O Estado pode prestar ele mesmo essa atividade, esse serviço público ou no entanto o Estado pode fazer parcerias para que as entidades o façam, né? E com a funciona assim. Então você tem toda a razão se a prestação pode ser melhorada, nós vamos trabalhar pra que isso aconteça. É por isso que eu estava falando pra eles, por isso nós estamos usando o colégio Mais grande o ônibus pros meninos mais grande, se passouse pra eles hein que eles precisam muitas vezes. Isso mesmo e você como ato defensora está exercendo muito bem o teu trabalho. Vamos trabalhar pra conseguir tudo isso. Amém. Obrigada, Iai. Agora eu quero te pedir uma gentileza só, mas você autodefensora já falou, depois eu gostaria que a Franciane, pra trocarmos de lugar, pra gente ouvir o outro colega autor defensor que é importante ouvilo também, certo? Vamos trocar de lugar com Franciane Diogo Franciene Diogo. Muito obrigada Adriane. Enquanto a gente recompõe a mesa, vou convidar pra fazer uso da palavra, doutor Albani Pereira Santana, coordenador nacional da Doutora Vaninha, a palavra está com o senhor. Sim obrigado.",
      "summary": "A deputada enfatizou a importance de entidades como APAEs que fornecem serviços do estado, a necessidade de parcerias com o poder público e a melhoria contínua da prestação de serviços. Também agradeceu a atuação da ouvinte como defensora e cedeu a palavra a outros colegas.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 128537,
      "start_time": 1702292149,
      "duration": 784,
      "transcription": "Bom dia a todos. Queria agradecer inicialmente a Doutora deputada Rosangela Moro, nossa parceira de trabalho na Federação Nacional, enquanto lá esteve, e que nós trabalhávamos lado a lado. E, cumprimentandoa, cumprimento também a mesa nas pessoas da autodefensora, da paz de Luziânia. Eu me emociono muito quando eu falo e nas apas, seja em qualquer ocasião, e me emociono muito e às vezes até me enrola. Eu não sou muito de escrever pra falar, então quando tem que ler às vezes eu não consigo. A senhora Ariane, seu Pedro, senhora Maria Helena, Nívea Maria, todas na mesa, cumprimentálos, agradecidos por estar aqui. E nós nesse momento estamos representando a Federação Nacional das Apaces pela ausência do presidente José Turozzi, porque estão ao Rio de Janeiro exatamente nesse momento, comemorando os sessenta e nove anos da APAE Rio de Janeiro, fonte da primeira iniciativa de criação de uma APAE. Uma mãe americana, chega ao Brasil para trabalhar na embaixada americana, com uma filha síndrome de Down, e não consegue escola para sua fila, nem em rede pública, nem na rede particular. E juntandose então a amigos médicos profissionais famílias E no dia onze de dezembro de mil novecentos e cinquenta e quatro nasce então a primeira APAE no Brasil, que posteriormente foi se difundindo e Hoje estamos aí com duas mil duzentos e quarenta e nove a paz, quase a metade dos municípios do Brasil e isso transformouse de uma pequena pai, que iniciava com quarenta pessoas com deficiências, tornouse movimento grandioso, o movimento que hoje é o maior da América do Sul, é o maior do mundo nesta área. Movimento esse que tive o prazer de conhecer, ainda sem antes ter participado em 1996, quando fui convidado para participar do Conselho de Administração da APAE Goiânia. E aí me apaixonei. Como a gente sempre fala, quem entra numa paz se apaixona e não sai mais. Então estou lá há trinta e anos como voluntário porque a causa da pessoa com deficiência. Não só, é nosso dever de cidadão de cuidar dessas pessoas e lutar por essas pessoas, mas principalmente, por aprender com eles aquilo que mais precisa no coração são humano e que hoje nós estamos muito precisando, o amor. O amor dessas pessoas com deficiência que nós recebemos é ímpar, é verdadeiro, não tem meias palavras. Se eu gosto eu gosto, se eu não gosto eu não gosto. E isso faz com que a gente se apaixone e siga nesses momentos todos. A Federação Nacional, posteriormente em sessenta e nove, né, se inicia, e foi buscando a união das Apaces e buscando nas federações, criando federações estaduais, buscando então aumentar sempre a APAE. E por que esse crescimento tão grande? Porque a APAE surgiu como defesa de direitos, e por ser defesa de direitos, Nós então tivemos a assistência social como carrochefe, defesa de direitos. E nesta luta de defesa de direitos, as apas e as federações foram se unindo junto ao poder público, para que pudéssemos então criar as condições pra que essas pessoas tivessem então o respeito, a cidadania e a garantia dos direitos que lhes são regidos pelas leis. Ainda em 1998, quando pela primeira vez estive no Congresso da Inclusão Internacional em Haia, na Holanda, pude sentir o que poderia ser feito pela pessoa com deficiência no Brasil. Pessoas que foram lá, naquele congresso, lutando por pelos direitos, fazendo com que a gente visse a possibilidade de esquecer a deficiência e olhar a eficiência de cada olhar as qualidades de cada as possibilidades de cada Então, desde esse tempo, nós pudemos então entender o que era lutar pelas pessoas com deficiência. E ao longo destes anos, nós fomos ouvindo e vendo tudo aquilo que elas necessitavam precisavam. Então fomos busca, em busca das leis, em busca dos direitos, para que essas pessoas pudessem ter o respeito e ter os seus direitos respeitados como seres humanos. Já após a adesão da constituição a Convenção dos Direitos da Pessoa com Deficiência, posteriormente à Lei Brasileira de inclusão. Nós então começamos a sofrer os percalços. A sociedade não aceitando, à sociedade não respeitando, a sociedade fazendo aquilo que nós mais desprezamos, que é o preconceito, é a rejeição. E hoje nós lutamos exatamente pela inclusão atitudinal. Que as pessoas tenham atitude para respeitar às pessoas com deficiência, atitude para dar a elas os seus direitos e dentro desses direitos promover a sua dignidade e a sua cidadania. Então, a Federação Nacional busca, ao longo destes anos, fazer a inclusão, mas uma inclusão real, não uma inclusão só no papel, uma inclusão real, que as pessoas estejam realmente na sociedade cumprindo o seu papel, seja na área do trabalho, seja nas escolas, nas clínicas e que elas estejam ali sendo respeitadas como cidadão. E a APAE não ficou só nisso. A APAE criou, em São Paulo, o teste do pezinho, a primeira ação de prevenção real para as nossos bebês, para as nossas crianças, pra que pudesse evitar doenças ou patologias que pudessem causar deficiências. E ao longo dos anos, com as pesquisas, com a ciência, a APAE Goiânia, que criou, juntamente com a APAE de Mato Grosso, programa chamado Programa da Gestante, onde nós realizamos o teste da mamãe, chamado carinhosamente teste da mamãe, que é o Programa de Proteção à Gestante do Estado de Goiás, onde a APAE Goiânia, nos 226 municípios do Estado, realiza exames de prénatal, treze exames pela detecção de patologias infecciosas e prevenção para evitar que os nossos bebês nasçam com deficiência. Então suas mães são tratadas ainda na gestação para evitar que possa haver novas deficientes, isso dentro de uma APAE. Então a APAE realmente buscou a garantia, o direito e a situação de tornar a sua missão de cidadania às pessoas com deficiência. Não sei, peço desculpas porque celular está tocando aqui. Eu estou com aparelho no ouvido e o celular quando toca toca aqui no meu aparelho, não toca lá e aí por isso está me confundindo aqui, me desculpem. Bom, e como eu ia dizendo, a APAE não ficou apenas na defesa de direitos, buscou também os serviços de saúde, de educação para que pudesse ser ciclo completo. E nessa busca, Passou então desde a prevenção à proteção até à velhice, quer dizer, fechando ciclo de vida das pessoas com deficiência dentro das Apaces. Hoje, as as pessoas que buscam as Apaces, que estão nas Apaces, não são só as crianças, são os adultos, os jovens, adolescentes, as pessoas idosas, todas são atendidas e respeitadas e respeitando os seus direitos e buscando os seus direitos. Então essa paz não pararam por aí só pra abrir uma instituição. Elas buscou realmente trabalhar para que a população de pessoas com deficiência, mais de vinte e três milhões de pessoas deficientes no Brasil, Receberse então a garantia de que seriam respeitadas e respeitadas a sua cidadania. Muito obrigada.",
      "summary": "Coordenador da Federação Nacional das APAES agradece participação e cita história das APAEs no Brasil, destacando sua missão de defender direitos e fornecer serviços de saúde e educação a pessoas com deficiência, desde prevenção à velhice. Agora, a luta é pela inclusão atitudinal e respeito às pessoas com deficiência.",
      "speaker": {
        "name": "ALBANIR PEREIRA SANTANA",
        "position": "Coordenador da Federação Nacional das APAES",
        "slug": "albanir-pereira-santana"
      }
    },
    {
      "id": 128540,
      "start_time": 1702292933,
      "duration": 45,
      "transcription": "Agora sim, muito obrigada doutora Albanir. Vamos ouvir agora Franciene Diogo, por gentileza Franciene. Eu quero enquanto ela se dirige à tribuna registrar a presença da deputada federal Érica Kocai, registrar a presença do auto defensor da APAEDF Marcelão Moreira de Araújo. Sou Franciene, autodefensora da APAE DF, APAE.",
      "summary": "Deputada registra presença de Érica Kocai e Marcelão Moreira de Araújo; introduz Franciene Diogo como oradora.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 128541,
      "start_time": 1702292978,
      "duration": 24,
      "transcription": "É muito importante nas nossas vidas e que as pessoas com deficiências possa estar em todos espaços para além dessa data comemorativa. Muito obrigada a todos.",
      "summary": "Necessária inclusão deficientes em todos os ambientes, agradeceu a todos.",
      "speaker": {
        "name": "FRANCIENE DIOGO",
        "position": "Autodefensora da Associações de Pais e Amigos dos Excepcionais - APAE – DF",
        "slug": "franciene-diogo"
      }
    },
    {
      "id": 128542,
      "start_time": 1702293002,
      "duration": 33,
      "transcription": "Obrigada Franciane. Agora vamos ouvir o pronunciamento do senhor Pedro Gustavo Fernandes Matias Pereira, assessor de políticas públicas da associação de pais e amigos da dos excepcionais, a APAEDF. Falando fora do microfone. Bom dia.",
      "summary": "Discurso da Deputada: Escuta ao pronunciamento do assessor de políticas públicas da APAEDF, Pedro Gustavo Fernandes Matias Pereira.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 128544,
      "start_time": 1702293035,
      "duration": 170,
      "transcription": "Todas as pessoas, vou me auto descrever, eu sou Pedro, tenho trinta anos, sou homem branco, uso barba, carrego aqui comigo, tenho as unhas pintadas de prata e estou com alguns acessórios na cor dourado. Bom dia a todas as pessoas. Dia onze de dezembro, dia nacional das Apaz. A partir de uma iniciativa familiar, deuse origem às APAES. E é de maneira resumida a contextualização de movimento que perdura até os dias de hoje. Ah, pai do Distrito Federal, que hoje tem a responsabilidade de representar neste ato solene, existe há cinquenta e nove anos, e atua pela garantia de direitos das pessoas com deficiência e suas famílias. Simbolicamente, é possível relacionar que, há setenta e cinco anos atrás, foi construída a declaração internacional dos direitos humanos. Não à toa, as datas emblemáticas estão relacionadas. A atuação das APAEs, não só no Distrito Federal, mas no Brasil afora, está pautada na defesa de direitos humanos, inerentes à vida de todas as pessoas. O reconhecimento e a disseminação de que as barreiras que dificultam a inclusão efetivamente são atitudinais sociais e locais e podem ser portanto desconstruídas a qualquer tempo. No Distrito Federal, onde estamos hoje, são realizados mais de quatrocentos e oitenta atendimentos para pessoas com deficiência intelectual e suas famílias. Trabalho que impacta diretamente e indiretamente a vida de mais de quatro mil pessoas. Além das ações, Efetivamente, o trabalho é pautado por acompanhar as movimentações sociais, amplificar os debates e atualizar as metodologias sempre que necessário, preservando o seu caráter vanguardista. Não só por ocasião desta data comemorativa, é fundamental que se fortaleça o reconhecimento do papel histórico que a APAE tem para toda a sociedade brasileira, contribuindo para a implementação de públicas e garantindo o trabalho legislativo em favor da pauta. Cada vez mais pelo protagonismo das pessoas com deficiência, interação e participação das famílias. Parabéns as APAEs de todo o Brasil. Assinam essa carta autodefensoria da APAE do Distrito Federal, composta por Franciene Diogo e Marcílio Moreira e a diretoria. Nosso agradecimento a essa casa, a a excelentíssima puta pelo apoio e reconhecimento. Muito obrigada.",
      "summary": "Assessor da Apae-DF discute importância de direitos humanos e inclusão de pessoas com deficiência. Apae-DF, com 59 anos, impacta positivamente vidas de mais de 4 mil pessoas. Apae desconstruindo barreiras sociais e atitudinais, promovendo debates e atualizando metodologias. Ele encoraja reconhecimento histórico da Apae e protagonismo de pessoas com deficiência. Parabéns a todas as Apae's do Brasil.",
      "speaker": {
        "name": "PEDRO GUSTAVO FERNANDES MATIAS PEREIRA",
        "position": "Assessor de Políticas Públicas da Associações de Pais e Amigos dos Excepcionais - Apae do Distrito Federal",
        "slug": "pedro-gustavo-fernandes-matias-pereira"
      }
    },
    {
      "id": 128543,
      "start_time": 1702293205,
      "duration": 46,
      "transcription": "Quero registrar a presença de André Félix, assessor representando a senadora Damares Alves, muito obrigada pela presença. Dando prosseguimento. Dando prosseguimento vamos ouvir a senhora Maria Helena Paulo, ela é diretora social da Associação de Pais e Amigos dos Excepcionais de novo Gama Goiás.",
      "summary": "Deputada fala sobre representação do assessor de senadora e presença da diretora social de uma associação.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 128547,
      "start_time": 1702293251,
      "duration": 622,
      "transcription": "Bom dia a todos e a todas. Eu sou Maria Helena, sou diretora social da APAE de Novo Gama, que fica aqui bem pertinho, né, de Brasília, do DF, o que nos divide é só uma pista, uma BR. Quero dizer que eu estou usando aqui os acessórios que nossos alunos eles fazem, né? E Antes de falar qualquer coisa eu queria também apresentar que a APAE de Novo Gama esse ano, ela foi selecionada pelo, A competição que teve dos cartões, né, cartão de Natal. E a nossa aluna, Rafaela Cristina, fez o desenho e foi ganhou em primeiro lugar, né, Doutor Eduardo, foi somos aqui presenteados. Trouxe até pra mostrar aqui pra pra todos. Em primeiro lugar, muito lindo o cartão. Quero agradecer aqui e parabenizar a deputada Rosângela Moro pela iniciativa desse momento de estar trazendo as instituições aqui para fazer esse momento solene, esse momento bonitinho, onde a gente pode expor pouco das nossas, da nossa situação de cada paz dos municípios. A gente nós estamos aqui bem pertinho e agradecer também a presença né e parabenizar a deputada Kokai, prazer em têla aqui presente ela está está sempre lá no município de Novo Gama, sendo presente lá ajudando. Então, Meus parabéns e muito obrigada deputada. A nossa instituição foi fundada e é bem novinha, né? Foi em dois mil e dezessete, nós temos, vamos fazer sete anos e eu fui a fundadora da instituição. Buscamos muito professora do município, nós não tínhamos atendimento especializado a essas pessoas e eu busquei junto a ao deputado Rubens Ottoni, né, e encontramos Doutor Eduardo a quem nos ajudou afundar a instituição. Hoje a instituição tem sete ano, nós fazemos atendimento nas áreas de assistência social na área da saúde, na área de educação. Hoje nós temos A terapia ocupacional para os nossos alunos, nós atendemos hoje cento e doze alunos. A nossa capacidade é para cem, mas a gente acaba que a gente vai abrindo e chegou a cento e doze, não porque só tenha cento e doze alunos no município de Novo Gama, município onde que tem cento e dez mil habitantes. Nós temos muito mais. O problema é que nós não temos ainda estrutura, não temos ainda mão de obra pra atender a demanda. Então nós temos uma demanda de mais de duzentos duzentas pessoas com deficiência na fila de espera. E a gente tenta pra ver se nesse próximo ano a gente consiga, espaço físico, estrutura, estrutura de mão de obra, para gente atender essa demanda. Porque a APAE, a gente já consegue fazer atendimento que de digase de passagem, eu fico muito orgulhosa de ver como nós começamos e como nós Estamos hoje. Nós começamos muito pequenininho, com muito sofrimento, buscando porque nós tínhamos uma rejeição da Piedade porque até a pessoa entender que a APAE ela seria para ajudar as pessoas com deficiência, então nós tivemos uma dificuldade muito grande até por outras instituições que foram abertas e não foram à frente, então as pessoas estavam pouco desacreditada, e a gente foi muito trabalho pra gente conseguir levar a instituição, Fazer com que a instituição tivesse credibilidade com a sociedade, com o empresário, com o político. Mas isso foi uma persistência, Foi desafios a cada dia e eu me sinto muito orgulhosa de fazer parte dessa construção, porque foi com brigas, com desafetos e, mas buscando a sempre a parceria, sempre a ajuda da federação, do doutor Eduardo que sempre esteve presente na APAE de novo Gama, para nos orientar, para nos auxiliar, para nos ajudar, em todos os momentos que precisei. Então assim, sou muito grata para ver a nossa instituição hoje, acolhendo mais de cem pessoas com ciência. Nós atendemos lá de 0 a cem anos, e esses meninos eles ficam no período integral. E a nossa luta é para manter esses menino, porque todo dia a gente recebe aquelas nesses meninos só tem que ficar só em período Maria Helena, Você não dá conta de bancar esses meninos período todo, com café da manhã, com lanche, com almoço, com lanche da tarde, Você não consegue. E a gente está sempre pedindo a Deus, ô senhor, nunca deixe faltar alimentação para esses meninos aqui na Instituição. E a cada dia eu digose que às vezes fecha uma porta mas abre, Deus escancara assim várias, porque a gente nunca ficou sem alimentação pra esses meninos, sem o atendimento. Às vezes a gente não consegue fazer aquilo que a gente gostaria de fazer. A gente não consegue dar aquilo que a gente gostaria e que eles merecem, né? Mas todo dia a gente está buscando as políticas públicas. Eu vejo que cada dia mais, os políticos, os deputados, os vereadores, o prefeito, eles estão mais acessíveis, mais sensíveis à causa da inclusão. E eu creio que isso é, A gente, esse movimento nosso é uma coisa linda, como disse o doutor Albani, é uma ida sem volta. Quem vai pra APAE a primeira vez gente não volta, Não volta, e se volta, volta não volta mais de mãos vazia, você traz uma bagagem quando você trabalha com essas pessoas. Que você vê que essas pessoas, precisam da gente. Então assim, você tornase uma pessoa xonada por essa causa. A APAE é xonada por essas pessoas. E esse trabalho é dignifica dignifica Nós, acho que por isso, porque às vezes, pelo menos comigo eu tenho essa experiência, às vezes acontece alguma coisa na minha vida que eu falo meu Deus do céu, como é que eu fiz isso? Como é que eu consegui? Eu acho que quem cuida de anjos, Deus abençoa a cada dia. E eu me sinto uma pessoa abençoada, Eu me sinto uma pessoa, sabe que eu consigo as coisas que eu nem sei como, mas eu só eu só tenho uma, Uma resposta pra isso é Deus na minha vida, é pelo trabalho que eu faço, é pelo que eu faço na APAE todo dia. Então assim, eu sou muito grata e, as pessoas que têm essas como a deputada Rosângela Moura tem de trazer as APAE aqui pra fazer essa troca de experiência. Essa Essa fala quando traz o doutor Albani, da federação, que tem uma experiência muito grande, a minha experiência não é tanto com as APAEs, A minha experiência é só de amor e de muito pouco tempo, porque a gente se apaixona por essa causa. Então assim, a gente vendo essas atitudes de pessoas Sim. Gente a gente só tem que ficar agradecida né? Só tem que ser grata por isso, pelo que nós fazemos, pelo que acontece conosco na nossa vida de cada dia. Eu agradeço muito a Oportunidade de estar aqui representando a nossa instituição de Novo Gama. Agradeço muito toda a minha equipe de Novo Gama, que eu estou aqui com a nossa assessora, minha assessora, a professora, Fernanda, que está aqui me acompanhando e agradeço por poder participar da vida de cada dos nossos meninos, de cada de nossos alunos, porque eu tenho certeza, que o que a gente faz na vida deles, muda tudo, muda tudo, assim como A educação muda a vida da gente, a nossa participação na vida desses meninos, vida muda a vida deles também. Quando a gente fala com as mães, que a gente tem aqueles depoimentos, e eu eu gosto muito de falar de depoimento de uma mãe, de autista que ela fala que antes de ter a APAE em Novo Gama, ela não podia sair de casa, ela não podia ir a mercado, dela não podia fazer curso, não podia ir ao salão, não podia fazer a única, é a coisa mais básica. E depois que tem a APAE, Ela consegue hoje, fazer curso, ela consegue ir ao shopping, ela consegue fazer coisas dela e gente, e ela disse que consegue tanta coisa que ela conseguiu arranjar até namorado, coisa que ela não conseguia, não tinha. Então a gente vê que muda a vida das pessoas, então a gente saber que a gente fez Quinho que a gente faz pouquinho na vida dessas pessoas, a gente contribui para a felicidade das famílias, dos nossos alunos. Só isso já é, né, de grande valia para nós. Eu sou muito grata por isso, muito grata mesmo. E, mais uma vez muito obrigada por essa oportunidade de estar aqui participando e contribuindo pouquinho da nossa instituição de Novo Gama, muito obrigada.",
      "summary": "APAE Novo Gama, fundada 2017, oferece atendimento em assistência social, saúde, educação e terapia ocupacional a 112 alunos com deficiência. Busca expansão para atender demanda de 200+ pessoas em fila. Reconhece apoio do deputado Rubens Ottoni e Doutor Eduardo. Dirige-se a políticos para maior sensibilidade e acessibilidade à inclusão.",
      "speaker": {
        "name": "MARIA HELENA PAULO",
        "position": "Diretora Social da Associações de Pais e Amigos dos Excepcionais - APAE de Novo Gama - GO",
        "slug": "maria-helena-paulo"
      }
    },
    {
      "id": 128546,
      "start_time": 1702293873,
      "duration": 39,
      "transcription": "Muito obrigada Maria Helena, pelo seu pronunciamento. Convido agora de ir aí pra fazer uso da palavra a senhora Nívea Maria de Oliveira, superintendente da APAE de Luziânia.",
      "summary": "Deputada convida superintendente da APAE de Luziânia a falar.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 128548,
      "start_time": 1702293912,
      "duration": 625,
      "transcription": "Bom dia a todos. Quero cumprimentar as autoridades que compõem a mesa de honra. Senhores e senhoras, excelentíssima senhora doutora Rosângela Moro, cumprimentála, ao cumprimentála, estendo os meus cumprimentos a todos os demais Componentes da mesa, todas as autoridades. Bom senhores e senhoras. Meu nome é Nívea Maria, eu estou superintendente da APAE de Luziânia, que é uma instituição que atende pessoas com deficiência. Eu sou voluntária, eu sou uma prestadora de serviço voluntária da APAE, Há trinta anos. Nós temos uma história pautada, Em cima de muita luta, muitos desafios. Falar do movimento apanhando, É falar de uma conquista de muito amor, de muita dedicação. Nós que estamos no movimento, nós entendemos que essa política que foi criada e estruturada Pra atender a garantia de direitos da pessoa com deficiência, ela foi muito séria. Quando você abre a página da APAE Brasil, Você encontra muito do que nós precisamos fazer e executar nas nossas rapaz. Nós temos material muito rico, uma uma uma assessoria muito completa. Nós temos jurídico que trabalha de forma exímia pra nos auxiliar. A consultoria é pautada dentro da política nacional da pessoa com deficiência. Então nós já temos caminho praticamente pronto. Nós precisamos é, melhorálo, Aperfeiçoálo para que a gente consiga expandir os atendimentos das nossas APAEs. Falar de APAE é falar do coração. É falar de doação. Nós temos os desafios do dia a dia, Mas eu quero aqui apontar dos nossos maiores, que eu acredito que é o empoderamento dessas famílias. Eu enxergo que a política nacional de assistência social, ela vem avançando no no que se trata de direitos e garantias. Mas nós precisamos enxergar estas famílias que compõem e que é composta na sua maioria por mulheres. Excelentíssima. Nós temos a pessoa com deficiência como sendo agente principal. Mas as famílias, elas precisam de atendimento especializado, porque elas convivem com essas pessoas, todos os dias. Muita das vezes são mulheres que são privadas de uma vida social. Mulheres que não têm acesso à à informação. Então A APAE ela está fazendo trabalho que vai além do atendimento à pessoa com deficiência, mas ela está entrando numa política pública muito vulnerável. Porque a gente fala da garantia de direito da pessoa com deficiência e quando a gente depara com uma mulher que está ali No seu quadrado presa por falta de uma acessibilidade social. Que não encontra na rede uma assistência especializada né? Pra tirála dessa situação de fragilidade social. Então a APAE ela tem rompido muita das vezes com as suas atribuições pra fortalecer a família primeiramente. Família é a protagonista dessa história. Se nós encontramos uma família vulnerável, como é que o indivíduo com deficiência vai alcançar os seus direitos? Então a gente precisa estar lá na base dessa família. Então a participação do profissional da assistência social ele tem que diariamente em contato com essas famílias, mas nós encontramos muitas barreiras para conseguir esse essa assistência desses assistente social. Porque o assistente social ele tem que aprender o como funciona o MAPAE, né? Como que nós conseguimos atrair, conquistar essas famílias para que elas entendam que elas também fazem parte da construção dessa história? Elas precisam assumir esses espaços de garantia de direito dentro de conselho da assistência, dentro de conselho de saúde, de segurança, De educação pra que o direito do seu filho, do seu assistido seja de fato garantido. Então é uma política muito extensa, é trabalho Que nós precisamos fortalecer o tempo todo, em ponderar essas mães, em não em ponderar essas famílias Pra que a APAE com os seus serviços consiga de fato de consiga de fato atender o seu objetivo principal Que é dar essas pessoas uma condição digna, atendimento de qualidade. Quando a nossa autodefensora Teve aqui e ela fez algumas relatou pouco da nossa realidade ela não mentiu. Dentro de uma APAE tem muita coisa, muito amor, muito carinho, muita atenção. Não falta Pros nossos alunos, não falta material pra trabalhar. Nós temos aí uma as a equipe profissional, os os pedagogos, Equipe gestora, nós fazemos encaminhamento pra rede, mas falta mais visibilidade da parte da sociedade, principalmente Do poder público, porque esses alunos não são responsabilidade de uma pai. Esses alunos são responsabilidade de estado. E a gente vê que a política pública ela ainda está caminhando lentamente para que o direito dessas pessoas com deficiência, Eles sejam realmente, adquiridos. Então a APAE tem uma responsabilidade muito grande, Eu sou voluntária, apaixonada pelo por esse trabalho e assumo também junto com essas famílias Esse protagonismo, porque se nós que estamos lá na APAE não entendermos que nós somos O agente de agente de motivação de pra pra que que se nós não tivermos também esse empoderamento As famílias não vão se sentirem motivadas pra lutar pelo direito de seus filhos, de seus assistidos. Então é é uma política de média complexidade mas ao tempo todo durante todo o processo nós precisamos estar Lado a lado, ombro a ombro com essas famílias. O tempo todo nós precisamos estar ligando, Fazendo a busca ativa, indo nas suas casas pra entender, enxergar a realidade dessas famílias, pra que a gente consiga trazer Pra família e pra pessoa com deficiência, ambiente favorável pro seu desenvolvimento, a sua autonomia, a sua independência, Tá? O movimento ele está de parabéns por toda a historicidade, a conquista né? Por ter aberto aí portas muita das vezes difíceis pra essa visibilidade social, mas Com muita luta eu vejo que o voluntariado tem sido grande Protagonista pra que a gente consiga realmente fazer trabalho de excelência pra essas pessoas. Agradeço a excelentíssima doutora Rosângela né? Ah eu entendi a responsabilidade do movimento apanhando com a sua fala, uma fala de muita responsabilidade há anos atrás quando nós estivemos aqui e eu peço licença pra dizer que essa sua fala ficou Ao meu emocional quando a senhora falou assim, o que vocês querem com o papai? A APAE é serviço muito sério. E aí, eu tremi. Mas hoje, eu tremo mais doutora, porque é uma grande responsabilidade. E a maior EAA principal ferramenta que nós precisamos é empatia e amor ao que fazemos. Porque nada explica o que a gente faz dentro de APAE. A gente tira do bolso, a gente faz a galinhada, a gente faz o **** a gente briga com as pessoas Na rua a gente defende que a gente luta contra a discriminação dessas pessoas. Nós assumimos Apel de defesa da família como todo. Então nada explica o que nós fazemos por essa causa. Né? Só Deus. Deus tem uma missão para cada de nós e eu acredito que a gente pode sim ajudar e colaborar com essas famílias para que essas pessoas tenham sim dignidade. Eu agradeço a todos a oportunidade E seguimos aí firmes e confiantes né? E nada sobre nós sem nós. Essa luta é nossa né? E a gente tem que seguir em frente, eu agradeço.",
      "summary": "APAE Luziânia-GO prioriza direitos de deficientes, especialmente mulheres; histórico de conquistas, pleno suporte e clara política nacional. Desafio: empoderar famílias, ampliar atuação além da deficiência. APAE garante atendimento de qualidade, busca maior visibilidade e responsabiliza Estado.",
      "speaker": {
        "name": "NIVIA MARIA DE OLIVEIRA",
        "position": "Superintendente da Associações de Pais e Amigos dos Excepcionais - APAE de Luziânia – GO?",
        "slug": "nivia-maria-de-oliveira"
      }
    },
    {
      "id": 128549,
      "start_time": 1702294537,
      "duration": 172,
      "transcription": "Muito obrigada Nívea. Essa é a frase é mantra, né? Nada sobre nós sem nós. A deputada Érica já está se dirigindo pra tribuna, mas permitame deputada, até me emocionei também aqui com o pronunciamento. A pergunta que a gente tem que ter na a resposta que a gente busca é, o que fazer, o que que você pretende com uma APAE, né? A gente por ter as pessoas que se comprometem com esse serviço elas e aqui a gente tem grandes exemplos que elas Tem que ter consciência que ela precisa dar uma entrega e garantir a autonomia, a inclusão dessas pessoas com deficiência na sociedade. Deputada Érica eu ouço eu ouso dizer que uma das maiores dificuldades é sim a barreira atitudinal. Nós que somos do movimento apanhando nós temos obrigação de romper com essa barreira atitudinal. Ah o ano era mais ou menos meus colegas aqui do jurídico das rapaz vão lembrar, o ano era acho que dois mil e quatorze ou logo após a lei brasileira da inclusão, Nós fomos ao Supremo Tribunal Federal para combater uma ação de sindicato era totalmente contrária à inclusão das pessoas com deficiência, a ponto de ouvir no bojo do processo que As pessoas sem deficiência seriam se sentiriam assim ofendidas e humilhadas e que as escolas doutora Não podiam ser obrigada a abar a assistência que as pessoas com deficiência precisam, seja uma tecnologia assistiva, seja outro professor de apoio, seja outro procedimento, E aquilo eu lembro que nos causou uma revolta interna, né? Graças a Deus conseguimos depois de muito trabalho árduo, Conseguimos dizer que sim, que a lei brasileira da inclusão é constitucional e que todas essas pessoas que precisem do apoio Elas possam ter, seja na na na escola pública ou seja na escola privada. Porque nós não podemos admitir e nós apanianos sabemos disso muito bem, Nós não podemos admitir a inclusão por inclusão. Eu acho que temos que quebrar barreiras altitudinais inclusive que com que algumas Alguns segmentos têm relação às próprias, nós não somos contra a inclusão social, mas nós na a inclusão a educação Da pessoa com deficiência na escola regular de ensino, ninguém é contra isso, mas nós não queremos que apenas esses alunos sejam despejados Numa escola da rede regular de ensino sem ter todo o apoio que precisa, e nisso nós temos que ser melhor compreendidos e é a nossa obrigação sairmos todos daqui Continuando lutando pelas nossas bandeiras e por aquilo que nos fez chegar até hoje aqui. Deputada Érica a palavra é sua.",
      "summary": "Deputada discute importância da inclusão de pessoas com deficiência, destacando a necessidade de romper barreiras atitudinais e garantir apoio para autonomia. Menciona lutar contra ações que resistam à inclusão escolar, visando verdadeira inclusão com o apoio necessário.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 128550,
      "start_time": 1702294709,
      "duration": 410,
      "transcription": "Nasce livre, igual em dignidade e em direitos. Isso faz parte da declaração universal dos direitos humanos, que nós comemoramos a sua instalação no dia de ontem, no dia dez de dezembro, que é o Dia Internacional dos Direitos Humanos. A tentativa da humanidade de assegurar direitos, dignidade e liberdade pra todas as pessoas. E nesse sentido é que vem movimento no bojo do movimento de defesa dos direitos humanos, movimento em defesa dos direitos das pessoas com deficiência, para que nós nunca esqueçamos que nenhum ser humano é menor do que a sua deficiência. E nenhuma deficiência portanto é maior do que a nossa humanidade. E quando a gente fala em exercício da humanidade. Nós estamos falando na condição de sermos protagonistas das nossas histórias, das nossas memórias, das nossas dores, dos nossos risos das nossas dos nossos sonhos. Então portanto nós estamos falando da condição de sermos protagonistas. Por isso o movimento das pessoas com deficiência ele vem na lógica de que não é mais permitido que nada seja feito falado ou pensado sem a participação das pessoas com deficiência. Protagon é fundamental pra segurarmos a dignidade humana. E nós temos na APAE essa construção de protagonismo, de uma autonomia. E eu lembro como a a na no nosso diálogo com a APAE aqui do Distrito Federal, que houve uma grupo de pessoas na APAE, da APAE, que foram ao meu gabinete à época eu era deputada distrital pra dizer nós precisamos de uma faixa, de uma faixa de pedestres na porta da APAE. E eles lutaram por isso. E aqui lembro muito do Marcão, uma luta incessante para que ali se tivesse a faixa, e hoje se tem a faixa e tem sinal sonoro. Sinal sonoro. É conquista conquista dessas pessoas que disseram, precisamos de uma faixa de pedestres. Mas hoje, na APAE aqui, nós também temos o grupo musical, o Baião de Doce. O Baião de Doze, que é construído da própria APAE, e que ali trabalha profissionalmente, inclusive dos editais das políticas de fomento da cultura. Isso significa a nossa potencialidade humana. A potencialidade humana. Por isso é muito bom que nós tenhamos hoje de volta o viver sem limites. Que é uma série de políticas públicas de vários órgãos para que você possa fazer as tranças e assegurar os direitos. Nós aprovamos A Lei Brasileira de Inclusão, o Brasão o Brasil inclusive ratifica uma série de convenções de defesa dos direitos das pessoas Com deficiência e a paz se rege por isso. Ela se rege na condição da construção da própria autonomia. Na construção do direito de fala na construção do direito de transformar a própria realidade porque isso é coisa de Isso é coisa de gente. Só que os seres humanos tem a capacidade de ter consciência da vida, pegar a vida pelas mãos e transformála. Por isso é importante que nós defendamos a educação inclusiva que foi tão ameaça algum tempo atrás. Nós da educação inclusiva sem nenhuma dúvida e precisamos dar APAE na profissionalização são na condição de protagonismo das pessoas que ali estão para que nós possamos Ter uma sociedade que caiba a todo mundo. Que tenhamos os desenhos universais. Aqui tem razão a deputada quando diz Que é preciso vencer a falta de acessibilidade atitudinal. Nós temos vários tipos de acessibilidade acessibilidade e comunicação e aprovamos na câmara a linguagem simples a linguagem simples que também é pleito das pessoas que defendem os direitos de quem tem ou de quem está ou com ou quem tem alguma deficiência Então portanto acessibilidade da comunicação acessibilidade das as estruturas arquitetônicas, nos desenhos universais de cidades Mas acessibilidade atitudinal. Pra que nós possamos fazer valer aquilo que Estar na declaração universal dos direitos humanos. Todo ser humano nasce livre. Igual em dignidade e em direitos. Todo ser humano nasce livre igual em dignidade e em direitos e o trabalho da APAE pra segurar esta dignidade pra que tenhamos instrumentos a serem construídos para autonomia para sermos sujeitos de nós mesmo para que as pessoas possam ter direito Direito de serem sujeitos do seu querer, do seu pensar, do seu sentir. Ou seja, do seu agir. Porque isso nos faz humano. Por isso a APAE dentro das políticas de assistência ou das políticas de assegurar direitos é fundamental pra este país que ainda não fez o luto dos seus períodos traumáticos todos eles períodos de muita dor Seja a escravização, a o colonialismo ou a própria ditadura. Por isso nós estamos aqui Pra dizer é preciso assegurar todos os direitos. Viva o movimento da APAE em assegurar estes direitos, em construir esses direitos. E viva aqueles aqueles Aqueles frequentadores ou que estavam ou que estão até hoje na APAE e que vieram reivindicar a faixa de pedestre e que hoje cantam e que hoje tem grupo que se chama Baião de dois. Viva o protagonismo, viva o movimento das pessoas com deficiência porque ele faz valer uma política e faz valer uma sociedade que todos os direitos humanos sejam respeitados.",
      "summary": "Deputada destaca importância de direitos humanos e inclusão de pessoas com deficiência; elogia APAE e movimento de defesa dos direitos dessas pessoas para preservar dignidade e igualdade.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 128551,
      "start_time": 1702295119,
      "duration": 29,
      "transcription": "Deputada Érica dando prosseguimento vamos ouvir a doutora Isadora Oliveira Maia, por gentileza pode ser dirigida à tribuna. Depois vamos dar a sequência passar a palavra para o doutor Eduardo Vieira Mesquita, e nos encaminharemos para os encerramentos do trabalho. Tem a palavra a doutora Isadora. A doutora Isadora é procuradora jurídica da das do estado da Bahia. Bom dia a todos.",
      "summary": "Deputada anuncia ordem de fala: doutora Isadora, procuradora jurídica da Defensoria Pública do estado da Bahia, se dirige à tribuna para falar em seguida ao doutor Eduardo.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 128553,
      "start_time": 1702295148,
      "duration": 342,
      "transcription": "Saúdo ao plenário aqui, saldo à mesa a todos que nos ouvem também online, saldo o Brasil e com muito respeito, Queria olhar a mesa aqui e olhar para Doutora. Rosan Jorf Mouro, com todo o respeito e com toda alegria. Viemos aqui essa casa pra dizer que a construção de dia de hoje, nesses sessenta e nove anos, no dia onze de dezembro, que tem essa comemoração na Câmara dos Deputados. Não é por acaso, doutora, a doutora Rosângela Morro, ela, como eu, já foi procuradora jurídica da federação de São Paulo, do estado de São Paulo e procurador nacional da federação das APAEs. Então, quando ela fala, quando ela comemora, quando ela traz essa tribuna, quando ela traz para o povo brasileiro a ideia de comemoração, a ideia de lembrar das paz, não é por acaso. Ela enquanto procuradora jurídica que ali esteve, construiu uma política pública, trouxe para o universo do movimento apanhando, Não apenas ideias, como construções, inclusive dito até comentado, junto ao STF como amigos que muitas vezes citada e chamada foi. Então, meu respeito, agradecimento, agradecimento porque o movimento apanhando por ter duas mil duzentos e quarenta e Duzentos e quarenta e nove, né, a paz hoje no Brasil é feito de pessoas desse quilate, é feito de pessoas que realmente saem das suas casas com todo respeito, com toda uma ideia. Nós saímos de casa, mas não sabemos como volta. Nós todos os dias nós lutamos contra uma maré que não é nada simples, não é nada fácil. Espero que nos próximos anos essa casa do povo esteja cheio de deputados que venham também não só prestigiar, como também nas assembleias legislativas de todos os estados, nas comemorações das federações estaduais, como também nas Câmaras de Vereadores para os seus seus vereadores que ainda estejam, prestigia essa paz, porque não é movimento simples. Nós não falamos apenas educação, saúde e assistência. Nós falamos de inclusão, arte, olimpíadas é estatutário, inclusive. Nós incluímos pessoas nas olimpíadas, nós temos atletas, nós incluímos as artes. Quem dia assistir o Festival Nossa Arte é de verdadeira excelência. Nós nos congressos, nós debatemos com o mundo inteiro. Nós somos realmente referência nesse país. E é muito bonito. Eu realmente fico, não não apenas emocionada, mas com uma satisfação e orgulho de fazer parte desse movimento E entender que a construção dentro do doutor Eduardo, também, quanto procurador e representa, nós somos em vinte e sete em todo em todo o Brasil, à construção de mundo melhor, porque tem uma coisa importante, se você não sabe pra onde vai, né, até aquele próprio livro da lista do País das Maravilhas, né, onde ali se encontra o coelho branco e pergunta pra onde vai aquela estrada, se ela também não sabe pra onde vai, qualquer lugar é lugar. E o movimento sabe para onde quer ir, para onde quer chegar. Da mesma forma, nós nascemos para servir. Se o propósito você Não serve, não transforma pessoas e espaços, nem vale a pena viver. E dentro do movimento cabem mais pessoas, cabem mais ideias, Cabem mais mais debates jurídicos, cabem mais políticas públicas, mais recursos. Recursos que a gente precisa saber aplicar. Recurso que precisam ser para transformar pessoas, não apenas dentro de movimento como o nosso, mas movimento em que traz Pessoas, famílias, é como foi dito aqui, é do nascer e a morte. Você fala crianças com deficiência, São todos. Nós cuidamos das famílias das pessoas com deficiência. Então, o trabalho é muito grande e muito respeitoso. E mais respeitoso ainda quando eu vejo uma deputada jovem, bonita, inteligente, prova, educada, dedicada, trazer a essa tribuna, trazer dia desse tão especial. Realmente, é de parabéns e que isso continue por muitos e muitos anos, que você continue nessa casa em todos os que você precisar querer estar porque realmente você merece. Parabéns ao deputado Rosângela Moro, parabéns a todos realmente que trouxeram também, aqui estão todos que entendem a importância da causa do movimento apanhando e que colabore conosco não só como voluntários como também trabalhando e trazendo nos seus municípios a ideia de como saber melhor trabalhar com saber melhor estar. Parabéns, parabéns, parabéns. A esse é pouco da palavra que a Bahia vem trazer, a Federação do Estado da Bahia está lá também nós estamos crescendo e junto com todo o Brasil para que o movimento tenha essa essa essa robustez de servir a pessoa com deficiência, deficiência multi intelectual. E vocês sabem que muitas vezes, na maioria dos municípios, na maioria dos APAIS, são todas as deficiências, mas não é apenas como nós dissemos em educação e assistência, mas em outros espaços, mas principalmente no amor, no acolhimento e é uma coisa importantíssima. Quem está no movimento apanhando, Você pode dia chegar em qualquer lugar do Brasil, precisar de alguma coisa, procura uma APAE que lá vai ter acolhimento, vai ter amor, vai ter atenção, Vai ter respeito e tem respeito em todos os ministérios. Nós temos respeito em todos os espaços que nós estamos. As pessoas que ali estão, as pessoas que se comprometem e estão no noventa apanhando, Elas têm uma sensação de, sabe aquelas, aquelas borboletas na barriga, no estômago, nós ficamos alegres, nós encontramos, nós nos abraçamos, nós nos beijamos nós construímos mundo melhor. Parabéns essa casa mais uma vez, parabéns deputada Doutora Rosângela Ruff Moro e que realmente continue aí, que Deus realmente dê toda essa glória e saúde pra continuar fazendo o bem que é o seu lugar. Parabéns, obrigada.",
      "summary": "Procuradora Jurídica da Apae-Bahia homenageia Rosângela Morro e valoriza inclusão, arte e olimpíadas no movimento Apanhando. Ela destaca a necessidade de recursos e políticas públicas para transformar pessoas e espaços, e expressa gratidão e orgulho por fazer parte do movimento que serve pessoas com deficiência com acolhimento, amor e respeito.",
      "speaker": {
        "name": "ISADORA OLIVEIRA MAIA",
        "position": "Procuradora Jurídica da Apae - Bahia",
        "slug": "isadora-oliveira-maia"
      }
    },
    {
      "id": 128552,
      "start_time": 1702295490,
      "duration": 21,
      "transcription": "Chamo o doutor Eduardo Vieira Mesquita, procurador jurídico da Federação das APAES de Goiás que já se dirige à tribuna e ao mesmo tempo agradecemos o pronunciamento da doutora Isadora Maia.",
      "summary": "Deputada refere procurador jurídico da Federação das APAES de Goiás, Eduardo Vieira Mesquita, para falar e agradece doutora Isadora Maia por sua fala.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 128555,
      "start_time": 1702295511,
      "duration": 378,
      "transcription": "Bom dia a todas, a todos. Inicialmente cumprimento a mesa na pessoa da minha amiga, a quem admiramos muito, Doutora Rosângela Moro. E também cumprimentamos pela iniciativa tão importante que traz a essa casa de leis, a casa do povo em referência ao aniversário ou o dia nacional das rapaz. Bom, eu serei breve, falar do movimento seria redundante, porque me parece que os que me antecederam já pontuaram bastante o que o movimento apanhando tem feito ao longo de mais de seis décadas no nosso país. São sessenta e nove anos de trabalho e eu trago como referência uma experiência familiar, viu Doutora Rosângela. O meu tio, eu sou familiar de pessoa com deficiência e meu tio está com sessenta e dois anos de idade, ele tem síndrome de Down, é irmão da minha mãe e eu me recordo da minha avó contar para nós que ela comprava material didático para minha mãe, que era caçula, mas o meu tio nasceu, ele passou a ser o caçula. Comprava para minha mãe e comprava para ele também. E naquela época da cartilha, do giz de cera, aqueles hoje é só touch, naquela na época da nossa geração. E ele às vezes fugia da minha avó e ia atrás da minha mãe e chegava na escola, o porteiro não deixava ele entrar, ele não podia frequentar escola. E aí minha mãe tinha que pegalo, levá lo para casa, entregar para minha avó. E vocês imaginem a dor de uma mãe ou de pai que o filho não possa frequentar a cola ou outros ambientes sociais, naquela época. Isso no interior de Goiás, há mais de sessenta anos atrás. E o que é que as famílias faziam? Contratavam profissionais dos grandes eixos, Rio, São Paulo, principalmente. Esses profissionais ficavam quinze, trinta dias dando aula, trabalhando com os meninos em várias atividades na casa de na casa do outro e com o tempo as famílias disseram assim, vamos ver se a gente aluga imóvel ou adquirir imóvel mais adequado e para que eles possam também ter ambiente melhor para se desenvolverem. Foram surgindo no nosso Brasil as APAES, as Pestalozes. Este é o cenário. Se tinha muito pouco da parte do poder público, políticas públicas para atender às necessidades, para reconhecer o direito das pessoas com deficiência no país. Então, o mérito do que nós estamos vivendo hoje, em grande parte, são dessas instituições históricas e da luta dessas famílias, uma luta incansável. E aí a gente percebe que ao longo das décadas várias foram as conquistas. E o movimento apanhando sempre fazendo incidência nos debates, sempre participando da formulação das políticas públicas, dando a sua contribuição e fazendo com que o nosso país então alcançasse o que nós temos na atualidade. Eu me recordo do encontro que aconteceu em São Paulo há alguns anos atrás e o companheiro do México dizia, aqui no Brasil vocês já fizeram o dever de casa, porque lá no México nós só temos ainda a convenção, não temos lei que vai destrinchar essa carta que é mais política, que é a convenção, e ele dizia, vocês já têm a lei brasileira de inclusão. Isso demonstra o compromisso da nação com os direitos das pessoas com deficiência e nesse sentido a Federação Nacional das Apaces, as vinte e seis federações estaduais e do Distrito Federal e as mais de duas mil e duzentas APAE no país têm contribuído com todo esse trabalho. Então, é dia de festa para nós, é dia de alegria. E nós reconhecemos que pensar a pessoa com deficiência é extrapolar questões terminológicas e conceituais. É olhar para as habilidades e potencialidades, e agir na promoção de condições para a superação das dificuldades, enfrentamento de barreiras e conquista da autonomia. Eu gostaria de encerrar o nosso tempo, eu sei que é breve, com uma reflexão de Mandela, porque quando falamos em acessibilidade, rompimento de barreiras, igualdade de oportunidades e outros institutos que a Carta, a convenção nos traz e que também estão cristalizados esses institutos na nossa lei brasileira de inclusão, uma que eu reputo com uma das mais importantes é a igualdade de oportunidades. As pessoas pensam que seria a igualdade pura, mas não. A igualdade de oportunidades se aproxima da equidade. Isso significa né? Sermos justo na distribuição de recursos, sermos justos nas possibilidades que se constrói em favor das pessoas com deficiência. E Mandela já dizia isso antes mesmo da Convenção dos Direitos da Pessoa com Deficiência. E nós sabemos de toda a sua luta, no seu país, fato curioso é que quando ele foi assumir a presidência na África, ele convidou o carcereiro para sentar ao lado dele, carcereiro que por mais de trinta anos, todo dia lá e fechava o cadeado numa cela de pouco mais de metro quadrado em que ele permaneceu por quase trinta anos ou mais, salvo engano, porque lutava por igualdade de oportunidades, por reconhecimento da diversidade, pela união dos seres humanos na Terra. E dizia assim, Lutei contra a dominação branca, lutei contra a dominação negra. Acalentei o ideal de uma sociedade livre e democrática na qual as pessoas vivam juntas em harmonia e com oportunidades iguais, igualdade de oportunidades. É ideal para o qual espero viver e realizar, mas se for preciso, ideal pelo qual estou disposto a morrer. Muito obrigada.",
      "summary": "Movimento APAE: 69 anos melhorando vida pessoas deficiência. Início sem escolas para deficientes, famílias contratavam profissionais. Surgem APAES, Pestalozes, com pouco apoio do governo. Movimento lutou por políticas públicas, inclusão, lei brasileira de inclusão. APAEs ajudaram a moldar lei, promover igualdade de oportunidades. like Mandela, buscam justiça e equidade em recursos e possibilidades.",
      "speaker": {
        "name": "EDUARDO VIEIRA MESQUITA",
        "position": "Procurador Jurídico da Federação das APAES do Goiás",
        "slug": "eduardo-vieira-mesquita"
      }
    },
    {
      "id": 128554,
      "start_time": 1702295889,
      "duration": 111,
      "transcription": "Doutor Eduardo, mais pronunciamento emocionante que abrilhanta aqui essa celebração do aniversário das que afinal de contas é disso que se trata. Infelizmente hoje é dia de festa, quer dizer, felizmente hoje é dia de festa, festa do aniversário das rapaz, mas infelizmente essa festa é curta, porque nós temos que liberar o nosso plenário pra que outros compromissos da casa possam ser honrados. Ãh saímos daqui hoje após essa solenidade como parlamentar e como como envolvidos, engajados, meus caros amigos apanhando aqui sabendo que o nosso trabalho continua, famílias que estão aqui com a gente, O nosso trabalho continua, nós estamos no caminho, é uma longa jornada a percorrer, mas nós somos por sermos apanianos nós sermos insistentes nós não desistimos nós temos muito amor e muito voluntariado pra contar com o que precisa ser feito. E eu não tenho a menor dúvida que vários outros aniversários estaremos aqui novamente celebrando esse esse grande movimento que é movimento das então mais uma vez finalizando muito obrigada pela presença de todos, Muito obrigada aqui pros meus companheiros de mesa doutora Bonir, a Franciane que já se acomodou, o Pedro, a Maria Helena, a Nívea, a Ariane, obrigada a todos os familiares todos que estão aqui E eu declaro encerrada a presença sansolini, obrigado.",
      "summary": "Hoje é dia de festa, mas curta, pois o trabalho continua; nós somos persistentes, insistentes e engajados; muitos outros aniversários serão celebrados. Obrigada a todos.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    }
  ],
  "updated_at": 1709547770
}