{
  "id": 68631,
  "start_time": 1687170060,
  "end_time": 1687174560,
  "status": "Encerrada",
  "title": "PLENÁRIO",
  "description": "Homenagem ao Indigenista Bruno Pereira e ao Jornalista Britânico Dom Philips, in memoriam",
  "type": "Sessão Não Deliberativa Solene",
  "location_name": "Plenário da Câmara dos Deputados",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2290209",
  "speeches": [
    {
      "id": 38631,
      "start_time": 1687170110,
      "duration": 121,
      "transcription": "Bom dia a todos e todas. Declaro aberta a sessão sobre a proteção de Deus em nome do povo brasileiro iniciamos nossos trabalhos fica dispensada a leitura da ata da sessão anterior Gostaria de agradecer a todos convidados que estão aqui presente e público que nos assiste na TV Câmara a acompanhar essa sessão solene. Em homenagem ao indianista Bruno Pereira e ao jornalista britânico Dom Philips em memória. Essa sessão foi requerida por mim, deputada Juliana Cardoso. E gostaria, então de fazer a composição dessa nossa, não, antes de compor a mesa, tá certo. Então a composição da mesa eu queria chamar o senhor Mauro Pires, presidente do INCEBIO, Instituto Chico Mendes de Conservação e da Bioversidade. Se puder já vir aqui junto conosco. Quero convidar a senhora Juma é isso? Que é secretária de articulação e promoção de direitos indígenas do Ministério dos Povos Indígenas. Os nossos convidados vão se chegando enquanto isso a gente vai chamando a todos acompanhar imposição de respeito o nosso hino nacional",
      "summary": "Inicia sessão em honra a Bruno Pereira e Dom Phillips. Presentes INCEBIO presidente e secretária de direitos indígenas. Hino Nacional. (Resumido do discurso da Deputada Juliana Cardoso)",
      "speaker": {
        "id": 220640,
        "name": "Juliana Cardoso",
        "position": "Deputada",
        "slug": "juliana-cardoso"
      }
    },
    {
      "id": 328309,
      "start_time": 1687170231,
      "duration": 220,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": "",
        "slug": "inicio-da-execucao-do-hino-nacional"
      }
    },
    {
      "id": 328296,
      "start_time": 1687170451,
      "duration": 12,
      "transcription": "Agora eu",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": "",
        "slug": "termino-da-execucao-do-hino-nacional"
      }
    },
    {
      "id": 38632,
      "start_time": 1687170463,
      "duration": 382,
      "transcription": "Gostaria de compartilhar com vocês o discurso do presidente Arthur Lira. O senhor presidente pronuncia o seguinte discurso. Senhoras e senhores, cumprimento a nobre deputada Juliana Ardoso pela autoria do requerimento para a realização dessa solenidade. O indianista Bruno Pereira e o jornalista Dom Philips exercem os seus ofícios com muita, Exerceram seus ofícios com muita dedicação e bravura, servindo de exemplo que para sempre devemos lembrar e enaltecer. Afinal, a determinação e a coragem que os nossos homenageados atendiam às suas vocações É incomum e muito louvável. Infelizmente, toda essa entrega custoulhes a vida precocemente, Fazendo oportunos os esforços para que não sejam esquecidos. A lembrança Seus méritos devem nos servir de expiração, e o seu legado certamente será estímulo a que Todos que acreditam e se dedicam ao trabalho que desenvolveram de forma exemplar. A missão conduzida por Bruno Pereira e Dom Phillips apoiamse no cumprimento de de de importantes missões Constitucionais, afinal, a lei maior brasileira atribuiu ao estado o dever de proteção à cultura indígena, destacando a sua importante participação no processo civilizatório nacional. Além disso, a constituição federal vigente conta com capítulo especial dedicado aos descendentes dos povos originário, reconhecendo aos indígenas e o direito da sua organização social, Costumes, línguas, crenças e tradições. Além dos direitos sobre as terras de que tradicionalmente ocupam o texto constitucional atribui à união o dever de te proteger e fazer respeitar Todos os seus bens. E esse respeito vale ressaltar a inestimável importância da parcela desses bens Com a natureza imaterial. Diversos profissionais altamente renomados como alguns dos melhores antropólogos e linguísticas. Vem de todas as partes do mundo para investir nas na cultura tradicional brasileira. O conhecimento resultante desses esforços É extremamente valioso para a compreensão dos diferentes modos de vida humana. Devemos, portanto, valorizar a cultura dos nossos povos originários, assim como fizeram Bruno Pereira e Dom Phillips. Por isso, para enaltecer o símbolo de dedicação e bravura que eles representam deputados e senadores foram ao Vale do Javari para cobrar maior presença do estado na região E acompanhar as investigações sobre o tráfico sobre o tráfico e o destino que tiveram. Além disso, conferimos aos nossos homenageados a medalha de mérito legislativo de dois mil e vinte e dois. Por fim, quero frisar que todas essas iniciativas que a Câmara dos Deputados dedicado Aos nossos homenageados, incluindo essa sessão essa solenidade, são voltadas para a preservação de sua memória Na esperança de perpetuar o ímpeto como que se dedicam nas causas indigenistas. Muito obrigado deputado presidente Lira o Arthur Lira é bom Fazendo a leitura, eu gostaria de agradecer demais, né, ao todos os parlamentares que ajudaram a gente a passar esse processo né de homenagem essa sessão solene, Agradecer a todos os nossos convidados que aqui hoje estão pra poder falar sobre esse momento, né, de que a perda da vida do Bruno e do nosso jornalista Dom Phillips, o que aconteceu, Se vocês puderem fazer falar e quais são as providências que as atuais Instituições também podem se tomar porque a gente ainda vem sendo tão atacado, né, na relação dos povos originais. Quero agradecer a presença da nossa deputada Célia Shakriabah que está aqui e fique à vontade pra poder Ele está participando aqui conosco e assim eu vou passar a palavra para o senhor Mauro Pires, presidente do INCEBIO que veio aqui representando a nossa ministra Marina que pediu muitas desculpas por não estar presente Hoje nessa situação de saúde, mas com certeza o Mauro vai aqui nos ajudar a falar pouco sobre as nossas coisas. Enquanto ele está se direcionando a tribuna, queria Anunciar a presença da representando a comissão de defesa de liberdade de imprensa da Associação Brasileira de Imprensa e Jornalista Vilson Romero, que é também vicepresidente da associação riograndense de imprensa. Muito obrigado pela sua presença. Deixa eu só. Direita a esquerda. Bom dia a todos.",
      "summary": "Deputada homenageia Bruno Pereira e Dom Phillips, jornalista, ambos falecidos no Vale do Javari, reconhecendo sua dedicação e bravura ao exercerem seus ofícios em defesa da cultura indígena. O Estado deve proteger e respeitar a cultura e terras indígenas, incluindo bens imateriais. Câmara dos Deputados prestou homenagem aos falecidos por meio de iniciativas, incluindo sessão solene, com foco na preservação de sua memória e continuidade de seu legado nas causas indigenistas.",
      "speaker": {
        "id": 220640,
        "name": "Juliana Cardoso",
        "position": "Deputada",
        "slug": "juliana-cardoso"
      }
    },
    {
      "id": 38633,
      "start_time": 1687170845,
      "duration": 324,
      "transcription": "Excelentíssima deputada Juliana Cardoso, a quem cumprimento os demais membros da mesa, queria agradecer a oportunidade de fazer parte desta justa homenagem a duas pessoas que nós conhecemos, acho que o Brasil conheceu, o mundo conheceu, infelizmente a partir do seu assassinato, infelizmente de uma forma extremamente brutal. Obviamente que os dois já eram conhecidos mas não na na mesma proporção que conhecemos, naquele junho do ano passado, quando a família já se encontrava totalmente preocupada o que que estava acontecendo, uma vez que estavam desaparecidos, e depois do trabalho da polícia identificouse a a infelizmente a morte dos dois. Eu diria que essa homenagem de hoje ela é justa porque o trabalho que eles estavam fazendo, tanto o indigenista Bruno, que era servidor público, servidor da FUNAI licenciado, como também o jornalista Dom Phillips, era trabalho em favor da vida. O que eles estavam fazendo era defender os indígenas, defender a terra dos indígenas naquela porção do Brasil, no Vale do Javari. Portanto, essa homenagem, ela é necessária para reconhecer a importância que eles têm, a vida que eles tiveram, o exemplo que eles estão nos dando, mas também a importância dessa própria dessa própria causa, que eu acho que é uma causa que deve ser de todo o Brasil. Fico muito feliz de ver essa homenagem aqui na na Câmara, porque é o reconhecimento exatamente dessa dessa causa, da importância que ela tem para a nossa sociedade. O Ministério do Meio Ambiente vem aqui representando a ministra, e ontem ela comentado a importância de nós estarmos presente e eu queria agregar ao fato de que também, não só o ministério, mas também o próprio ICMBIO, que é o órgão responsável pela gestão das áreas protegidas das unidades de conservação do Brasil. As áreas protegidas, as unidades de conservação, assim como também as terras indígenas, têm papel fundamental na conservação dos recursos naturais, na proteção do meio ambiente, formando terras indígenas junto com unidade de conservação, territórios quilombolas, territórios de povos e comunidades tradicionais, conforme conjunto de áreas que garantem a conservação dos recursos, garantem a conservação da biodiversidade. Contudo, essas áreas também sofrem, com bastante, com bastante, com muitas ameaças, inclusive desmatamento que nós estamos fendo, sofrem com o garimpo, com o garimpo ilegal, com vários tipos de roubo, e era foi por causa disso, desse tipo de situação, que levaram os dois àquela região do Vale do Javari, que é uma região muito importante, uma região rica em termos de biodiversidade e portanto a importância da manutenção dessas áreas. Acredito, deputada, a senhora, com a sua iniciativa de trazer esse debate, faz a nos nos permite discutir o qual o quão importante é o significado da vida, o significado da vida de pessoas que estavam batalhando pelos pela proteção dos recursos naturais, pela proteção dos povos indígenas. Lamentavelmente fazemos isso em função da morte, né, de assassinato brutal. A si mesmo acho que esse é é importante a gente trazer isso aqui pro centro do Parlamento Brasileiro, para que as nossas iniciativas, junto com o governo federal, junto aqui com o Parlamento, a gente encontre medidas que leve à efetivação das terras indígenas, a consolidação dessas áreas, a demarcação daquelas que ainda merecem ser demarcadas, que precisam ser demarcadas, como também as áreas protegidas. Acredito que o esforço que está sendo feito nesses últimos meses, como a gente pode ver no caso da terra indígena Yanomami, é exatamente para garantir que as terras indígenas, como a terra indígena e anomami, cumpro com seu papel, portanto o trabalho de des intrusão, feito pela fiscalização ambiental, especialmente levada a efeito pelo Ibama, junto com Polícia Federal, junto com os órgãos da segurança pública, fazem exatamente garantir que essas áreas continuem pertencente aos povos indígenas. Então nesse sentido, queria agradecer novamente a oportunidade de fazer parte dessa dessa homenagem. Espero que os familiares de Bruno, os familiares de de Dom, possam perceber que pelo menos do lado da sociedade brasileira, há uma solidariedade com eles, a uma solidariedade e reconhecimento pelo trabalho que eles fizeram em vida. Muito obrigado. Muito",
      "summary": "Presidente do ICMBio agradece homenagem a Bruno e Dom, destacando trabalho em prol da vida e proteção de indígenas e meio ambiente no Vale do Javari; destaca ameaças sofridas por essas áreas e importância de manutenção e efetivação das terras indígenas e áreas protegidas.",
      "speaker": {
        "name": "MAURO PIRES",
        "position": "Presidente do ICMBio",
        "slug": "mauro-pires"
      }
    },
    {
      "id": 38634,
      "start_time": 1687171169,
      "duration": 54,
      "transcription": "Muito obrigado Mauro pela sua presença. Agora eu gostaria de passar a palavra pra nossa secretária de articulação e promoção de direitos indígenas do Ministério dos povos indígenas, a senhora Dilma Chipaia. Falei certo. Fique à vontade, tá bom? Obrigada.",
      "summary": "Deputada permite que secretária da articulação e promoção de direitos indígenas do Ministério dos povos indígenas fale.",
      "speaker": {
        "id": 220640,
        "name": "Juliana Cardoso",
        "position": "Deputada",
        "slug": "juliana-cardoso"
      }
    },
    {
      "id": 38635,
      "start_time": 1687171223,
      "duration": 301,
      "transcription": "Bom dia a todas e a todas, a todos e todes aqui presente. Gostaria de agradecer à deputada Juliana Cardoso e todos aqui presente num só que estão compondo a mesa. A deputada Célia Chacrriabach. E todos aqueles nossos encantados, incluindo Bruno e Dom, pela defesa da Amazônia, pela preservação do meio ambiente. E tampouco, não somente pelos povos indígenas, Mas eles lutavam e defendiam o bem viver. O bem viver, não somente dos povos indígenas, mas o bem viver da humanidade. Porque eles defendiam o que nós povos indígenas, estamos defendendo há séculos, nesse Brasil. E se juntaram, cantaram as nossas músicas, se alimentaram das nossa alimentação, pisaram nas nossas terras, celebraram grandes conquistas, assim como temia também grandes derrotas. Infelizmente Bruno e Dom. São mais dois nomes, que acrescenta a lista de assassinatos, de ativista, de ambientalista, de defensores dos direitos humanos, de jornalistas, de todos aqueles que defendem a vida, e todos aqueles que somam o esforço na luta conjunta com os povos indígenas. Temos Dora Steng, Dema, Chico Mendes, Paulinho Guajajara, a lista ela é imensa. E infelizmente, os crimes e as ameaças no Vale do Javari, não cessaram com o assassinato do Bruno. Não assassinaram somente Bruno e Dom. É assassinato a toda a defesa, a toda resistência, a todo esse processo de enfrentamentos que há séculos nós povos indígenas vêm clamando para o mundo. Nesse exato momento, a Beatriz, esposa, de uva do Bruno, a estar no hospital acompanhando o seu filho que está doente. Eu também sou mãe. E eu fico imaginando a dor. De não ter o seu companheiro do lado. Então não foi mero ativista, ambientalista ou jornalista E temos inúmeras famílias, inúmeras mulheres que assumem as suas famílias sozinho porque os seus companheiros são assassinados. Ou porque as suas esposas são assassinada por defender a vida, por defender o território, por defender a biodiversidade, Por defender os povos indígenas, por defender o bem viver da humanidade. Porque é isso que os nossos territórios, Os territórios dos povos indígenas representa para o mundo. Bem viver não somente para para nós, mas para todos nós. É importante, que o mundo não se esqueça desses nomes, E que essa lista de assassinato ela precisa ser parada, combatida, interrompida. E que os responsáveis, Os financiadores pelos crimes e pelos assassinatos, sejam responsabilizados. Sejam responsabilizados porque é isso que nós precisamos, que a justiça seja cumprida. Seja cumprida por todos os assassinatos, que são invisibilizados. Existe processo de silenciamento e de violência exorbitante. E o mundo não pode se calar, circunvar, diante de tamanha violência. Que o Bruno e Dom sempre estejam porque pra nós eles sempre estarão presente. Justiça é só o que queremos. Justiça.",
      "summary": "A Ministra dos Povos Indígenas agradece presentes, homenageia ativistas pela Amazônia e meio ambiente, honra memória de assassinados em defesa de direitos humanos e territórios indígenas, destaca importância de justiça e combate à impunidade.",
      "speaker": {
        "name": "Juma Xipaia",
        "position": "Ministério dos Povos Indigenas",
        "slug": "juma-xipaia"
      }
    },
    {
      "id": 38636,
      "start_time": 1687171524,
      "duration": 62,
      "transcription": "Dilma, queria anunciar a presença e agradecer do nosso companheiro, Elielcio Marubo, procurador jurídico da união dos povos indígenas do Vale do javali UNIVAJA, é isso? E também agradecer a nossa diretora de promoção de desenvolvimento sustentável da Fundação Nacional dos povos indígenas a Funai, Lúcia Alberto Andrade que também chegou aqui conosco e assim já passo a palavra né pra você. Tem o deputado Bongás que também está aqui presente conosco junto com a deputada Célia. Fiquem à vontade de compor a mesa, está bom? Então bom dia a todas e todos. É",
      "summary": "Deputada agradece presença de procurador jurídico da UNIVAJA e diretora de desenvolvimento sustentável da Funai. Também menciona a presença dos deputados Bongás e Célia.",
      "speaker": {
        "id": 220640,
        "name": "Juliana Cardoso",
        "position": "Deputada",
        "slug": "juliana-cardoso"
      }
    },
    {
      "id": 38637,
      "start_time": 1687171586,
      "duration": 214,
      "transcription": "Triste nós chegarmos aqui pra fazer uma fala, né? E lembrar que hoje defender os povos indígenas, defender a Amazônia, defender os nossos biomas é sinal de que você está marcado pra morrer. Então, foi isso que aconteceu com o Bruno, com o Dom e com várias outras outros ativistas ambientais, indigenistas, que atuam em todo o Brasil. Então, essa sessão, além de ser homenagem, também é uma reflexão pra todos nós, pros nossos parlamentares, pra são para todos nós, para os nossos parlamentares, para a nossa sociedade brasileira, que nós precisamos atuar para mudar esse quadro, né? Nós temos que atuar para que pessoas indigenistas, ou mesmo povos indígenas, que hoje defendem seus territórios, eles possam viver livremente. Nós temos que lutar pelo bem viver dos povos indígenas, mas isso não pode ser sinal de ameaça, como hoje tem ocorrido. A morte do Bruno, nosso servidor da FUNAI, né? Nosso servidor, que foi obrigado a sair da FUNAI, porque o trabalho que ele desenvolvia, representava para aquela gestão da FUNAI daquele período, uma ameaça para aquela gestão, que tinha uma atuação totalmente contra os povos indígenas. A FUNAI já pediu desculpas oficialmente, por essa atuação da gestão passada. Nós somos hoje uma nova gestão, que valoriza os servidores, que atua para o bem viver dos povos indígenas. Lamentamos muito que o Bruno, por sua atuação, tenha chegado a esse ponto, né. E nós sabemos que tem muitos outros servidores da FUNAI, muitos outros indigenistas e mesmo lideranças indígenas, que hoje são ameaçadas, que hoje têm que viver utilizando o colete à prova de balas, têm que andar com a polícia ao lado. São ameaçados em todos os espaços. Nós não queremos viver desta forma. Nós não queremos que tenham mais brunos, mais dons, sendo assassinados pela sua atuação em defesa dos povos indígenas. E principalmente, na defesa dos povos indígenas que escolheram viver de forma voluntária, como ocorre no Vale do Javari. Então, prezadas e prezados, parlamentares desta casa, nós queremos também justiça, como aparenta acabou falar, queremos justiça por dom, queremos justiça por Bruno, né? Queremos que seja colocado em prática as decisões da comissão externa que foi criada à época para acompanhar o assassinato do Bruno I don't. São muitas recomendações que vão ajudar a minimizar esse estado de violência que nós vivemos. Então a FUNAI, mais uma vez, se solidariza com a família do Bruno e Dom e pede desculpas pelo que aconteceu na gestão passada. Obrigada deputada Juliana e a FUNAI continua à disposição de todas e todos. Obrigada.",
      "summary": "Diretora de Promoção e Desenvolvimento Sustentável da Funai: Lamentamos a morte de Bruno e Dom; homenagem é reflexão sobre ameaças a defensores ambientais e indígenistas; lutar por bem-viver indígenas sem ameaças; buscar justiça por Bruno e Dom; Funai solidariza com famílias e pede desculpas pela gestão passada.",
      "speaker": {
        "name": "LÚCIA ALBERTA ANDRADE",
        "position": "Diretora de Promoção e Desenvolvimento Sustentável da Fundação Nacional dos povos Indígenas - Funai",
        "slug": "lucia-alberta-andrade"
      }
    },
    {
      "id": 38638,
      "start_time": 1687171800,
      "duration": 25,
      "transcription": "Lúcia, parenteíssima e agora passo pro Elielcio. Muito obrigada pela sua presença e fique à vontade onde você quiser falar. Bom dia a todos.",
      "summary": "Deputada fala para Lúcia e Elielcio, agradece por estar presente e saudações.",
      "speaker": {
        "id": 220640,
        "name": "Juliana Cardoso",
        "position": "Deputada",
        "slug": "juliana-cardoso"
      }
    },
    {
      "id": 38639,
      "start_time": 1687171825,
      "duration": 568,
      "transcription": "Primeiramente, presidente, primeiramente queria me solidarizar com as deputadas dessa casa, que tem atuado de forma muito contundente e muito ligada com o espírito do movimento indígena brasileiro, e que de alguma forma tem pago o preço de fazer essa defesa. Então, antes de mais nada, queria me solidarizar com as deputadas, sobretudo a nossa companheira, a pessoa da nossa companheira, a deputada Célia Shakebá, e a partir dela tantas outras companheiras que têm passado por tempos difíceis, mas eu tenho certeza que o espírito da ancestralidade, além do nosso apoio a partir do território, tenho certeza que a partir de todo o território do Brasil, nós estamos emanando nossos espíritos em favor das nossas deputadas. Queria também dizer que, deputada Célia e tantas outras, deputada Juliana, inclusive, Vossa Excelência não são somente deputadas dos estados de vocês, as senhoras são deputadas dos povos indígenas do Brasil e assim eu tenho feito de forma muito contundente e quero aqui de de público aqui de plenário e agradecer a atuação de vossa excelência, porque eu tenho certeza que há muito que se produzir na seara ambiental e no tema da defesa dos povos indígenas. Segundo que, eu fico muito lisonjeado utilizando novamente o púlpito dessa casa. Primeiro porque entendo que é espaço sagrado, aonde as duras penas, desde oitenta e oito, aqueles que foram, de fato, compromissados com o interesse do estado, têm feito a defesa da democracia, a defesa do bem viver, a defesa das da principiologia que organiza o Estado brasileiro. E a partir desse lugar que eu entendo que é local sagrado, eu gostaria de mencionar que ainda assim, As populações indígenas da atualidade ainda não estão encaixadas no conjunto que rege a regra do Estado brasileiro. Estamos diante de uma sessão solene de homenagem a uma pessoa de extrema importância os povos indígenas e para o mundo, que fazia essa defesa, assim como eu mencionei no início, as deputadas têm feito, defendendo aquilo que elas entendem que são, que é aquele regramento que de fato deveriam defender. Assim como deputada Célia e tantas outras deputadas que estão sendo perseguidas nessa casa. Bruno Pereira foi perseguido no seu local de trabalho também. Fazendo a defesa daquilo que ele acreditava que era correto, daquilo que ele acreditava que estava dentro de uma moral social, que é a defesa dos povos indígenas isolados, que é a defesa do território sagrado dos povos indígenas do Vale do Javari. E na na defesa daquilo que ele acreditava, nós não podemos esquecer isso nunca, jamais. Ele foi morto, a traição foi morto a traição, foi esquartejado, foi queimado, foi enterrado, foi desenterrado, pra ser enterrado novamente. Isso não pode ser aceito no estado democrático de direito, isso não pode ser aceito na conjuntura do ordenamento jurídico atual, sabe por quê? Porque eu entendo que nós deveriamos ter regra de proteção, às pessoas que trabalham com direitos humanos, às pessoas que trabalham com direitos indígenas. Eu estou falando de direitos humanos, não é aquela lógica que tem se pregado por aí de uma lógica sem fundamento, que fala de forma a menosprezar quem defende direitos humanos. Eu vou dizer uma coisa pra vocês, eu não quero acreditar que no estado democrático de direito isso aqui não seja normal, isso não é normal. Andar com segurança do lado não é normal, não é para ser considerado normal. A vida que nós temos colocado à disposição do território, colocado à disposição de muito da nossa gente, não pode ser normal, isso não é papel nosso, mas nós temos que fazer porque se não fizermos pessoas ligadas à nossa família, ao nosso território, aquilo que a gente, o nosso mundo vai cair, e nós não podemos fazer e aceitar da forma como tem sido conduzida. Eu tenho muita crença que nós estamos diante de momento divergente, momento novo e momento de reconstrução de fato, mas eu tenho muito medo de que Nós possamos cair em discursos, outros, que não são discursos aproveitáveis do campo político. Então, nós temos que ter compromisso com a causa indígena, sobretudo com quem vive no campo, as pessoas menos afortunadas, e que não têm oportunidade tá, nesse lugar que eu estou agora, como por exemplo os povos indígenas isolados, que não podem vir aqui mostrar pra vocês a as sequelas do combate, tirar chumbo do corpo, eles não podem fazer isso aqui, mas nós estamos aqui, em nome deles, e tenho certeza que muitos outros estão entrincheirados juntamente comigo, do mesmo lado, e aí volto a mencionar, É preciso que nós fortalecemos as nossas lideranças e é preciso que nós possamos compartilhar de todo esse essa força que nos move, essa energia que nos move, pra fortalecer as nossas lideranças. E não posso sair desse lugar sem mencionar a necessidade das organizações indígenas brasileira, de todo o conjunto que organiza, que fortalece o movimento indígena brasileiro, fortalecer as nossas lideranças mulheres que estão aqui, porque não são apenas pessoas com CPF que estão aqui sendo perseguidas por algumas pessoas querendo caçar o seu mandato. Na verdade, essas pessoas que estão aqui, que nos defendem, representam toda uma conjuntura, mundo espiritual dos povos indígenas, não é essa saída Shaquily Abbah que está lá, não é não é a a deputada Erika Kokai e tantas outras que estão lá. Na verdade, todas elas são Mundurukus, Mayurunas, marubus, Canamaris, todos os povos indígenas estão representados nessas pessoas, porque elas têm tido compromisso com a causa indígena. E a partir dessa minha afirmativa, eu conclamo que as organizações indígenas, aqueles que defendem a causa indígena no Brasil, de falar e trazer todas as nossas agruas a partir do território. De toda maneira, já indo pro final, presidente, eu queria agradecer presidente deputada Juliana, por ter aberto esse espaço no parlamento pra que se faça a justiça devida em nome de Bruno Pereira. A partir de Bruno Pereira, que deu a vida de fato pra defender o nosso território ali no Vale do Javari. A partir disso nós pudemos trazer à baila a conhecimento da sociedade todo conjunto de coisas que nós havíamos vivido há alguns meses lá, de quatro pessoas ameaçadas no no Vale do Javari, de quatro pessoas, duas já foram, restam apenas duas. Quantos primos mais nós teremos nos próximos meses. Embora nós esteja estejamos vivido num num momento território neutro, Nós ainda continuamos com em estado de ameaça na região. Nós ainda continuamos com pessoas perseguidas. E é preciso que essa casa também se debruce sobre o tema do orçamento pra fazer, pra valer tudo aquilo que o próprio presidente tem tem falado em muitos lugares acerca do compromisso que ele tem tido com as populações indígenas. Preciso que a gente se debruce sobre esse tema mais técnico e converse sobre direito financeiro orçamentário quando no momento oportuno nessa casa certeza que as as organizações indígenas e as nossas lideranças têm total total condição de debaterem esse tema ou de auxiliar vossas excelências no momento oportuno pra que a gente de fato estabeleça prioridade pra gente de fato ocupar o local que nos pertence, para que a gente de fato combata o crime na forma que é devida pelo estado democrático de direito. Então agradecer pelo espaço, deputada, me solidarizar com a deputada Erika Cockai, que está ali, a deputada Célia Shaquilebac que está ali e tantas outras deputadas que tem feito fronte e como o Bruno dizia, tem sim trincheirado na defesa das minorias e dos povos indígenas. E a partir daí, nós seguimos firmes, como sempre. Obrigado a todos. Muito obrigado Elielcio. Quero",
      "summary": "Procurador Jurídico da Univaja expressa gratidão por homenagem a Bruno Pereira, preocupação com a situação dos povos indígenas no Brasil, importância de proteger defensoras e defensores de direitos humanos, e necessidade de fortalecer lideranças indígenas e organizações que os representam.",
      "speaker": {
        "name": "ELIÉSIO MARUBO",
        "position": "Procurador Jurídico da União dos Povos Indígenas do Vale do Javari-Univaja",
        "slug": "eliesio-marubo"
      }
    },
    {
      "id": 38640,
      "start_time": 1687172393,
      "duration": 14,
      "transcription": "Chamar aqui pra dar uma saudação o nosso deputado Bom Gás, que está aqui no no microfone de aparte. Deixa eu ver, espera aí, deu.",
      "summary": "Deputada sauda e reconhece presença de outro deputado.",
      "speaker": {
        "id": 220640,
        "name": "Juliana Cardoso",
        "position": "Deputada",
        "slug": "juliana-cardoso"
      }
    },
    {
      "id": 38641,
      "start_time": 1687172407,
      "duration": 192,
      "transcription": "Juliana, necessário este ato, nesta manhã, aqui na Câmara dos Deputados. É necessário. Não perder à memória, que o dom e o Bruno representam para todos nós. Mas eles são talvez a parte visível, dos assassinatos, e esse assassinato, da forma mais cruel inclusive com esquartejamento, com o enterro dos corpos, sabe sei lá a crueldade, que acompanhou a matança, o assassinato do Dom e do Bruno. Eles são a parte visível, dum desmonte dum estado brasileiro, duma autorização da grilagem clandestina ilegal, de desmatamento ilegal da nossa Amazônia, da destruição da FUNAI, do Ibama, dos mecanismos de proteção dos direitos humanos, eles são a parte visível, mas essa parte visível, ela deve servir para nós, de exemplo para que nunca mais se cometa no Brasil, crueldade tamanho. E esse recado, vendo que no período passado o governo Bolsonaro se, estimulava o passar boiada, se estimulava a violência, se estimulava o garimpo ilegal, se estimulava o desmatamento, e se destruía as do estado brasileiro para fazer a proteção, é fundamental que a gente veja, que além de nós termos superado essa fase da extrema direita do fascismo, e estarmos no processo como foi muito bem dito aqui de reconstrução, esta casa também, faça a sua mudança, mantendo o marco temporal, não tirando atribuições da FUNAI, do Ibama, mantendo a proteção dos órgãos do estado brasileiro, para que haja fiscalização, haja controle e haja processo que impeça, esse tipo de crueldade e esse tipo de violência, onde o Dom e o Bruno, lembrados na data de hoje, devem servir como realmente como tarefa como lição para que isso não aconteça mais no nosso querido Brasil, então, Juliana, eu estou aqui para dizer quão importante, né, essa iniciativa que tomasse para nós neste momento refletirmos para que nunca mais se cometa tamanha crueldade onde Dom e Bruno foram uma consequência, porque estavam lá, defendendo, colocando sua voz e seus corpos, para defender uma pauta dos direitos humanos, do tema ambiental, da estabilidade e da sustentabilidade que no mundo inteiro, é a pauta principal e que infelizmente com o fascismo vivido no período recente no Brasil, isso estava colocado, né, totalmente de lado, nós queremos colocar, sim, a pauta ambiental, a pauta dos direitos humanos, a pauta da sustentabilidade, e com certeza colocando essa pauta, não podemos ter a crueldade de assassinatos como infelizmente Dom e Bruno tiveram.",
      "summary": "Este ato na Câmara dos Deputados é essencial para não esquecer a crueldade com que o Dom e o Bruno foram assassinados, representando a destruição do estado brasileiro e a desproteção dos órgãos ambientais. Precisamos aprender com esse exemplo e manter a proteção dos direitos humanos, o ambiente e a sustentabilidade, evitando a violência e a crueldade.",
      "speaker": {
        "id": 160538,
        "name": "Bohn Gass",
        "position": "Deputado",
        "slug": "bohn-gass"
      }
    },
    {
      "id": 38642,
      "start_time": 1687172599,
      "duration": 19,
      "transcription": "Muito obrigado deputado Bomgás. Fico fico o convite pra deputada Erika se quiser vim compor a mesa e já está aqui também escrita e passo então a palavra pra nossa parentíssima Célia",
      "summary": "Deputada convidou Erika e passou a palavra para Célia.",
      "speaker": {
        "id": 220640,
        "name": "Juliana Cardoso",
        "position": "Deputada",
        "slug": "juliana-cardoso"
      }
    },
    {
      "id": 38643,
      "start_time": 1687172618,
      "duration": 364,
      "transcription": "Não sabemos quanto está os nossos morto. As nossas voz, as vozes de Dom e Bruno, as vozes do povo do Vale do Javari, As vozes do povo marubo, as vozes de as vozes do povo da Amazônia, do cerrado, da caatinga, da mata atlântica, do Pampa e do pantanal é a prova de ameaça. Tenta matar as nossas vozes, mas as nossas vozes A cada vez que tenta ser derrubada, a cada vez que tenta ser podada, nós brotamos com muito mais força. Agradecer presidenta, por essa oportunidade, por uma solenidade. Nós queremos Que os nossos heróis de verdade não seja esquecido. Mas também queremos que tornamos heróis Não somente quando tomba o corpo de Dom e de Bruno. Queremos também que considera nossos heróis vivos. Porque assim como Marçal, Marçal de Souza do povo Guarani no Mato Grosso do Sul, foi assassinado na boca, tiro na boca, Assim quando ainda defendíamos por nesse momento o parlamento está votando o projeto de lei. Não era somente projeto de lei não é companheira Érica Cocai? Não era somente o projeto de lei quatrocentos e noventa. É projeto de existência de país. Porque aqueles que não consegue conceber entender que genocídio é duzentos e quarenta e Quarenta e quatro povo do Lacanor Choclain que foi assassinado, desapropriado de seu território. Quando crianças Era jogada pra cima e aparada num puial. Isso não é genocídio? O assassinato de dom e de Bruno, Do Brasil que segue dos países, em terceiro lugar, dos que maiores matam defensores ambientais, defensores de direitos humano, Dizer que nós somos muito mais do que defensores ambientais. Porque defensores ativista quando sua família está sendo ameaçada Por tentar proteger sua família, você diz quantas vezes uma shippaia diz eu não estou acompanhando ainda, Quando meus filho não pode conviver junto comigo porque eu estou sendo ameaçada. Somos mais do que ativista porque não dá pra ir embora pra casa. Embora pra casa é embora do nosso território e nós não vamos embora do nosso território. Dizer Que as armas que assassinou Bruno não assassinou a nossa ancestralidade. Que o fogo queimou Galdino vivo aqui em Brasília Não queimou a nossa espiritualidade. Que assim o fogo que queima as casas de reza das mulheres Guarani e caiuá e queima mulheres Guarani e Caiuá viva, Não queimou a nossa esperança e a nossa resistência. Essa solenidade hoje é para dizer que Dom e Bruno presente, E vai recado importante pra defensores e defensoras ambientais. Não tenham medo. Tentaram nos tirar tudo nós povos indígenas estamos aqui há quinhentos e vinte e três anos. O povo que defende as floresta, O povo que defende as água certamente está defendendo projeto de país de existência e defendendo uma proposta planetária. Eu tenho falado aqui nessa casa, as pessoas que são contra a defesa das água, as pessoas que são contra A defesa das florestas, as pessoas que são contra a defesa da vida, isso não se trata somente de uma pauta progressista. Se trata de uma pauta humanitária. Portanto essas pessoas não são somente nossos inimigos político. São nossos inimigos humanitário. Nesse momento é emocionante estar aqui nessa tribuna porque ainda ano passado quando a parenteíssima Joeno Apuxana Estava aqui ela recebeu vários recado também de Bruno, e falando como que estava a situação no Vale do Javari. Assim como a sua companheira, Beatriz, você sabe o que que é ter companheiro sendo exterminado por estar defendendo os povos indígena? Então aqui toda a nossa solidariedade, a companheira Beatriz. E dizer, que a cada vez que tenta assassinar nossa voz, Levantarão muito mais povos indígenas, nós eram novecentos mil. Hoje pelo último censo nós somos milhão e meio de indígena que a cada vez que tenta nos assassinar brotaremos muito, e brotarão dentro do parlamento, brotarão junto defensores ambientais, porque nós estamos no parlamento presidenta Juliana mas fazendo pelo planeta. E é preciso que o Brasil entenda antes as arma que nos matava era o tiro de canhões, mas agora os pesos do século vinte e se apresenta nesse congresso com a caneta na mão. Mas nós sustentaremos porque se eles têm a caneta, nós temos a maioria da força ancestral. Muito obrigada presidente.",
      "summary": "Deputada refere-se a mortes e ameaças contra líderes e comunidades, destacando importância de reconhecer heróis vivos e memória ancestral. Liga lei a questão de genocídio, defesa ambiental e direitos humanos. Salienta resistência e esperança, pedindo apoio a defensores ambientais e indígenas. Critica opositores, classificando-os como inimigos humanitários. Oferece solidariedade à companheira de Bruno. Menciona crescimento no número de indígenas e garante sustentação na luta.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada",
        "slug": "celia-xakriaba"
      }
    },
    {
      "id": 38644,
      "start_time": 1687172982,
      "duration": 38,
      "transcription": "Parentíssima Célia. E agora gostaria de passar passar a palavra pra nossa deputada Érica Kokay.",
      "speaker": {
        "id": 220640,
        "name": "Juliana Cardoso",
        "position": "Deputada",
        "slug": "juliana-cardoso"
      }
    },
    {
      "id": 38645,
      "start_time": 1687173020,
      "duration": 694,
      "transcription": "Juliana Cardoso. Eu começo a minha fala ali parabenizando pela iniciativa, sendo que é fundamental que nós possamos aqui estar lembrando, lembrando do que aconteceu nesse país e que está acontecendo nesse país ainda, embora hoje tenhamos no governo federal a decisão de defender os direitos dos povos indígenas. Pela primeira vez, neste país, nós temos uma indígena ocupando a presidência da FUNAI. Nós temos o Ministério dos Povos Originários para que nós possamos ter a noção exata que é preciso reconstruir esta nação, e a gente não reconstrói essa nação sem a defesa dos direitos dos povos indígenas. Nós vivenciamos nos últimos quatro anos no governo anterior, verdadeira institucionalização de uma política de eliminação do que representa a nossa própria brasilidade, porque a nossa brasilidade é uma brasilidade indígena. A nossa é bom lembrar que antes de que as coroas chegassem neste país, nós já tínhamos cocá. E antes e que o cocá, cocá e turbante são mais importantes e mais emblemáticos e simbólicos e fundamentais pra esse país do que todas as coroas que tentaram no último governo impor a este povo brasileiro. Nós aqui estamos lembrando de Bruno estamos lembrando de Dom e quando estivemos em atalaia do norte na comissão onde que estava acompanhando a apuração destes dois assassinatos e não foram só estes dois assassinatos. É preciso lembrar Maxwell, é preciso lembrar outros indigenistas que estiveram e que tombaram em defesa dos direitos dos povos indígenas em defesa de país. Mas ali naquela ocasião, lembro que vários indígenas que falavam, usavam a palavra lideranças indígenas, eles diziam, a gente tem a impressão que levanta e que tem alvo nas nossas costas, alvo nas nossas costas. E lembro também a fala de uma liderança indígena que dizia, Começaram a nos atacar no governo anterior, começaram a nos atacar pelas canetas. A caneta que busca rasgar a constituição, riscar e que busca também arrancar o orçamento para que nós possamos ter orçamento que dignifique este país e que possa proteger os povos indígenas. E ela dizia, começar a nos atacar pelas canetas, agora nos atacam também com os fósseis. E digo isso porque o último relatório ele indica de assassinatos ou de violência contra os defensores de direitos humanos pontuam que a questão da Terra ela estar no centro daqueles que acham que pode arrancar o povo indígena do seu próprio território e que podem utilizar esse território pra passar as suas boiadas ou pra fincar as estacas das suas cercas que cercam os grandes latifúndios. E nós estamos aqui lembrando que há os fuzis e este mapa de violência contra os defensores de direitos humanos, ele coloca como central a questão da terra, aqueles que querem arrancar o território de quem a de quem pertence esse território. Nós estivemos e e vivenciamos o que aconteceu com o povo Yanomami, e aconteceu a partir de discursos que andam, Discursos do expresidente da república que dizia que o Brasil deveria ter vivenciado o que foi feito nos Estados Unidos com a cavalaria que exterminou os povos indígenas e disse quando era deputado isso. Mas também disse que não ia homologar centímetro de território indígena, e estimulou o garimpo, estimulou o garimpo nos territórios Indígenas, quando o Brasil inteiro vivenciou o que estava acontecendo no território não ama, isso cola na pele, isso cola na alma isso foi estimulado e construído porque os discursos não têm inocência nos discursos Discursos eles ganham pernas discurso se transforma em bala discurso se transforma em hematoma discurso se transformam em morte por isso nós estamos realmente num período de reconstrução E lembrar a luta de Bruno, a luta de Dom também é lembrar como o estado foi aprisionado. E como nós tivemos na FUNAI processo de de impor a FUNAI o aprisionamento da sua própria função preci Nós tivemos a FUNAI contra os direitos povos indígenas O senhor Xavier quando ocupo a Presidência da FUNAI ele ocupou levando a sua condição de passálo do latifúndio a função que ele cumpriu aqui na CPI do INCRA e da FUNAI que ele servia de titeteri dos latifundiários que estavam naquela comissão buscando rasgar a constituição brasileira. E o que nós vimos aqui nesta casa, com a aprovação do PL quatrocentos e Noventa, o primeiro é atentado contra a constituição, mas é atentado contra os direitos dos povos indígenas estão nos territórios indígenas que a preservação do próprio meio ambiente eu lembro muito muito é de uma ano onde teve acampamento e todo ano ao acampamento terra livre e ali se dizia além dos três poder constitui também tem o poder popular e tem o poder dos encantados É a encantaria da relação com todas as formas de vida que são preservadas E o que nós estamos vivenciando é que Bruno teve que sair da FUNAI pra cumprir a função que seria da FUNAI E nós também escuta lá em Atalaia do Norte Nós também escutamos servidores que diziam às vezes a gente tem a impressão de que não vai sobrar nenhum de nós. Nenhum de nós. Porque foram três indigenista assassinados porque defendiam os interesse dos povos indígenas e cumpri uma função que é a função princípio do próprio estado a função da FUNAI mas nós tivemos aqui no governo passado Esse expresidente da FUNAI quem dizia eu vim aqui para servir aos senhores Eles estavam falando dos ruralistas para os ruralistas Eu vim aqui pra servir aos senhores. Isso foi dito. E o Brasil portanto foi muito açoitado. Foi muito açoitado com muita dor, com muita dor, mas como já dizia a Célia tantas vezes, Ah, quando se inscreveu os direitos dos povos indígenas na constituição, não se inscreveu só com caneta, se escreveu foi com tinta de Urucu e tinta de jeni Essa tinta que está nos corpos daqueles que lutam e que se carregam por inteiro a sua própria ancestralidade pensam eles que vão calar a nossa ancestralidade Pensou eles que vão calar os direitos. Pensou eles que vão calar a seis parlamentares onde eu me incluo Que estão com a pedido de cassação dos seus mandatos porque nós dissemos o que representa isso que está acontecendo que aconteceu no Brasil. E que A casa se curvou, se curvou e se arrastou para consolidar aprovando o PL quatrocentos e noventa. São assassinos. Assassinos da nossa ancestralidade, assassinos da nossa cultura, assassinos da nossa brasilidade, assassino dos povos indígenas, Assassino dos defensores de direitos, assassinos, aqueles que acham que é preciso Retomar os bacamartes e ressignificar as colonialidades com muita crueldade. São as novas colonialidades. Com as velhas formas e com as novas formas. Por isso nós seguimos na luta em nome do Dom, em nome do Bruno. Seguimos na luta em nome de Maxsue na luta em nome de todas as pessoas que se levantam e que dizem que é preciso preservar os direitos dos povos indígenas que é preciso preservar as nossas águas e veja como dói Como dói uma criança indígena ter medo do rio porque o rio está contaminado pelo mercúrio Tem medo do rio porque o rio não é mais o Rio que carrega a própria vida mas ele está contaminado pela ação ilegal ação ilegal do próprio garimpo por isso seguimos em luta para que nós possamos deixar absolutamente claro que não vão calar os defensores dos direitos que não vão calar as parlamentar desta casa que não vão calar a justiça a justiça Porque no último dia primeiro de janeiro o Maracá subiu a rampa do Palácio do Planalto. A tinta do Urucum e do Jenipapo subiu a rampa do Palá No Planalto, para que nós possamos reconstruir esse Brasil e para que nós possamos, enfim, Assegurar que os territórios dos povos indígenas sejam territórios dos povos indígenas porque são povos originários Que tem direitos assegurado da constituição, mas que tem direitos assegurado na própria existência deste País, por isso parabéns deputada Juliana, deputada Célia, porque vejam seis mulheres processadas porque denunciaram o que aconteceu aqui Com a aprovação do PL quatrocentos e noventa e dessas seis mulheres duas são mulheres indígenas. Duas são mulheres indígenas ainda não aprenderam, mas aprenderão no curso que quem estar aqui defendendo o Cocar, Quem estar aqui defendendo a nossa ancestralidade tem uma força, uma força Que nenhum interesse de abocanhar territórios e nacos de terra poderá suplantar. É a força das mulheres e a força dos povos indígenas é a força de quem está aqui pra dizer, dom, presente, Aqui estar pra dizer Bruno presente, Maxwell presente e que possamos reconstruir esse país pra que seja país onde tenhamos a nossa brasilidade fortalecido. Bruno presente, dom presente, Maxwell presente. Muito obrigada. Muito obrigada.",
      "summary": "Deputada fala sobre importância de defender direitos indígenas, destacando ataques sofridos e memória de líderes assassinados. Ela menciona a centralidade da terra e os recentes relatos de violência contra defensores de direitos humanos. A deputada also highlights the current period as one of reconstruction, emphasizing the ongoing struggle for the rights of indigenous people and the environment.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 38646,
      "start_time": 1687173714,
      "duration": 861,
      "transcription": "Érica. Quero também registrar a presença do Lucas Marubo, que está aqui presente junto com a gente, né? Muito obrigado pela presença. Bom, prezados deputados, deputadas, meus amigos que assim posso dizer, porque a gente sempre está do lado da luta dos povos indígenas, da floresta, da vida. Quero saudar a todos e todas e agradecer demais pela presença. Agradecer principalmente aqueles que nos e estão nos acompanhando, né, nessa cerimônia. Essa sessão se destina essa homenagem ou femenagem, como assim se sentirem mais à vontade. A memória desse legado diante do Bruno, tão importante do Dom Philips. Eles foram vozes como outros tantos indígenas ou aqueles que atuam na causa indígena e que estão ameaçados, né, me impacta. Elielse quando você apresenta Esse colete de balas, prova balas, me impacta, me impacta que ainda em pleno século vinte e a gente tem que andar, Vocês têm que andar com segurança e se protegendo pra não ceifarem a vida. Isso é muito duro e não pode ser, na minha opinião, colocado como normal. É anormal esse tipo de ação. Então quero aqui, repensar, relembrar nesse ano, né, de desaparecimento que foi no dia cinco de junho do ano passado quando navegavam por uma região próxima ao Vale do Javari, ambos eram defensores dessa região da Amazônia como tantos outros, mas ali estavam dentro desse espaço, desse território, buscando colocar pra fora, pro mundo nacional e internacional tudo aquilo que tinha acontecido e que estava acontecendo com os nossos povos. Morreram por denunciar esses crimes daqueles que querem sufocar o pulmão do mundo. E foram vítima desses que querem tanto, se dizem às vezes que são defensores do meio ambiente, mas com a caneta colocam leis que são contra qualquer tipo de atuação de Proteção na relação ambiental, na preservação do nosso futuro, sobre as causas que ambos lutavam pelo dia a dia, que se transformam em vários espaços, espaços do Parlamento, espaços do Executivo, espaços que são das associações, que são de grande atuação de quem ali entende o que é o direito à vida. No entanto, ceifaram a vida, ceifaram e levaram Bruno e não Philips, mas achavam que iriam impedir ou que ia pagar a sua luta. Os legados deles vão continuar e vão reverberar reverberar e vão ecoar no mais alto tom, não somente na Amazônia, mas em todo o nosso Brasil, em todos os nossos poços e locais internacionais. A voz dessa pauta daqueles que lutam pela garantia dos direitos da proteção territorial e do nosso povo. Mesmo que grande repercussão desse caso e com a grande mobilização para mudar as estratégias de segurança da região, Há terras indígenas do Vale do Javari na no no Amazonas continua sobre o medo, sobre a perseguição, sobre caçar os direitos dos nossos povos. No ano no anos que foram assassinados os defensores que não ali estavam pra poder atacar ninguém, mas sim pra poder preservar. Dessa forma a gente destaca com as mortos brutais, que foram mortos, que foram, que se, que colocaram fogo, que colocaram ali pra serem enterrados pra nunca mais ser achados. Essa que era a principal ação dessa desses. E aí sim, eu digo terroristas, porque eles sim aterrorizam a forma, né, de como de de tentar calar os nossos tão amigos defensores. É necessário a continuidade do trabalho da fiscalização do estado brasileiro, aliás é fundamental, aliás é o que vai nos dar a segurança de estado maior. Essa garantia de direitos de proteção desses territórios e povos indígenas do Vale do Javari, no estado do Amazonas, bem como a todo o território nacional. A gente vive em em em disputa, né, de estar protegendo a natureza e ao mesmo tempo tem que estar atento à proteção das das vidas. E a Câmara dos Deputados e deputadas do Congresso Nacional não podem virar as costas pra isso, apesar de de tantos projetos de caneta que se colocam aqui frequentemente pra deixar aberto esse tipo de violência. Mas não podem tratar com indiferença o desaparecimento de Bruno e de Dom Phillips. Por isso, eu quero me somar àqueles que cobram as autoridades públicas e chamar atenção dos desdobramentos internacionais desse caso. Precisamos buscar com maior êxito as investigações e em medidas de proteção a todos aqueles comunicadores indígenas e defensores dos direitos humanos que atuam na região. Vamos lembrar esse trágico acontecimento que marcou e manchou de sangue as páginas da nossa história, e uma repercussão do Brasil que ocorreu durante governo do presidente anterior, que eu não preciso aqui ficar repetindo o nome, porque só o nome já nos machuca. Ele assim o fez, acabou com a FUNAI, acabou com o CESAI, acabou com o Ibama, Deixou todos os nossos defensores de direitos humanos desprotegidos, deixou os nossos indígenas desprotegidos e assim agora com uma nova organização e projeto político que ganhou as eleições do nosso governo Lula, estamos querendo e tentando virar essa página desse desgoverno, desse descaso que foram destratados Os povos indígenas nos últimos quatro, eu não digo quatro, mas eu falo nos últimos seis anos mais efetivo, mas o tempo todo a gente tem que ficar se defendendo, dependendo do governo que for, porque ainda está está incrustado nos espaços de espaços públicos determinados pra poder atacar os nossos povos. Portanto, a gente precisa de uma maior fiscalização, mas eu acredito que quando a gente tem O Ministério dos povos indígenas já é acalento. Quando a gente tem uma primeira presidente indígena, Joelha, já é uma atuação diferenciada, porém a gente precisa ter recursos, estruturas pra que a gente possa avançar no maior número de proteção das nossas terras. Dessa, desde que a posse E janeiro o novo governo federal está sendo, está trabalhando pra ser implacável ao combate aos garimpos ilegais nas terras indígenas. Só Só que a gente sabe que isso também passa pelos estados e isso também passa pelos municípios. Então tem fortalecimento do governo federal, mas a gente ainda precisa ultrapassar esse conservadorismo, ultrapassar Essa forma de apoiar o garimpo e a mineração em alguns estados e cidades. Juntos estamos numa luta contra o PL agora, o que foi antigo PL quatrocentos e noventa e agora passa pro Senado com número novo que é o vinte e nove 0 três do marco temporal, que agora está no Senado e representa uma ameaça aos direitos seculares dos povos originários. O marco temporal coloca em risco a existência da preservação das TIS. Ele ele fere de morte os povos indígenas como afirmam e ressaltam diversos estudiosos e como ressaltam os povos indígenas o tempo todo. Ele quer impor a limitação temporal em cinco de outubro de mil novecentos e oitenta e oito, para demarcar as terras. Essa matéria desconsidera a história da nossa ancestralidade dos povos tradicionais. Aliás, eu sempre fico pensando que poderia ser contrário, né, fazer o marco temporal a partir dos povos indígenas. Acho que não ia sobrar nenhum dos povos e das daqueles brancos que atacam a natureza. Isso significa ignorar séculos de ocupação A partir desse marco temporal que está no senado, ele vai Ignorar séculos de ocupação e violações sofridas pelos povos originários desde a invasão portuguesa, além de abrir espaços nas novas invasões e explorações das atividades predatórias nesses territórios. Além de ser inconstitucional, o PL do Marco Temporal tem flagrante de e aberração, dos dispositivos que autoriza o cultivo de organismos geneticamente modificados nas terras indígenas que hoje é proibido. Isso é retrocesso ao uso, aos costumes, às tradições indígenas e à medida que poderá gerar uma grande contaminação das nossas sementes, comprometendo a bio Diversidade, os nossos biomas, o patrimônio genético dos povos indígenas, a segurança alimentar e o bemestar do nosso povo. Essa tentativa de calar seis deputadas, no meu caso e no caso da deputada Talira, nós temos dois processos de pedido de cassação de decoro parlamentar. E os ambos foram pra poder fazer a defesa do nosso povo. Em debates de que aqui nesse plenário a gente sempre tem debates quentes, debates de diálogo. Mas sabe o que acontece? Infelizmente aqui quando não se ganham no debate, eles tentam achar a punição pra tentar nos intimidar e nos calar. Essa que é a diferença, porque os debates que as mulheres fazem nessa casa são debates de alto nível, debates qualificados, Debates que falam a verdade sobre os fatos, mas como eles se perdem nas fake news, eles acabam querendo ter uma intimidação. Por isso, nós não vamos nos calar, nós não vamos nos intimidar, nós não temos tempo de ter medo. Para chegar aqui foi muito duro, foi muito difícil, foi muito dolorido, foi muito Muito, principalmente em relação às mulheres que são mulheres que fazem uma atuação progressista e feminista de defesa da vida, chegar até aqui foi momento que a gente usou as mãos do povo, As mãos daqueles que têm o grito pela terra, das mãos da dos das nossas águas, dos nossos rios, da mãe e da floresta. Por ele que nós chegamos aqui com essa atuação pra poder fazer a defesa do povo. E assim como Bruno e Dom Philips, os os encantados também lutamos por uma demarcação das nossas terras justa e efetiva, que respeita o direito dos povos indígenas e garantam a preservação do nosso modo de vida, da nossa cultura, da nossa relação ambiental. Eles quiseram tentar matar o mensageiro, calar a voz deles, mas não mataram a mensagem. Portanto, nós temos muito ainda a caminhar e muito ainda defender. Portanto, nós estamos aqui pra dar continuidade às lutas de de Bruno Pereira e Dom Philips que estão presente nesse momento dessa sessão de homenagem a eles. Portanto quero agradecer muito a todos que estão aqui e que possam levar essa homenagem a todos os locais do estado e das Câmaras Municipais. É assim que a gente vai fazer o enfrentamento real de cada ataque ao nosso povo. Portanto, agradeço mais uma vez e gostaria de encerrar essa sessão dizendo a todos que tenham bom dia e bom trabalho nessa semana que se começa nessa segundafeira. Obrigada.",
      "summary": "Deputada homenageia Bruno e Dom Phillips, condemna tentativas de silenciar defensores dos direitos humanos e destaca a importância de proteger os territórios e vidas de povos indígenas. Ela expressa preocupação com falta de segurança na região do Vale do Javari e espera maior fiscalização e proteção pelo Estado, bem como investigações eficazes sobre o caso. Alerta sobre ameaça do PL do Marco Temporal a direitos territoriais e preservação cultural indígena.",
      "speaker": {
        "id": 220640,
        "name": "Juliana Cardoso",
        "position": "Deputada",
        "slug": "juliana-cardoso"
      }
    }
  ],
  "updated_at": 1709547770
}