{
  "id": 68647,
  "start_time": 1687187400,
  "end_time": 1687191000,
  "status": "Encerrada",
  "title": "PLENÁRIO",
  "description": "Homenagem aos 73 Anos da Associação Nacional dos Auditores Fiscais da Receita Federal do Brasil – ANFIP",
  "type": "Sessão Não Deliberativa Solene",
  "location_name": "Plenário da Câmara dos Deputados",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2290651",
  "speeches": [
    {
      "start_time": 1687187424,
      "duration": 150,
      "transcription": "Sob a proteção de Deus e em nome do povo brasileiro iniciamos os nossos trabalhos. Fica dispensada a leitura da ata da sessão anterior. Essa sessão solene homenagem aos Trinta e três anos da Associação Nacional dos Auditores Fiscais da Receita Federal do Brasil ANFIP. Essa sessão foi requerida pelo deputado Bom Gás e eu fiz isso com muito orgulho e com muita satisfação a pedido do nosso grande presidente, Que sempre tem atuado com tanta tenacidade aqui que é o senhor Vilson Romero que nós agradecemos. Convido para compor à mesa as seguintes autoridades e representações. Senhor João Domingos Gomes dos Santos, presidente da Confederação dos Servidores Públicos do Brasil. Senhor Vilson Romero, presidente da Associação Nacional Auditores fiscais da Receita Federal do Brasil ANFIP. Senhor Rudinei. Senhor Rudinei Marques, presidente do fórum nacional permanente de carreiras típicas do estado, Fonacati. Senhor Edson Alber, presidente do movimento nacional dos servidores públicos apresentados e pensionistas, MozAP. Seu Paulo Roberto dos Santos Pinto, secretário do regime próprio e complementar, neste ato representando Seu ministro da previdência social, senhor Carlos Lupe. Senhora Gisele Lemes Crashishin, representante do Conselho Federal da OAB. Isso agora com A mesa composta estejam à vontade para tomar os as cadeiras. Nós convidamos para todos acompanharem em posição de sentido o hino nacional brasileiro.",
      "summary": "Iniciamos trabalhos em sessão solene honrando ANFIP, a pedido do deputado, com a participação de líderes de associações de servidores públicos. Hino Nacional tocado.",
      "speaker": {
        "id": 160538,
        "name": "Bohn Gass",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687187574,
      "duration": 217,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1687187791,
      "duration": 5,
      "transcription": "Convido todos e todas agora.",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1687187796,
      "duration": 16,
      "transcription": "Para assistirmos ao vídeo institucional.",
      "speaker": {
        "id": 160538,
        "name": "Bohn Gass",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687187812,
      "duration": 114,
      "transcription": "Largo de Santa Rita, Rio de Janeiro. É fundada a Associação dos Fiscais de Previdência Social. Dois mil e vinte e três, setor bancário norte, Brasília, funciona a Associação Nacional dos Auditores fiscais da Receita Federal do Brasil. O tempo e a distância que separam esses dois grandes marcos da história da ANFIP carregam o legado de centenas de fiscais federais que se empenharam na consolidação de uma das carreiras mais da Administração Pública. No dia vinte e dois de abril de dois mil e vinte e três, a ANFIP completa setenta e três anos de história. A mudança da sede da ANFIP do Rio de Janeiro para Brasília tem uma pitada de muita coragem e ousadia. Estar na capital federal e se manter próxima aos Poderes da República deu à ANFIP frutos concretos de que a decisão foi acertada. Desde então, a ANFIP demonstra diariamente, de forma objetiva, o seu posicionamento em defesa da categoria, tendo voz no executivo e no legislativo e atuando com afinco no judiciário. A história que trouxe a FIPE até aqui é de muita determinação e coragem. As linhas que estão sendo escritas atualmente, alinhadas à modernidade deste tempo, Também são marcadas pela dedicação de muitas vidas, cheias de paixão pela defesa de causas coletivas que analisam, implementam, reavaliam e aplaudem cada vitória conquistada. Que o passado, o presente e o futuro sejam sempre do tamanho que a ANFIP merece ser, uma entidade de referência nacional com muita vida pela frente. Parabéns ANFIP. Parabéns em história.",
      "summary": "Fundação Associação Fiscais Previdência Social no Rio, 1950; estabelece-se Associação Nacional Auditores Receita Federal em Brasília, 2003. ANFIP se empenha em consolidar carreira fiscal, Defense categoria com posicionamento ativo em executivo, legislativo, judiciário. Celebra-se 73 anos ANFIP, perseverança, coragem e paixão pela defesa de causas coletivas. Futuro de sucesso em perspectiva. Parabéns ANFIP.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1687187926,
      "duration": 2,
      "transcription": "E muito justo que façam",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1687187928,
      "duration": 319,
      "transcription": "Essa homenagem hoje na sessão aqui da solene da Câmara dos Deputados. E eu tive a honra mais uma vez de ser procurado pela direção em nome do professor Romero para fazer o pedido e agradecer a cedência, a oportunidade e a liberação, né, por parte do presidente que não está presente nosso presidente deputado Artur Lira, mas que deixou o segundo seguinte plano discurso para que eu vou ler neste momento. Seu presidente pronuncia o seguinte discurso, senhoras e senhores, são poucas as entidades representativas que Podem ostentar histórico de lutas e vitórias tão rico e vasto quanto a Associação Nacional dos Auditores Fiscais da Receita Federal do Brasil, ANFIP. Ao celebrarmos os seus setenta e três anos de fundação, expressamos o reconhecimento da Câmara dos Deputados aos homens e mulheres que fizeram da ANFIP modelo grandioso de união e representatividade com relevantes serviços prestados aos seus associados ao Brasil, registrando nesse momento a presença também da deputada Erika Kokay nesse auditório e nessa sessão. Por meio do seu trabalho, diz o nosso presidente e deputado Artur Lira, a ANFIP tem contribuído significativamente para o desenvolvimento econômico e social do nosso país, pois o fortalecimento dos servidores que a integram constitui uma ponte para combater a sonegação, a evasão fiscal e a corrupção. Os auditores fiscais da Receita Federal são profissionais que atuam diariamente na defesa do interesse público, contribuindo para a construção de país mais próximo e equilibrado. Em mais de sete décadas de história, ANFI tem sido uma voz ativa na defesa dos interesses dos seus associados, buscando constante aprimoramento da carreira e a valorização dos auditores fiscais. Com grande empenho, a associação está sempre à frente de propostas de melhorias nas condições de trabalho, na capacitação técnica e no reconhecimento da importância dos servidores públicos para o funcionamento do estado brasileiro. Neste ano, em especial, a Câmara dos Deputados tem debruçado sobre matérias que estão diretamente relacionadas com as funções exercidas pelos auditores fiscais. Aprovamos o novo regime Estamos analisando uma proposta de reforma do sistema tributário que há muito era guardada. Estamos avançando no que tem sido possível. Nesta casa, a correlação de forças e os diferentes interesses de parcelas na sociedade exigem de nós, parlamentares, flexibilidade e muita capacidade de diálogo para a construção de acordos que levem ao aprimoramento nossa legislação e dos marcos regulatórios. Queremos e precisamos que as contas públicas se equilibrem e que as arrecadações tributária e previdenciária possibilitem mais investimentos e políticas que reduzam as desigualdades. Nesse processo, com grande satisfação, contamos com preciosas ponderações transidas pela ANFIP para os nossos debates. Essa aliás, é uma das marcas que a entidade soube cultivar ao longo de sua existência com maestria. Estudos, levantamento de dados, análises e sugestões apresentadas pela ANFI tem sido instrumentos de grande valia para a atividade parlamentar. Senhoras e senhores, os desafios econômicos e fiscais que o Brasil enfrenta são grandes e ainda vão requerer muito do olhar atento e do conhecimento técnico que a ANFIPS prontifica nos oferecer. Nesse ensejo, a comemoração pelos setenta e três anos da associação. A Câmara reitera, que está sempre aberta para acolher as demandas dos auditores fiscais da Receita Federal. O espírito de cooperação que tem sido mantido entre esta casa e entidade é essencial no fortalecimento das instituições, na promoção da transparência e na construção no sistema tributário mais justo e equilibrado. Com esse que esse aniversário possa ser celebrado com a certeza de que a ANFIP continuará desempenhando papel relevante na promoção da justiça e de uma nação mais próxima. Ao saudar o deputado Bom Gás, proponente dessa sessão solene, agradeço a todos os associados presentes pelo compromisso e dedicação. Desejo sucesso contínuo ANFIP. Parabéns e muito obrigado deputado Arthur Lira. Neste momento, eu concedo a palavra já para o nosso. Presidente né do movimento nacional dos servidores públicos aposentados e pensionistas, vamos aqui, o senhor Edson Roberto, está combinado aqui entre nós cinco minutos, obviamente você precisa de uma pequena tolerância, mas os cinco próximos minutos estão ao seu dispor na tribuna. Eu já na sequência farei o anúncio também das outras lideranças que estão presentes aqui e como já tenho anunciado a deputada Erica Cockai você quer fazer a tua falar agora? Dá isso, não já está anunciada, mas logo na sequência já vamos passar a palavra também para nossa querida deputada, Erika Cochai. Por favor, senhor Edson Alberth. Boa",
      "summary": "Discurso em homenagem à ANFIP, reconhecendo sua história de lutas e vitórias, relevantes serviços à sociedade e associados, e contribuições para o combate à sonegação, evasão fiscal e corrupção. Câmara debate matérias relacionadas às funções dos auditores fiscais e conta com a orientação da ANFIP. Desafios econômicos e fiscais exigem atenção e conhecimento técnico da ANFIP. Saudação ao deputado proponente da sessão solene e agradecimento à deputada Erika Kokay.",
      "speaker": {
        "id": 160538,
        "name": "Bohn Gass",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687188247,
      "duration": 323,
      "transcription": "A todos e a todas presentes nessa sessão. Quero saudar o presidente dessa sessão deputado Bongás sempre amigo e sempre presente nas lutas, trabalhos, alegrias e também das dificuldades de todos os servidores públicos brasileiros e também dos trabalhadores brasileiros. Quero saudar o presidente da ANFIP, senhor Wilson Romero, Na pessoa dele quero cumprimentar a mesa e cumprimentar cada dos aqui presentes e cada e cada uma das dos presidentes e das presidentes que dirigiram esta grande entidade. O Instituto MozAP tem uma honra muito grande de poder estar presente nessa sessão e quero saudar também o doutor Paulo Roberto dos Santos Pinto, que nesse momento representa o ministro Carlos Lupi da Previdência. Quero saudar todos os dirigentes da ANFIP, os atuais e os que já foram, E os também os que serão ainda porque essa entidade no conceito de todas as entidades do serviço público brasileiro é uma das mais importantes, é uma das entidades que jamais se furtou, jamais se furtará daquele trabalho que sempre desenvolveu, que é ser a âncora de todos os demais servidores públicos brasileiro e das suas entidades para desenvolver também os seus trabalhos. Quero cumprimentar também todos os participantes e integrantes desta grande entidade E dizer que é uma entidade que trabalha e desenvolve toda a sua atividade em função do bemestar social da própria sociedade brasileira, ou seja, dos trabalhadores e trabalhadoras do regime geral e também de todos nós outros servidores públicos desse país. E em nome também do Mosap, quero dizer que a ANFIP sempre esteve na vanguarda das nossas pautas, das nossas solicitações. E uma delas, a principal talvez ainda hoje, que é a tentativa da extinção da contribuição previdenciária dos aposentados e pensionistas, que é uma matéria. É uma pauta da qual nenhum de nós servidores aposentados e pensionistas podemos desistir dela, até o dia em que nós consigamos aqui no Congresso Nacional modificar a constituição e extirpar essa contribuição que aliás não é uma contribuição mas sim confisco e sendo confisco não há razão nenhuma para estar no no texto da constituição. Então em nome de todas as nossas entidades, do servidor público, do Mosap, movimento nacional de servidores aposentados e pensionistas de de e dizer também que a ANFIP sempre pertenceu A nossas diretorias em vários cargos mas está sempre integrando a a direção do Mosap e quero então agradecer aqui e dizer que o Mosap estará sempre ao lado e sempre na busca do apoio, acolhendo as sugestões, acolhendo aquela Aquele trabalho diário em prol também das nossas causas. E abraço a todos em nome do nosso das de todas as nossas mais de trezentas ou quatrocentas entidades Que participam do da nossas lutas aqui no Congresso. Abraço a todos vocês, parabéns a ANFIP pelos setenta e três anos, Longa vida ainda para ANFIP para que nós tenhamos sempre esse guardachuva do qual não podemos prescindir nunca. Abraço, muito obrigado.",
      "summary": "Saudação ao presidente da sessão e à ANFIP, cumprimentos aos presentes e à direção da ANFIP. O Mosap sempre esteve e estará ao lado da ANFIP em suas causas, especialmente na luta contra a contribuição previdenciária dos aposentados e pensionistas. Parabéns à ANFIP por seus 73 anos, longa vida ao movimento. Abraço a todos.",
      "speaker": {
        "name": "EDSON HAUBERT",
        "position": "Presidente do Movimento Nacional dos Servidores Públicos Aposentados e Pensionistas – Mosap"
      }
    },
    {
      "start_time": 1687188570,
      "duration": 122,
      "transcription": "Oi parabéns mais uma vez, pela organização de tantas entidades que colaboram com esse debate, a Mosap representa aqui esse pronunciamento senhor Edson Raptor, parabéns, obrigado. Eu já convido a senhora Gisele Lemos, crass Shin representando o Conselho Federal da OAB, pra já se dirigir à tribuna. Enquanto isso, eu vou fazendo Aqui é referência de representações importantes que estão aqui, a primeira que eu vejo do Luiz Carlos da Silva, professor doizinho, que é chefe da assessoria especial de assuntos parlamentares, Ministério do Trabalho e Emprego, né, nosso ministro Marinho, Marco Sérgio Ferreira Neto, presidente da Federação Brasileira de sindicatos de Carreiras da Administração Tributária da União, estados e Distrito Federal. Marcos Monteiro, vicepresidente da nova central sindical dos trabalhadores, Flávio Werneck, diretor jurídico da Fenapef, federação dos policiais federais. Yolanda Guntani, obrigado pela representação também do Rio Grande do Sul na nossa terra, presidenta eleita do sindicato dos procuradores da Fazenda, né, o Simpro faz Maria Cristina de Araújo aqui representando a a Fatorelli, que é o da auditoria cidadã da dívida. Daniel Coelho dos Santos, prefeito de Caiçara, vejam que também tem mais secretários, Obrigado aos secretários e vereadores que estão presentes aqui também. Sinto todos soldados aqui. Obrigado prefeito pela sua presença hoje aqui. Júlio Mira Gaia, conselheiro representante do presidente do Conselho Federal de Economia. Denise Canedo Cruz, coordenadora geral de pessoal da Secretaria da Receita Federal. Então muito obrigado também à presença. Depois se tiver mais algum, alguma entidade aqui que não foi citada, por favor faça chegar para nós, E nós vamos ouvir com muita satisfação agora, é a representante do Conselho Federal da OAB, a Gisele Lemos Crashishin para o seu pronunciamento. Boa tarde. Boa tarde",
      "summary": "Deputado sauda entidades presentes e convida representantes a falarem; agradece e reconhece presença de Gisele Lemos do Conselho Federal da OAB. Boa tarde.",
      "speaker": {
        "id": 160538,
        "name": "Bohn Gass",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687188692,
      "duration": 193,
      "transcription": "É uma honra poder estar hoje aqui representando o presidente José Alberto Simonetti, no cumprimento aos setenta e três anos da ANFIP. Eu trago aqui então as palavras de apoio, de parabenização ao senhor Vilson Romero, presidente da ANFIP. Cumprimento também, deputado Bom Gás, que preside a nossa mesa, o senhor Edson Albert, O senhor Paulo Roberto dos Santos Pinto e todos os demais presentes, em especial todos os servidores, todos que vêm aqui Nestas lutas pelo direito social, pelo debate técnico de mudanças tanto na previdência quanto nas regras tributárias e, principalmente pela busca de uma sociedade mais igualitária, mais ética, mais séria, mais transparente. A AN FIPE participa dessa história, sem dúvida, contribuindo a cada ano, a cada ano desses setenta e três anos com esta Colaboração com esse fornecimento de dados, com esse aprimoramento de lutas, com os aprimoramentos de ferramentas, Com as ideias e com tudo aquilo que a gente pode trazer sem dúvida cada de vocês, representado por essa associação que Traz a força do servidor e traz também a ética, a transparência e a transformação. A cada momento que temos o debate dentro dessas duas casas legislativas de mudança, a ANFIP esteve presente, assim como o Conselho Federal, Para que as normas, que às vezes são necessárias sim, e a gente vive reformas da previdência, há pouco foi mencionado aqui a questão da contribuição do inativo né que é uma luta sem dúvida servidores mas a cada momento que a gente precisa rediscutir normas a gente tem que fazer isso além da discussão jurídica a gente precisa de números a gente precisa de técnica a gente precisa adentrar o campo normativo Com mais detalhamento, o que a gente vê muitas vezes a cada reforma tributária, a cada reforma previdenciária, são muitos achismos E a ANFIP sempre participou de forma a trazer números no debate, por exemplo, do déficit ou não déficit. O anuário da ANFIP É uma ferramenta essencial para que a gente possa se aprofundar nesse debate. Os números, os detalhes e todo o estudo Técnico, a cada publicação científica que a ANFIP tem feito, isso colabora para toda a questão tributária, Previdenciário para todo o debate dessas matérias seja nessa casa seja no senado em todo o Congresso Nacional o Conselho Federal do ABC coloca aqui Mais uma vez à disposição como sociedade irmã e parceira para colaborar e neste momento para parabenizar e aplaudir de pé Esses setenta e três anos da ANFIP. Muito obrigada pelo espaço e parabéns a todos vocês. Obrigado, Gisele.",
      "summary": "Representante do Conselho Federal da OAB elogia ANFIP por sua contribuição à luta por um sistema de previdência e tributação justo e transparente, destacando sua força e ética, e sua participação ativa em debates legislativos com números e detalhes técnicos para informar a discussão.",
      "speaker": {
        "name": "GISELE LEMOS KRAVCHYCHYN",
        "position": "Representante do Conselho Federal da OAB"
      }
    },
    {
      "start_time": 1687188885,
      "duration": 37,
      "transcription": "E a todos os, integrantes da OAB do Brasil, que se fazem presentes e representar nesse momento na sua fala aqui em homenagem a nossa querida Anfipe. Chamo agora o senhor Paulo Roberto dos Santos Pinto, que é secretário do regime próprio complementar neste ato representandose o ministro da previdência social Carlos Lupe para já usar a tribuna enquanto eu anuncio também a presença de Mariel Lopes diretora técnica do diese aqui do Distrito Federal. Seja bemvindo e obrigado pela presença. E o seu Paulo Roberto com a palavra. Uma boa tarde",
      "summary": "Deputado: homenageia Anfipe, apresenta Paulo Roberto do regime complementar, anuncia ministro da Previdência Social Carlos Lupe e diretora técnica do Dieese Mariel Lopes. Boa tarde.",
      "speaker": {
        "id": 160538,
        "name": "Bohn Gass",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687188922,
      "duration": 141,
      "transcription": "Todos e todos, é prazer estar aqui, e uma honra, representando o Ministério da Previdência e o Ministro Carlos Lupi, infelizmente ele está em missão oficial nos Estados Unidos, e me pediu que viesse representálo, né. A ANFIP sempre foi uma grande parceira do Ministério da Previdência. Mesmo em dois mil e sete, quando houve unificação com a super receita, a ANFIP não perdeu o seu DNA previdenciário, continua atuando conjuntamente, diretamente nas pautas e que interfere diretamente a minha secretaria, né? Num trabalho conjunto ali nos regimes próprios, num trabalho conjunto ali na Previc, onde a gente cuida de mais de trilhão de reais hoje dos fundos de pensão. Então é uma parceria muito profícuo e fundamental que nos tem feito avançar bastante, né. E nesse momento que nós estamos hoje, onde o Presidente Lula, com muita sabedoria, recria o Ministério da Previdência, nós passamos a ter protagonismo para voltar a discutir com força as questões da previdência. A gente deixa de ser pedacinho, puxadinho do Ministério da Economia para voltar a ser prioridade, para voltar a ter protagonismo e poder discutir efetivamente O que é a Previdência Social? Porque, e a gente fala muito em Previdência Social, e esse social é fundamental, porque se fosse só fazer previdência, Alguns poderiam estar pensando em juntar dinheiro, quem junta dinheiro é banco. O grande objetivo da previdência é pagar benefício, é cuidar das pessoas, é cuidar de quem precisa, seja no momento do BPC, seja no momento da aposentadoria, seja no momento do falecimento. Então, com esse protagonismo, nós temos certeza que nós vamos continuar avançando muito no cuidado das pessoas. E a ANFIC vai continuar sendo parceiro fundamental com os seus estudos, com as suas análises, com as suas provocações, porque muitas vezes nós precisamos ser provocado pra conseguir avançar. Então, parabéns que vocês consigam mais setenta e três anos e a gente continue avançando junto nessa parceria. Muito obrigado Uma boa tarde a todos e todos.",
      "summary": "Secretário Regime Próprio e Complementar, representando Ministro Previdência Social, elogiou parceria com ANFIP para avanços em previdência social; Ministério PrevidênciaSR se torna prioridade, discutindo eficazmente questões previdenciárias e cuidando dos necessitados; ANFIP continuará parceria fundamental com estudos e análises. Parabéns a ANFIP por 73 anos.",
      "speaker": {
        "name": "PAULO ROBERTO DOS SANTOS PINTO",
        "position": "Secretário de Regime Próprio e Complementar, neste Ato representando o Sr. Ministro da Previdência Social , Carlos Luppi."
      }
    },
    {
      "start_time": 1687189063,
      "duration": 61,
      "transcription": "Paulo Roberto, deixa uma saudação para o nosso ministro Lupe que toda vez que essa casa também precisa tem atendido muito gentilmente. Eu quero acho que todos nós esperávamos a fala do visto Romero, né. Então é esse que eu vou anunciar agora, tá, que é o nosso presidente, enquanto ele se dirige então como presidente Vilson Romero para da Associação Nacional dos Auditores Fiscais da Receita Federal do Brasil, é FIPE. A tribuna para fazer uso da palavra eu quero anunciar também Cléber Ferreira presidente Se na agências, representantes da CSB Central dos Sindicato dos Brasileiros, da CONACTE, da Confederação Nacional das Atividades e Carreiras típicas do Estado. E Rossini Dias de Souza, diretor financeiro administrativo do SIDIFISCO do DF e Rubens Roriz, vicepresidente da FEBRA Febra FIT também anunciados Antônio e agora a palavra então ao Romero que é o nosso grande anfitrião que representa essa entidade tão representativa o nosso país quer FIPE a palavra é sua.",
      "summary": "Deputado anuncia discurso de presidente Vilson Romero, da FIPE, alongado com outros líderes de associações e sindicatos, como Cléber Ferreira, Rossini Dias e Rubens Roriz. Aguarda-se discurso de Romero como grande anfitrião.",
      "speaker": {
        "id": 160538,
        "name": "Bohn Gass",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687189124,
      "duration": 180,
      "transcription": "O nobre deputado Bongás, primeiro uma grata satisfação e muita emoção ao termos aqui essa sessão solene. Não é de setenta anos, não é de setenta e cinco anos, mas de número quebrado, setenta e três. Por isso muito nos honra, muito nos emociona, estarmos aqui. E eu quero transmitir esse abraço, essa saudação de todos, primeiro aos nossos funcionários da ANFIP, aos nossos funcionários da Fundação ANFIP que aqui estão, e muito especialmente aos nossos conselheiros. E lembrando também que temos aqui pessoas que ajudaram a construir junto com o atual conselho, a nossa história, não posso deixar de mencionar Severino Cavalcante de Souza do Amazonas, quem peça uma salva de palmas, Álvaro Solon de França, de Goiás. Margarida Lopes Araújo, de São Paulo. Marville Taffarel, do Rio Grande do Sul, Décio Bruno Lopes, de Minas Gerais, é a nossa conselheira suplente da região Sudeste, Márcia Irene. Mas eu quero também convidar, representando todos aqueles que construíram a FIPE, pros seus tijolinho, construíram aquilo que os senhores viram no do vídeo, uma trincheira no setor bancário norte, em defesa do cidadão, em defesa do trabalhador da iniciativa privada, em defesa do trabalhador do serviço público, mas acima de tudo, de políticas públicas que combatam a desigualdade. ANFIP, tem isso no seu DNA, traz isso nas veias, desde quando foi constituído em mil novecentos e cinquenta, fruto da unidade dos agentes de fiscalização dos antigos Iaps, e nós progredimos desde os Iaps, depois fiscais de contribuições previdenciárias do Iapas, do INSS, auditores fiscais da previdência social e agora, dentro da receita federal, auditores fiscais da Receita Federal do Brasil. E eu chamo aqui minha querida colega, representando todos os que ajudaram a construir, assunto de ideia Bergamasco pra vir dividir esse púlpito comigo para que traga e divida o tempo levando a sua mensagem, por favor. EEAEA Assunta foi a primeira presidente dessa casa, por isso eu acho que reverenciamos não só as mulheres, mas principalmente a todo o conjunto daqueles que construíram esse com esses tijolinhos, essa grande fortaleza, por favor, o assunto. Palavra é só ficar aqui de guardacostas.",
      "summary": "Presidente ANFIP expressou gratidão e emoção por sessão solene de 73 anos da instituição. Salientou história e missão de defesa do cidadão e combate à desigualdade, além de homenagear fundadores e conselheiros. Passou o microfone à ex-presidente Assunta Bergamasco.",
      "speaker": {
        "name": "VILSON ROMERO",
        "position": "Presidente da Associação Nacional dos Auditores Fiscais da Receita Federal do Brasil – ANFIP"
      }
    },
    {
      "start_time": 1687189304,
      "duration": 189,
      "transcription": "Mas é muita honra deputado, muito obrigada. Em seu nome eu quero cumprimentar todos os deputados desta casa, grandes parceiros ao longo desses setenta e três anos. E na pessoa da nossa querida Erika, a nossa guerreira cumprimentar todas as nossas parlamentares e dar o nosso apoio nessa batalha, no congresso que eu sei que temos deputados maravilhosos, mas nós sabemos o quanto a parlamentar tem muito que lutar, o dobro. Bom, todo mundo já cumprimentou a ANFIP, deu todos os cumprimentos, e eu faço minhas as palavras de todos, né. É uma honra estar aqui dividindo. Eu sei que pra nós, neste momento e nesta nova conjuntura, Esse espaço, viu Romero, eu quero te agradecer muito pela pela honra e sintome honrada e ao mesmo tempo homenageando todas as nossas Cá esse é que eu mereço essa honraria. Mas a ANFIP nesses setenta e três anos, ela se não só ela comprovou a defesa dos auditores fiscais, somos corporativistas como todos são, né, como todas as carreiras são, mas acima de tudo, nos legitimamos, a ANFIP se legitimou como a grande defensora da seguridade social e do serviço público de qualidade. A sociedade reconhece esse trabalho. E neste momento, e que estamos passando por novo governo, novo arcabouço fiscal, cheio de propostas. Eu acho que a ANFIP tem muitos desafios, muitos. E o primeiro romero é a paridade, é a nossa remuneração, porque como bem disse a nossa deputada esses dias numa belíssima audiência pública, o grande protagonista e o grande ator que vai trabalhar nesse novo arcabouço e na reforma tributária, sem dúvida, será a Receita Federal do Brasil. E nós e a FIPE com certeza irá nos representar bem, para que o nosso orçamento pense também na receita federal, na nossa remuneração e na valorização dos auditores fiscais que com certeza terão papel fundamental. Muito obrigada.",
      "summary": "Participante cumprimenta deputados e parceiros, honra estar no evento e reconhece ANFIP por defender segurança social e serviço de qualidade. Menciona desafio de paridade e remuneração dos auditores fiscais no novo arcabouço fiscal, confiando na Receita Federal e FIPE para representá-los.",
      "speaker": {
        "name": "ASSUNTA DI DEA BERGAMASCO",
        "position": "Participante"
      }
    },
    {
      "start_time": 1687189493,
      "duration": 15,
      "transcription": "Assunto assunto, muito obrigado a todos, muito obrigado nobre deputado pelo por esta homenagem que muito nos honra.",
      "summary": "Recebeu homenagem, agradeceu e expressou gratidão.",
      "speaker": {
        "name": "VILSON ROMERO",
        "position": "Presidente da Associação Nacional dos Auditores Fiscais da Receita Federal do Brasil – ANFIP"
      }
    },
    {
      "start_time": 1687189508,
      "duration": 55,
      "transcription": "A fala né e com a presença da mulher né também que tantos anos trabalhando na presidência parabéns né a expressão da nossa anfipe nesta sessão solene em homenagem aos setenta e três anos. Nesse momento, eu. Eu vou convidar os deputados agora vamos passar para essa fase dos deputados e deputadas escritas é o primeiro deputado escrita. E essa primeira inscrição já mostra, né, o afinco e a determinação e acompanhamento a essas pautas que sempre são feitas pela nossa deputada é da deputada Érica Kokai que está com a palavra a partir desse momento.",
      "summary": "Discurso em homenagem aos 73 anos de Anefpe, referência à participação da mulher e à deputada Erica Kokai que fará a primeira palestra.",
      "speaker": {
        "id": 160538,
        "name": "Bohn Gass",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687189563,
      "duration": 364,
      "transcription": "Parabenizar o deputado Mongas pela iniciativa de ter promovido esta sessão solene que uma pessoa representa muitas outras pessoas. E penso que o deputado Bongás, ao propor esta sessão solene, estava representando conjunto de parlamentares que entendem a importância da ANFIP. A ANFIP, ela esteve nas nossas vidas, particularmente nesse último período, mas esteve sempre nas nossas vidas. Aqui no Parlamento, é inegável a participação e a contribuição da ANFIP na discussão da reforma da previdência. A discussão deste que foi golpe contra os direitos das pessoas, dos trabalhadores e trabalhadoras, sejam celetistas, sejam trabalhadores estatutários. E digo isso porque o conceito de déficit ele não cabe na previdência. Imagina se nós fôssemos ter conceito de deste na saúde pública ou conceito de deste na educação não cabe porque direito nós temos uma constituição que assegura direitos assegura o financiamento destes direitos, e ao mesmo tempo, as estruturas necessárias para que o direito se transforme em realidade. E esta constituição ela busca fazer luto de uma concepção que buscou perenizar as desigualdades a fazendo uma confusão entre direito e favor direito não é favor direito é direito, e passa a ser dever do próprio Estado. Então se nós temos uma política pública fundamental para que nós possamos fazer valer a dignidade humana, que a trança da própria constituição não tem que se falar em déficits nós não estamos falando de uma atividade que tem que dar lucro nós estamos falando da previdência. Nós estamos falando de seguridade social e previdência social. E a ANFIP durante toda a discussão de reforma da previdência ela esteve aqui presente conosco o romero esteve em quase todas essas manifestações mas não só isso quando nós sofremos uma ameaça das mais profundas para desestruturar uma concepção de estado que já dizia céus furtado, tem que servir para enfrentar os problemas nacionais, nós tivemos a AN FIPE. Quando nós tivemos ameaça através da PEC trinta e dois a AN FIPE foi fundamental para que nós não tivéssemos aqui a constitucionalização do estado do compadrio do estado da república velha do estado a serviço não do povo brasileiro mas a serviço da iniciativa privada e dos governantes. Portanto nós temos uma gratidão imensa pela FIPE uma gratidão imensa porque está sempre presente na discussão sobre a reforma tributária, sobre o modelo tributário que tem o Brasil na sua relação com os movimentos sociais. Porque quando nós falamos da receita nós estamos falando de profissionais que ao fazerem as suas atividade cotidianas Movimentam os interesses do conjunto da sociedade. Felizes são aqueles que na sua atividade quotidiana leva junto os direitos do conjunto da sociedade E nós vivenciamos teto de gasto onde foi desprezada a própria arrecadação Por que a variação da inflação passou a ser o parâmetro de variação para as para as despesas públicas onde se encontram as públicas, despesas primárias onde se encontram as políticas públicas. E nós tivemos portanto desprezo com arrecadação. O que foi feito com a receita exige de nós uma postura extremamente firme para que nós tenhamos a recomposição orçamentária da receita para que nós tenhamos a recomposição dos das pessoas, do quantitativo de pessoas da receita Porque nós precisamos da receita fortalecida nesse país. Por isso eu vou encerrar dizendo que nós carregamos uma gratidão muito profunda é com a ANFIP. E segundo orgulho muito grande desta instituição que dialoga com o conjunto dos movimentos sociais e que tem uma luta em defesa de uma previdência inclusive de tirar o confisco que se impôs aos aposentados e aposentadas neste país com esta com esta contribuição. É confisco, É confisco e precisa ser revisto. É preciso rever estes aspectos que são de uma profunda crueldade e vão deixando as suas marcas na pele e na alma não apenas dos servidores e servidoras deste país aposenta e aposentadas Mas deixam na pele e na alma da própria nação. Por isso eu me sinto muito feliz e muito grata ao deputado Bongás por estarmos aqui abrindo este este parlamento e este plenário que não à toa se chama Ulisses Guimarães. Ulisses Guimarães que falava da democracia, que falava contra toda forma de arbítrio pra comemorar os setenta e três anos da AN FIPE Viva vida muito longa para a AN FIPE porque o povo brasileiro precisa de uma fortalecida. Obrigado",
      "summary": "Deputada elogia ANFIP por defender direitos trabalhistas, particpar ativamente em debates e lutar por benefícios previdenciários justos, celebrando seus 73 anos. Falou sobre gratidão em relação ao diálogo com movimentos sociais e à oposição à privatização do Estado, especialmente na recente discussão da reforma previdenciária.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687189927,
      "duration": 31,
      "transcription": "Cochai, até pediria se pudesse fazer a gentileza de me substituir pequeno espaço aqui para eu também poder fazer meu pronunciamento, mas antes disso registrar a presença do deputado Pedro Guzaide, Santa Catarina do Partido dos Trabalhadores e de franquear também a palavra se quiser fazer uma homenagem. E solicitar ao deputado Gilvan, máximo, que se inscreveu, que está presente deputado Gilvan. Está aqui o Gevan. Gevan a palavra é sua.",
      "summary": "Deputado cedeu lugar a outros parlamentares e solicitou a presença de Gilvan e Gevan no píer.",
      "speaker": {
        "id": 160538,
        "name": "Bohn Gass",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687189958,
      "duration": 99,
      "transcription": "E três anos de existência da associação nacional dos auditores fiscais da Receita Federal do Brasil, a ANFIP. Ao longo de décadas essa nobre instituição tem desempenhado papel fundamental na construção de sistema tributário mais justo e na defesa dos direitos e interesse dos auditores fiscais e dos contribuintes brasileiros. Desde a sua fundação em mil novecentos e cinquenta, a ANFIP tem se destacado como uma voz ativa, e representativa dos auditores fiscais da Receita Federal. Seu trabalho incansável na promoção de debates, de estudos e de pesquisa sobre a legislação tributária e previdenciária tem que contribuído para o aprimoramento dessas áreas, e para a busca de soluções, que concilia a eficiência arrecadatória como a justiça social. Ao longo dessas décadas, a ANFIP tem sido uma referência em termos de capacitação e qualificação profissional, investindo na formação contínua de seus assessor, de seus associados, e na disseminação do conhecimento em matéria tributária. Seu compromisso com a",
      "summary": "Deputado: três anos de ANFIP, vital para sistema tributário justo, defensor de auditores fiscais e contribuintes, promove debates, estudos e pesquisas, referência em capacitação e qualificação profissional.",
      "speaker": {
        "id": 220531,
        "name": "Gilvan Maximo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687190057,
      "duration": 119,
      "transcription": "Transparência fortalece a atuação dos auditores fiscais garantindo a integridade do sistema fiscal e o respeito dos direitos dos contribuintes. A ANFI também tem se destacado por sua atuação na defesa dos direitos previdenciários dos brasileiros. Por todos esses anos, a associação tem lutado incansavelmente contra a proposta que visam desmontar o sistema de seguridade social, sempre sempre pautada pela convicção e que, a previdência pública é direito fundamental do cidadão e uma conquista histórica do povo brasileiro. Além disso, a ANFIB tem se posicionado firmemente na defesa da valorização dos auditores fiscais e nas na luta por melhores condições de trabalhos profissionais para o estado brasileiro. A associação tem trabalhado diligentemente, para garantir a valorização da carreira e a melhoria das condições de trabalho sempre em busca de uma administração tributária eficiência eficiente e de qualidade. Nessa data tão especial, expressamos nossa admiração à Associação Nacional dos Aditores Fiscais da Receita Federal do Brasil. Por seu trabalho eficiente e pelos bons serviços prestados ao país. Que essa parceria de sucesso prossiga por muitos anos, sempre em prol do bem comum e do fortalecimento do estado brasileiro. Parabéns AFipe pelos setenta e três anos de história, o legado de transformações que vocês têm deixado em nosso país. É uma honra representar aqui o republicanos nessa singela homenagem à ANFIP e a todos vocês. Muito obrigado presidente. Obrigado nobre",
      "summary": "ANFI promove transparência, defende direitos previdenciários e condições de auditores fiscais; expressa admiração por seu trabalho eficiente; homenageia 73 anos de ANFIP.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Bohn Gass -- por Participante -- Pedro Uczai",
        "position": ""
      }
    },
    {
      "start_time": 1687190176,
      "duration": 44,
      "transcription": "Quero registrar e agradecer a presença de Felipe José de Carvalho Correia, diretor de Relações Institucionais do Sindicato Nacional dos Auditores Fiscais Federais Agropecuários. Muito obrigado pela sua presença. Passa agora com muita honra e alegria a palavra ao deputado bom gás, né, o autor do requerimento desta sessão solene, em homenagem aos setenta e três anos da Associação Nacional dos Auditores Fiscal da Receita Federal do Brasil ANFIP. Com muita honra, Passo a palavra deputado Elvino Bongás. Muito",
      "summary": "Deputado agradece presença de diretor e passa palavra a deputado autor de homenagem à ANFIP.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687190220,
      "duration": 368,
      "transcription": "Deputado Pedro Guzai, que está presideendo os trabalhos dessa sessão solene. Saudar os integrantes da mesa que já pude mencionar, mas em nome do Wilson Romero eu quero saudar e da Suda, né, que eu quero saudar todos e todas, né, que representa esse quadro tão qualificado da AN FIPE e a sua história que hoje nós estamos aos setenta e três anos fazendo esta homenagem. É dia festivo, é o reconhecimento do Parlamento brasileiro aos setenta e três anos da nação Associação Nacional dos auditores fiscais da Receita Federal ANFIP. Essa entidade que nasceu lá, vinte e dois de abril de 1950, na sede da União portuguesa Oliveira Salazar do Rio de Janeiro como já foi apresentado pelo visto institucional nascia naquele momento como associação dos fiscais de previdência social. Com o passar do tempo, houve a fusão de outras entidades representavam os trabalhadores dos fundos de pensão dos industriais, dos comerciários, dos marítimos, estivadores, dos transportes e cargas dos servidores servidores públicos dos servidores públicos no começo dos anos 80 a sigla anfipe se consolida como a representação de todas essa diversidade na entidade anfíbio uma coisa que não muda é a sua missão representar defender, valorizar os auditores fiscais da Receita Federal do Brasil protegendo sua autonomia e direitos funcionais em benefício da categoria e do bemestar da sociedade e tem feito isso de maneira exemplar estabilizou nestes anos na defesa do servidor público e do serviço público. Sua luta reverbera reverbera para além dos auditores fiscais e é referência entre as demais categorias. Defender o serviço público como faz a FIPE é uma uma missão cidadã fundamental principalmente nesses tempos onde se questiona a importância dos direitos sociais, onde se questiona o papel do Estado como indutor do desenvolvimento e redutor de desigualdades são servidores e servidoras representados pela AN FIPE e garantem arrecadação para que o Estado brasileiro realize as políticas públicas são esses servidores e servidoras que combatem a sonegação que fiscalizam o bom cumprimento da legislação brasileira. Mas a ANFIP não se limita a isso. A entidade foi protagonista em inúmeros debates nos últimos anos. Seus estudos, publicações, livros, auxiliaram nos debates da reforma tributária, da previdência, da seguridade social E em muitos outros momentos as informações trazidas pela ANFIP nos auxiliaram e me auxiliaram nos debates, nas comissões e nas falas aqui no plenário Eu seguidamente Romelo, tenho usado os materiais e falado aqui dos trabalhos sérios de pesquisa, de referência que vocês fazem para o Brasil que fundamentam as as teses, pronunciamentos, estudos e projetos de lei. Então é muito importante o que vocês de fato representam. Esses motivos eu sinto bem honrado em poder ser o proponente dessa sessão solene hoje aos setenta e três anos da ANFIP. Desejo assim uma vida longa a a entidade. E quero dizer pra vocês que eu fui dirigente sindical também romero. Eu presidi sindicato de trabalhadores rurais da Central Unicas de Trabalhadores E eu sempre dizia que sindicato ele tem como missão primeira os interesses Corporativos da sua entidade. E vocês fazem isso com uma ma muito grande em todas as áreas como já foram referendadas aqui. Mas que uma entidade de país que luta por democracia e que precisa de entidades fortes para que a democracia possa Ser vivenciada e praticada num país, ele não pode ficar só com seus temas corporativos. E mais uma vez, vocês são destaque. Quando nós falamos aqui da reforma previdenciária, não foi só para os servidores, para vocês que vocês lutaram. Quando vocês falaram da reforma da previdência, não foi só para vocês como categoria. E quando estão falando neste momento eu estava a falar deputado Pedro Guzai neste momento com o nosso colega visto romero sobre o tema principal que está em questão agora que é a reforma tributária. E em reunião anterior eu já ouvi da boca dos integrantes da AN FIPE dizendo que a reforma tributária tem que ser justa. A reforma tributária tem que arrecadar mais desse país de quem mais tem, portanto ela tem que ser progressiva, que essa reforma tributária Tem que ser o que agora se contempla muito, né, a reforma tributária justa, sustentável efetivamente. Então, vocês estão nesse debate. Então eu quero realmente render essa homenagem. Eu tirei o dia de hoje pra estar com vocês receber vocês poder homenagear em nome. Eu quero fazer essa referência também à presidência da que prontamente atendeu o pedido que nós fizemos em nome da da ANFIP, né? Presidente Arthur Lira fez o seu pronunciamento aqui que eu pude ler hoje à tarde aqui, Mas dizer que o parlamento está comprometido aqui e eu quero ser voz também dos trabalhos à expressão numa sociedade que é plural né? De diferentes, mas que nós precisamos fazer com que esse sentimento e esse espírito, realmente da justiça que vocês trabalhem para o servidor, Para o serviço público que foi tão criminalizado, tá? E para o conjunto das pautas da entidade realmente possam ser valorizadas nesse processo democrático. Então, muito obrigado, parabéns e obrigado pelo Guizai por estar coordenando também os trabalhos neste momento. Muito obrigado.",
      "summary": "Hoje, homenageamos ANFIPE por 73 anos; representa servidores, influencia outras categorias e defende auditores fiscais. Recentemente, contribuiu em debates de reforma tributária e previdenciária. Deputado propôs sessão solene, desejando longa vida a ANFIPE e justa reforma tributária. Parlamento comprometido, Presidência atendeu pedido ANFIPE.",
      "speaker": {
        "id": 160538,
        "name": "Bohn Gass",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687190588,
      "duration": 12,
      "transcription": "Bom Gás que faz esse belo pronunciamento e essa homenagem dos setenta e três anos e já, passa a presidência aqui dos trabalhos a vossa excelência.",
      "summary": "Deputado transfere presidência, mencionando aniversário.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687190600,
      "duration": 8,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Pedro Uczai -- por Participante -- Bohn Gass",
        "position": ""
      }
    },
    {
      "start_time": 1687190608,
      "duration": 13,
      "transcription": "E como último pronunciamento então dos parlamentares presentes, nós vamos ouvir o deputado Pedro Guzai, que é deputado de Santa Catarina, que me orgulha também ser colega da nossa bancada. Deputado Pedro Guzai.",
      "summary": "Discurso final de um deputado estadual de Santa Catarina, colega da bancada atual.",
      "speaker": {
        "id": 160538,
        "name": "Bohn Gass",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687190621,
      "duration": 285,
      "transcription": "Presidente, proponente dessa sessão solene, deputado Bomgaz, às demais lideranças que compõem a mesa, a todos que participam nesta tarde aqui no plenário, né, do Parlamento brasileiro e todos que acompanham pelas redes sociais. Meu pronunciamento aqui é breve. Primeiro cumprimentar o deputado Bom Gás, pela proposição. Eu também sou historiador, E quando a gente faz uma homenagem, uma sessão solene, a uma entidade, a gente não faz somente a entidade. O bom gás homenageia as pessoas que têm nome, têm sobrenome, têm endereço e têm uma história que se mistura com a história das entidades, que se mistura com a ANFIP. Portanto a memória e a história de cada de vocês, que se faz a homenagem nesses setenta e três anos. Pra uns quem sabe foi de vinte anos, pra outros trinta anos, pra outros mais ou menos, se misturam com essa própria entidade. Então parabéns a todos que escolheram nas suas vidas esta profissão, essa opção de vida, e que se mistura com a história da ANFIP nesses setenta e três anos. Segundo lugar, Eu tenho debatido ao longo do tempo, o papel do Estado e na relação com a sociedade. E os neoliberais construíram discurso e imaginário, que tudo que vem da área pública, que se mistura com o próprio servidor público, é o lugar da incompetência, é o lugar da improdutividade, é o lugar da ineficiência. E nesse discurso eles privatizaram, nesse discurso eles desmontaram direitos de servidores públicos. Nesse discurso eles destruíram o papel do Estado em várias frentes. E nós podíamos destacar nos últimos anos quantos programas e políticas públicas foram extintas, e muitas vezes com apoio infelizmente daqueles que deveriam ser os beneficiários das políticas públicas. E quando o auditor fiscal que fiscaliza, que busca o tributo pra transformar isso em política pública, Muitas vezes esse espaço e essa experiência profissional é colocada não como uma grande causa de país que sequer se fazer nação, mas como uma barreira pro próprio desenvolvimento. Então eu queria referendar a história de vocês. Não tem país decente, justo e solidário, se não tiver Estado, se não tiver governo, se não tiver servidor público, e servidor público dignamente valorizado, servidor público dignamente reconhecido, e reconhecido não só no salário, mas na sua própria autoestima, compreendendose como alguém que ajuda e contribui com a transformação de país. E não tem país justo sem servidor público, não tem país justo sem serviço público e de qualidade. E por isso que vocês estão na ponta exercendo com tanta dignidade uma profissão que coloca a possibilidade de ter saúde pública, educação pública, universidade pública, infraestrutura de desenvolvimento nesse país, ciência, tecnologia, nesse papel que vocês desempenham. Então eu concluo aqui, não vou me estender, só dizer, parabéns à opção que vocês quiserem de ser servidor Público do povo brasileiro. Essa é a honra que dá a vocês. Por isso, bom gás, parabéns, Quando se homenageia uma categoria, uma profissão da área pública, é a grandeza e me dá uma esperança enorme de futuro do nosso Brasil. E efetivamente são servidores públicos como vocês, como os que se construíram e que já estão hoje aposentados que construíram toda uma história bonita nessa experiência, também tem que render a homenagem nos setenta e três anos da ANFIP. Muito futuro pra vocês, muito futuro pra ANFIP, muito futuro pra essa área, porque futuro de vocês é a garantia de futuro melhor pro nosso Brasil. Podem celebrar, pode homenagear. Obrigado.",
      "summary": "Deputado valoriza história e importância de servidores públicos, crítica neoliberalismo que desvaloriza servidores e estado, e elogia ANFIP por seus 73 anos de atuação. Parabéns a servidores públicos e ANFIP, Estado crucial para país justo, servidores públicos merecem reconhecimento e autoestima, futuro promissor para servidores e ANFIP, homenagem merecida.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687190906,
      "duration": 104,
      "transcription": "Muito importante, esse resgate e como professor de história, né, nada melhor do que fazer essa referência. À história da AN FIPE hoje nos seus setenta e três anos, que nós estamos homenageando com essa sessão solene em homenagem à nossa Associação Nacional auditores fiscais da Receita Federal do Brasil. Eu quero agradecer enormemente a presença de vocês. O Romero já fez a referência à liderança de vários estados estão aqui representados. A todos os diretores e diretoras que compuseram o quadro diretivo da AN FIPE durante todos esses anos. A todos os servidores e associados da entidade. Isso é uma coisa muito importante. Eu sempre tenho chamado assim, SIBEM, valorizem sua instituição, sua entidade, ela representa né, nos representamos nela e ela nos representa. Então a todos os que participaram de uma doutra forma tem sua história. As entidades, que acolheram o convite, desde a representação do nosso ministro Lupe, do ministro Marinho que também estava representado aqui pelo Luizinho. As demais entidades que puderam se pronunciar também, muito obrigado a presença de todos vocês. Mas uma forma muito especial, em nome do visto Romero então, a todos e todas os integrantes da ANFIP no país que fazem essa contribuição pro Brasil, se afirmar na sua pauta como já foi muito bem colocado aqui muito obrigado a todos muito obrigado a todas e está encerrada à sessão no dia de hoje. Muito obrigado.",
      "summary": "Deputado homenageia AN FIPE em seu 73º aniversário, agradece lideranças e associados presentes, e expressa gratidão a entidades e integrantes ANFIP no país por suas contribuições a Brasil. Sessão encerrada.",
      "speaker": {
        "id": 160538,
        "name": "Bohn Gass",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}