{
  "start_time": 1680017024,
  "end_time": 1680017024,
  "status": "Encerrada (Final)",
  "title": "GRUPO DE TRABALHO SOBRE O SISTEMA TRIBUTÁRIO NACIONAL (PEC 45/19)",
  "description": "A - Audiência Pública\r\n\r\nTema: Reforma Tributária sob a Perspectiva Setorial\r\n\r\nDÉBORA FREIRE CARDOSO, Doutora em Economia e Subsecretária de Política Fiscal na Secretaria de Política Econômica do Ministério da Fazenda;\r\n\r\n\nRENATO CONCHON, Coordenador do Núcleo Econômico da Confederação da Agricultura e Pecuária do Brasil - CNA;\n\n\r\n\r\nJOÃO CAETANO MUZZI FILHO, Consultor Jurídico da Organização das Cooperativas do Brasil  - OCB;\r\n\r\n\n\nGUSTAVO BEDUSCHI, Diretor Executivo na Associação Brasileira de Laticínios - Viva Lácteos;\r\n\r\nDALTON MIRANDA, Diretor de Negócios Jurídicos e Tributação da Associação Brasileira das Indústrias de Óleos Vegetais - ABIOVE;\r\n\r\nARIANE COSTA GUIMARÃES, Doutora em DireitoTributário, Advogada e Professora\n\n;\r\n\r\n\nARMANDO MONTEIRO NETO, Conselheiro Emérito da Confederação Nacional da Indústria - CNI;  \r\n\n\r\nJOSÉ VELLOSO DIAS CARDOSO, Presidente Executivo da Associação Brasileira da Indústria de Máquinas e Equipamentos - ABIMAQ e\r\n\r\nJOSÉ RICARDO RORIZ COELHO, Presidente da Associação Brasileira da Indústria do Plástico - ABIPLAST. \r\n\r\n\n\r\n(Requerimento nº 08/2023, do Dep. Sidney Leite)\r\n(Requerimento nº 09/2023, do Dep. Sidney Leite)\r\n\n(Requerimento nº 20/2023, do Dep. Vitor Lippi)\r\n\n(Requerimento nº 36/2023, do Dep. Newton Cardoso Jr)\r\n(Requerimento nº 37/2023, do Dep. Newton Cardoso Jr) \r\n(Requerimento nº 45/2023, do Dep. Mauro Benevides Filho)\r\n\r\n\r\nB - Deliberação de Requerimentos:",
  "type": "Audiência Pública e Deliberação",
  "location_name": "Anexo II, Plenário 02",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2247137",
  "speeches": [
    {
      "start_time": 1680017018,
      "duration": 535,
      "transcription": "Boa tarde pra todos e e todas, havendo número regimental, declaro aberto a nossa sétima reunião do grupo de trabalho destinado a analisar e debater a PEC quarenta e cinco de dois mil e dezenove, que altera o sistema tributário nacional e dá outras providências. Enquanto se à disposição na página do grupo de trabalho na internet, ata da sétima reunião realizado no dia vinte e dois de março de dois mil e vinte e três. Fica dispensada a leitura da ata nos termos do parágrafo único do artigo quinto, do ato da mesa de cento e vinte e três de dois mil e vinte. Não havendo quem queira retificála em votação a ata, os deputados e deputadas que aprovam permaneçam como se encontra aprovada. O resumo do expediente encontrase publicado na página do grupo trabalho na internet. Passar a ordem do dia, né? Temos aí a nossa audiência pública, debate da reforma tributária sobre a perspectiva dos setores da economia brasileira e também deliberação de requerimento. Vamos passar aqui a deliberação dos requerimentos. Também informa que a lição para debate das propostas estão aberta no aplicativo do Infoleg. Temos requerimentos pautados, numerados de quarenta e seis a cinquenta e Todos de dois mil e vinte e três. Consulta e podemos votar em grupo. Quero destacar que no requerimento de número quarenta e seis, nós temos aqui editamento, né? Que Quero aqui ler esse aditamento, que de fato é a Confederação Nacional de Sobrecimento de Ensino, né? Indicar três representantes, e a Confederação Nacional de Saúde também, indicar três representantes. Então Luiz Eduardo, doutor direito tributário da USP, vicepresidente do Instituto Brasileiro de direito tributário, Nelson Paes Leitão, doutora em economia pela UNB, professor da Universidade Federal de Pernambuco, assessor na secretaria extraordinária da reforma tributária e o Ministério da Tatiana Dias Silva, doutora em administração pela Universidade de Brasília, pesquisador do IPEA, Tatiane Piscitinelli, Piscitelli, doutora em direito pela Universidade de São Paulo, professor da Fundação Getúlio Vargas Direito em São Paulo. Renata Mendes, CEO do movimento para ser justo, Geovani Padilha, doutor em economia idealizador do programa Devolve CMS do Rio Grande do Sul, né o cashback, e Cristina Mek Doe, especialista e líder fiscal do Banco InterAmericano de Desenvolvimento. Em votação os requerimentos de número quarenta e seis a cinquenta e de dois mil e três, os deputados que aprovam e deputadas os requerimento, congelamento proposto como se encontro, os contrário querem se manifestar, aprovados. Daremos nisso agora a nossa audiência pública que vamos abordar o espectro setorial da reforma tributária. Escaresco que esta audiência cumpre a decisão do colegiado em atendimento dos requerimentos de número números oito, nove, vinte, trinta e seis, trinta e sete e quarenta e cinco de dois mil e vinte e Então vamos compor a nossa mesa aqui de convidados, convido a Débora Freire Cardoso, doutora em economia e subsecretária de política fiscal da secretaria de política econômica no Ministério da Fazenda. Renato Conco, coordenador do núcleo de economia da Federação da Agricultura Pecuária do Brasil, CNA. João Caetano Muse Filho, consultor jurídico da Organização das Cooperativas do Brasil, o CB. Gustavo Debusk, diretor executivo na Associação Brasileira de Laticínios Viva lácteos. Dalton Miranda, diretor de negócios jurídicos e tributação da Associação Brasileira da Indústria de Olhos e Vegetais. Ariane Costa Guimarães, doutora em direito tributário, advogada e professora. Armando Monteiro Neto, conselheiro e método da Confederação Nacional da Indústria, colega desta casa. Seja bemvindo. José Veloso Dias Cardoso, presidente executivo da Associação Brasileira de Indústria, Máquinas e Equipamentos, Abmarx. Também José Ricardo Roriz Coelho presidente da Associação Brasileira da Indústria de Plástica. Quero fazer uma saudação especial à nossa nova componente desse grupo de trabalho, a nossa deputada Tábata Amaral seja bemvinda e vai contribuir muito com o debate desta comissão, muito obrigada. Então vamos dar início aqui né, combinar aqui prazo de dez minutos com alguma tolerância para conclusão, quero convidar Débora Freire Cardoso, doutora economia e subsecretária da política fiscal na Secretaria de Política Econômica no Ministério da Fazenda com a palavra muito obrigada. Acho que eu prefiro daqui mesmo. Mudao.",
      "summary": "Deputado abre sétima reunião para debater reforma tributária; aprova ata e delibera requerimentos; convida especialistas para audiência pública.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680017553,
      "duration": 1208,
      "transcription": "Boa tarde. Cumprimento a todas e todos, prazer estar aqui contribuindo pra esse debate super importante. Primeiro lugar eu gostaria só de ressaltar que está subsecretária de política fiscal aqui hoje da SPE, do Ministério da Fazenda, mas quem está aqui hoje falando com vocês e vai apresentar esse trabalho é a Débora Freire, pesquisadora e professora da UFMG. Porque esse trabalho é trabalho que eu venho desenvolvendo há anos, trabalho de pesquisa, que eu venho desenvolvendo há anos na Universidade, no CDPlar da UFMG. Eu desenvolvi especificamente esse trabalho entre dois mil e vinte e dois mil e vinte e mas já é uma agenda de pesquisa de muito tempo, então os resultados desse estudo, esse estudo que eu vou apresentar hoje não é Ministério da Fazenda mas sim estudo que eu já fiz e já e já publiquei como pesquisadora, tá? O que eu vou apresentar então são simulações de impactos macroeconômicos macroeconômicos e setoriais da reforma tributária, meu foco aqui hoje é no setor agropecuário e no setor industrial, amanhã o meu coautor vai participar apresentando os nossos resultados pro setor de serviços, então aqui hoje eu darei foco no setor agropecuário e na indústria, e também nos resultados macroeconômicos que a gente encontra no nosso trabalho. Tem duas coisas que eu gostaria de ressaltar antes de começar a minha apresentação. São dois resultados que eu já ressalto de antemão, que são, o importante impacto no crescimento econômico que a reforma da tributação do consumo tem, ou seja, esse estudo mostra isso, outros estudos adotando outras metodologias também mostram esse impacto expressivo no crescimento econômico. Basicamente porque o link com o crescimento econômico que essa reforma tem a capacidade de gerar, é por meio da redução dos custos de produção. A gente tem sistema tributário que é ineficiente principalmente por conta da sua cumulatividade. E acumulatividade ela traz, ela aumenta os custos de produção. Então basicamente o que eu estou trazendo aqui para senhoras e senhores, é o efeito dessa reforma na redução dos custos de produção. E aqui eu tenho link causal com o crescimento econômico direto. Eu não estou falando de efeitos que podem vir a acontecer, que são por exemplo mais nebulosos como ah é uma reforma que vai trazer aumento da fiança e consequentemente vai aumentar o investimento. Não, o que eu vou mostrar aqui é que é uma reforma que vai trazer crescimento econômico, porque ela reduz custos de produção. Torna a nossa economia mais eficiente. O segundo ponto é que todos os setores ganham, então já adianto de antemão, que todos os setores ganham com a reforma tributária, quando a gente considera a completude dos efeitos que a reforma vai gerar na economia, e uma questão importante, a interdependência setorial, a interdependência sistêmica que marca o sistema econômico. Quando a gente vai falar de reforma tributária, a gente não pode falar de setores isolados, a gente não pode falar de produtos isolados, porque o sistema econômico é interdependente, uma medida como essa, uma reforma como essa, tem a capacidade de alterar preços relativos na economia, Tem a capacidade de gerar uma série de efeitos que são sistêmicos, e quando a gente vai avaliar o impacto de uma reforma desse tipo, gente tem que avaliar esses efeitos sistêmicos. Nossa pesquisa mostra que quando a gente avalia os impactos sistêmicos, a gente tem ganho para todos os setores. O objetivo do nosso estudo então foi projetar os impactos macroeconômicos e setoriais de uma reforma da tributação do consumo por meio de uma modelagem que é chamada, de uma metodologia que é chamada de equilíbrio geral computável. Com esse tipo de metodologia, A gente capta tanto efeitos diretos quanto indiretos de uma modificação tributária, como a reforma que tem sido proposta. E basicamente quando eu estou falando de efeitos diretos e indiretos, eu estou falando de ajustes de preços, quantidades, impacto na renda, impacto no emprego e em toda a economia. Tem uma analogia que eu gosto pra esse tipo de de de metodologia, que é a gente avaliar o que que acontece quando a gente joga uma pedrinha no lago, uma pedra no lago, exemplo bem simples. Primeiro efeito direto, círculo direto daquele impacto da pedra no lago, mas eu tenho outros efeitos, outros círculos que são gerados por meio daquele impacto. Quando eu capto apenas o efeito direto, ou seja, eu estou olhando apenas o efeito específico de uma mudança de alíquota, eu estou avaliando o efeito parcial, e eu estou avaliando efeito ele não é o impacto completo da economia. Então a gente tem aqueles nos novos círculos que são formados por meio daquele choque, aquele impacto sistêmico, até que esse efeito desaparece. Quando eu vou, quando eu preciso captar o impacto de uma reforma desse tipo, quando forma robusta eu vou avaliar o impacto de uma reforma desse tipo, eu tenho que avaliar o impacto em todo o sistema que aquela pedra que aquele choque gerou. Então essa metodologia consegue captar esse tipo de efeito, e eu não tenho nenhum pudor de dizer aqui pra vocês que é a metodologia mais adequada utilizada no mundo todo pra avaliar a modificação tributária, pra avaliar reformas tributárias, tá? É uma metodologia que é utilizada no mundo todo porque ela consegue captar esses ajustes, esses ajustes de preços relativos uma modificação tributária gera, e os seus impactos sistêmicos. Então a proposta aqui que está desenhada na nossa simulação é a unificação de cinco tributos, IPI, PIS, Cofins, ICMS e ISS em imposto sobre o valor adicionado, o IBS, e basicamente o nosso o nosso a nossa o nosso choque né, a nossa simulação aqui é essa modificação, é você trocar o sistema tributário como é hoje, a base de incidência como é hoje, a tributação do consumo desses cinco tributos, para para uma estrutura de tributação via valor adicionado, ou seja, gente vai modificar a incidência, que é cumulativa, pra uma incidência apenas sobre vendas finais. Esse modelo, eu não vou me adentrar a questões metodológicas, porque ficaria de fato muito chato aqui, mas o 0 trabalho os trabalhos são publicados então estão plenamente disponíveis, tá? É modelo de equilíbrio geral computável, ele é modelo que tem sessenta e oito setores produtivos. Nós temos onze faixas, familiares, ou seja, classes de renda representadas nesse modelo. São modelos que eles utilizam a base do sistema de contas nacionais, e outras fontes oficiais. Então a gente está partindo de fontes oficiais de dados, pra construir esse modelo. É modelo que ele tem uma representação comportamental, mas ele utiliza dados numéricos da economia brasileira, São milhares de equações, e milhares de dados numéricos da economia brasileira, a gente consegue representar a economia brasileira nos seus setores da forma mais desagregada possível, a partir do sistema de contas nacionais e de outros dados oficiais, É modelo que tem três fatores produtivos, modelo que tem toda a estrutura de tributação indireta representada, e pra essa simulação, pra esse estudo a gente separa Exatamente quais são os tributos da reforma que vão sofrer essa modificação, tá? E o ano base desse modelo é de dois mil e quinze, porque É o ano que a gente tem a matriz insumo produto oficial divulgado o último ano, mas é modelo de simulação em que a gente consegue projetar cenários pra frente, atualizar o cenário base desse modelo, pra que a gente consiga atualizar a base de dados. As classes familiares foram desagregadas por meio dos microdados da pesquisa de orçamentos familiares, do IBGE. A nossa estratégia de simulação, nós temos três cenários, que nós simulamos três cenários. O primeiro cenário é o que a gente chama de cenário base. Nesse cenário, basicamente o que a gente faz é modificar a incidência da tributação. A gente simplesmente vai tirar a incidência cumulativa, ou seja tudo aquilo que sobra de tributos sobre o consumo intermediário, sobre o investimento que não tiveram créditos, E a gente vai modificar essa base, modificar essa incidência, pras vendas finais ou seja, pra tributo sobre o valor adicionado. É o cenário base, o que que ele representa? Ele representa o fim da acumulatividade, no Brasil, tá? O cenário otimista, o que que a gente faz? Existem alguns ganhos da reforma, que o cenário base não vai captar. Se eu modificar a base tributária no modelo, Eu não capto por exemplo qual é a redução do contencioso tributário que a reforma vai gerar. E eu não capto por exemplo qual a o ganho de produtividade do capital que eu ter por uma, em decorrência de uma melhor alocação, de uma alocação mais eficiente, ou seja, de uma mitigação da ineficiência alocativa do capital, que gente sabe que o nosso sistema tributário além de ser muito cumulativo, ele gera incentivos pra alocação é ineficiente do capital. Quando eu considero então esses ganhos, e quem estimou isso foi o economista Bráulio Borges, economista e pesquisador do IBRI, a gente tem dois cenários adicionais. O cenário otimista, em que a gente considera esse ganho de produtividade, de maneira, o que o Bráulio considera como otimista, que seria ganho de produtividade de modo com que o PIB aumentasse em vinte por cento no longo prazo, aumentasse, sua trajetória de crescimento Tendencial no longo prazo, tá? PIB vai crescer, mas se a gente tiver uma reforma ele vai crescer pouco mais, tá? O cenário conservador, aí já é pra ter pra gente ter uma medida base, uma medida mais conservadora de ganhos de produtividade. Também estimada pelo Bráulio Borges, pelo pesquisador Bráulio Bráulio Borges. Então a gente tem dois cenários, otimista e conservador em relação a esses ganhos de produtividade. É exercício de estática comparativa, o que quer dizer que eu vou comparar a situação da a situação da economia brasileira do jeito que ela que ela é hoje ou seja, com a estrutura tributária que ela tem hoje, em relação à estrutura e ao crescimento com uma estrutura tributária distinta, ou seja, pósreforma. Então eu vou comparar dois cenários, cenário sem a reforma, e cenário com a reforma. Todos os resultados aqui são de longo prazo, o que que é isso? Basicamente, a partir do momento que todos os ganhos da reforma são absorvidos, tá? E também muito importante dizer que esses esse tipo de modelagem ele é, ele nos ajuda porque eu posso, ele me permite colocar Esses efeitos adicionais, eu tenho o efeito da recomposição da incidência tributária ou seja da mudança na base vou tirar a incidência cumulativa E0E vou passar pra incidência sob valor adicionado, eu consigo adicionar o ganho de produtividade conservador e depois o ganho de produtividade adicional que é o otimista. Indo pros resultados, o que que é muito importante da gente do ponto de vista dos resultados macroeconômicos. No cenário base que é só modificação da incidência da tributação, Eu tenho ganho de crescimento bastante expressivo, de em torno de quatro por cento. Esse ganho é sim bastante expressivo, porque eu estou considerando apenas qual é o efeito de uma reforma fiscalmente neutra, que qual é o efeito que ela gera apenas por Mudar a incidência da tributação do consumo, tá? Então é efeito realocativo que a gente chama. Mas quando eu avalio o impacto a partir do cenário tanto otimista quanto conservador, cenário a, cenário b, cenário b o otimista, o conservador, o cenário a é o conservador, o cenário b o otimista, eu consigo ver que o impacto no PIB ele vai ser maior. Mas é bem importante a gente entender isso. Hoje no Brasil basicamente o que a gente tem é que a acumulatividade ela traz custo de eficiência enorme, e só de eliminar acumulatividade, eu tenho ganho de crescimento econômico. O principal agregado à macroeconômico impactado é o investimento. Como vocês podem ver, Mesmo no cenário base onde eu não incluo ganhos de produtividade, eu tenho impacto bastante expressivo de cerca de dezesseis vírgula cinco por cento no investimento no longo prazo. Isso representa basicamente o custo que a gente tem hoje ao investimento da estrutura tributária sobre o consumo, como ela é hoje, como ela se apresenta, ganho nas exportações também bastante relevantes, no cenário base e nos cenários que a gente incorpora ganhos de produtividade. Aqui é muito simples entender, é uma reforma que com o fim da acumulatividade gera ganhos de custo de produção, de redução do custo de produção, se a gente reduz os custos de produção nossas exportações ficam mais competitivas. Então basicamente é esse o efeito sobre as exportações, que crescem conforme a gente adiciona ganhos de produtividade, e, ganhos no fator trabalho, ganhos de emprego, impactos positivos no emprego agregado da economia, ganhos de bemestar, isso daqui é uma medida econômica, mas que representa ganhos de consumo pras famílias, tá? E por último ali deflatou do PIB uma medida de índice de preços. O que que aquilo ali representa né, são está negativo o impacto, representa que mesmo no cenário base, eu não incorporo ganhos de produtividade, eu tenho desvio negativo no índice de preços, ou seja eu estou reduzindo o custo de produção, Estou reduzindo o índice de preços da economia, no longo prazo. Os impactos macroeconômicos aqui só de forma mais ilustrativa né, em termos do do do de gráfico pra gente avaliar melhor. A gente tem o impacto, o impacto no PIB ele é bastante impactado né, ele eles a gente tem impacto relevante da mudança de base, mas a gente tem também os investimentos a gente a gente consegue observar que o maior ganho é no investimento que o maior ganho no investimento é simplesmente por a gente eliminar a acumulatividade. Existe uma acumulatividade importante no investimento, E quando a gente muda a incidência tributária no Brasil, em relação à tributação do consumo, a gente consegue observar ganhos expressivos no investimento. Impactos macro setoriais, aqui na média dos setores os impactos macro eu tenho ganho em todos os setores, na indústria, na agropecuária e nos serviços. Posso, consigo ver que a indústria ela tem impacto mais expressivo, o que que isso representa? Se representa que hoje ela é sobretributada por conta da acumulatividade, é muito óbvio eu tenho mais etapas produtivas, eu tenho mais cumulatividade incidindo sobre a indústria, e quando eu elimino essa acumulatividade, é o setor que vai ganhar pouco mais, no entanto eu tenho ganho nos serviços e na agropecuária, mesmo quando eu só estou considerando a mudança de base tributária, mesmo quando eu não estou considerando os ganhos de produtividade que trazem crescimento econômico, são representados pelas outras cores ali das barras laranja e cinza. Só mudar AAA incidência tributária me traz ganhos nos serviços de agropecuária, porque também são setores que sofrem com acumulatividade e são setores que também compram insumos, são setores interdependentes tem toda uma estrutura, uma cadeia produtiva que também depende de insumos. Agropecuária e extrativa, o que que a gente tem? A gente tem que eu tenho impactos positivos nos setores agropecuários, quando eu abro esses setores, E na indústria extrativa os impactos são maiores nas na indústria extrativa como vocês podem observar. Mas a gente tem impactos positivos Na agricultura, na pecuária e no no nas atividades florestais, tanto da mudança ou seja tanto Barra azul que representa a mudança na base tributária, a mudança na incidência, quanto pelos ganhos de produtividade. Na indústria, aqui eu tenho setores que são mais impactados, aqui eu eu tenho setores que são menos impactados, mas os menos impactados são impactados positivamente, não tenho perdas em nenhum setor da indústria, todos os setores são Sofrem impactos positivos, e quando eu avalio por exemplo os maiores impactos em torno de trinta e cinco por cento, Eu tenho os maiores impactos concentrados em indústrias muito importantes como indústria automobilística, biocombustíveis, ou seja indústrias que dependem de forma bastante significativa do investimento e de capital, da alocação de capital. Por último, em termos de considerações finais pra que eu conclua, a reforma ela tem a capacidade de gerar ganhos no nível de atividade tanto da agropecuária quanto da extrativa, quanto da indústria. É muito importante que, A gente entenda né, que no longo prazo, com os efeitos sobre produtividade e crescimento econômico, todos os setores ganham com a reforma, Ou seja, eu tenho ganhos muito expressivos apenas de realocar a base tributária, mas os ganhos de produtividade fazem com que o crescimento econômico seja bastante relevante, o ganho de produtividade seja bastante relevante pra que todos os setores ganham. Muito importante a gente entender que os setores também dependem de crescimento econômico, dependem de demanda, Então pra realizar suas vendas, pra fazer suas vendas, a demanda é muito importante, e o crescimento econômico que vai gerar renda também é muito importante. Nós temos que os efeitos mais pronunciados né da reforma ocorrem sobre o investimento, nós estamos há anos na economia brasileiras com dificuldades de alavancar o investimento. Nós estamos há anos na economia brasileira com uma taxa de crescimento baixa, E eu digo com muita honestidade aqui pra vocês que, essa reforma, das reformas que a gente discute, ela é a reforma que tem o grande potencial trazer crescimento econômico pra esse país, que precisa de crescimento econômico, e de estimular o investimento que é extremamente relevante nesse cenário que é adverso, que é de cenário externo adverso. As exportações também têm ganho bastante relevante por conta da redução dos custos de produção que o fim da acumulatividade traz. E, por último, o principal canal de impacto no crescimento econômico, no ganho das exportações e no investimento é a redução dos custos de produção, a redução do custo de investimento que a reforma vai trazer. Então basicamente o que eu chamo atenção é que a gente precisa olhar o todo, o sistema econômico é interdependente, não adianta olhar setor isolado, o sistema econômico é a gente está falando de sistema, gente tem que olhar a floresta, a gente não vai de fato, a gente precisa disso pra que a gente consiga estimular o crescimento da economia brasileira então, Vamos olhar a floresta, nenhum setor é ilha nenhum setor é ilha isolada, a gente precisa olhar a floresta pra de fato conseguir aprovar uma reforma que é benéfica, tanto pro crescimento quanto pra outras questões da economia brasileira, inclusive desigualdade que a gente pode discutir outro dia esse tema, obrigada.",
      "speaker": {
        "name": "Débora Freire Cardoso",
        "position": "Doutora em Economia e Subsecretária de Política Fiscal na Secretaria de Política Econômica do Ministério da Fazenda"
      }
    },
    {
      "start_time": 1680018761,
      "duration": 37,
      "transcription": "Muito grato pela participação da nossa doutora em economia e também subsecretária da política fiscal da Fazenda. Professora Débora Freire Cardoso, muito obrigado. Passo a palavra pro nosso próximo convidado Renato Concho, coordenador do núcleo de economia da Confederação da Agricultura e Pecuária do Brasil, por oito minutos. Presidente",
      "summary": "Deputado cedeu palavra a professora de economia e coordenador do núcleo de economia da Confederação da Agricultura e Pecuária do Brasil para falarem sobre política fiscal e economia.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680018798,
      "duration": 707,
      "transcription": "Deputado, deputado Reginaldo, os demais parlamentares aqui é sempre prazer estar com vocês, os integrantes da mesa, muito boa tarde, obrigado a todos que nos acompanham. Hoje, nós viemos, em nome da CNAI, colocar a nossa posição em em relação à reforma tributária. Deputado Reginaldo, a gente acredita sim, que a reforma tributária é necessária pra promover o crescimento econômico do Brasil, E essa reforma tem o condão de possibilitar o crescimento econômico, a geração de emprego e renda. Entretanto, Nos preocupa algumas possibilidades que os que o possível texto da reforma não considere as especificidades do E aqui eu vou falar do agro mas não somente do agro, que a gente se preocupa, porque caso isso não ocorra, a gente entende que no curto prazo, contrário do estudo que a Débora nos trouxe muito bom no no efeito do do curto do longo prazo a gente acredita sim nesse nesse impacto positivo da reforma. Entretanto, A gente está preocupado nesse momento também com a os impactos de uma possibilidade de não haver essa diferenciação entre os setores Mas, necessários ter olhar diferenciado, e a agropecuária é uma delas, com a possibilidade de haver fechamento de negócios e efeito perverso, no curto caso, pra sociedade com o aumento da inflação. Então dentro disso, dessa dessa dessa Consideração de de de de de cuidado que a gente solicita ao Congresso Nacional, a gente vê como uma oportunidade ímpar, Justamente por não termos, neste momento, texto, ainda pra discutir. Hoje a gente muito se discute, que vai ser uma integração entre a PEC Quarenta e cinco e a PEC cento e dez, mas neste momento, não o fato é que não há texto. E nós vimos isso Uma janela de oportunidade muito grande pra que esse texto que será apresentado nas próximas semanas, contemple, e promova crescimento, uma reforma tributária que seja Importante e catalisadora de bons resultados econômicos pra todos os setores econômicos, Setor agropecuário, comércio, serviço, indústria, serviço financeiro, enfim, e com vista sempre a População mais carente que a gente está vendo que tem, pode ter, grandes impactos. Então a gente traz aqui, Eu não vou me atentar, mas o 0 documento fica público né? Aqui o que que isso representa o setor agropecuário na economia do Brasil, E quando a gente vê agronegócio, normalmente quando a gente fala agropecuária está dentro da porteira. Quando a gente fala agronegócio, aí tem conceito de, Parte da indústria que está ligado a ao setor agropecuário, parte do serviço, ou seja, Todo mundo como que se interage nessa cadeia. E a gente reconhece que, em dois mil e vinte, o setor, o agronegócio representava A vinte e seis por cento do PIB brasileiro, e do total arrecadado, dezenove por cento foi arrecadado de tributos, por parte desse agronegócio. Esses dados foram feitos através da, pela LCA Consultores, a partir dos dados públicos da Receita Federal e do CONFAZ, dentre outros, mostrando assim que o setor também tem a sua É é importância, obviamente todo mundo já conhece, mas a sua relevância no sentido de colocar algumas preocupações e pra isso a gente apresenta Alguns impactos e premissas pra reforma tributária que acreditamos que no texto que será apresentado nas próximas semanas por esse GT, Contemple, assim como de outros setores também. Por exemplo, a gente apresenta aqui alguma premissa, tal como Os produtores rurais, especificamente produtores rurais, deputado Reginaldo Lopes, nós sabemos através do senso agropecuário de dois mil e dezessete, Que noventa e oito por cento dos produtores estão estabelecidos como pessoas físicas em todo o Brasil. E aí a gente olhou pro mercado internacional, como que Os países que se utilizam do IVA ou do CIOTEC, tributam os produtores rurais, como, como que eles estão inseridos nesse modelo? E esse documento da OCDE de dois mil e dezenove, ele traz que, de trinta e cinco países descritos, No estudo, sendo que é que é os Estados Unidos, e trinta e quatro que se utilizam do IVA, Apenas quatro países não se utilizam tratamento preferencial para atividade agropecuária. E são países muito diversos do Brasil, No sentido de que não tem no seu perfil econômico uma agropecuária pujante quando comparada a agropecuária do Brasil. E são esses países, a Chile, a Dinamarca, a Estônia e a Nova Zelândia, que são peculiaridades desses países. E digo mais, nesse mesmo estudo apresenta que desses países, vinte e oito países descritos no estudo, Especificamente pra insumos agropecuários, treze deles possui algum tratamento, inclusive pros insumos. Ou seja, o tratamento diferenciado não fica apenas restrito à saída, no nosso caso do boi, da soja, do café, da abobrinha, Mas também do insumo, fertilizante, pesticida e semente. Então esse documento nos serve de norte pra, Com todo respeito aos demais setores econômicos, deputado, a gente não defende nenhum benefício em detrimento a qualquer setor econômico, A gente defende a que nosso a manutenção da nossa competitividade frente aos principais concorrentes do Brasil na produção, Processamento, comercialização, fornecimento de alimentos à nossa população e à exportação através de geração de divisas. Ainda mais, nós nos adentramos pra saber qual que é a modalidade que o 0 produtor rural estabelecido No IVA, principalmente no europeu, como que ele fica dentro desse modelo do IVA? E a gente mostra que de acordo com o regulamento do Parlamento Europeu e do Conselho Sobre as Contas Econômicas Nacionais da Comunidade Europeia, os produtores rurais com ciclo curto, aqueles que tem ciclo de menor de dois anos, eles não são obrigados a fazerem contabilidade mensal. E noventa por cento dos agricultores da Espanha estão nesse abrigo do regime especial. Sessenta e cinco por cento desses produtores na Alemanha e mais de sessenta por cento dos produtores poloneses. Apenas pra ilustrar Que o mundo sim tratar diferentemente o setor agropecuário com vistas à redução dos preços dos alimentos pras suas populações. E aqui a gente traz número, deputado, que é o seguinte, esse esse número foi feito por pesquisadores inclusive pela CNA, A contratada a partir dos microdados do senso agropecuário de dois mil e dezessete, que nós estratificamos as classes de rendas dos estabelecimentos agropecuários brasileiros. E nós vemos que, a classes DEE, ou seja, os estabelecimentos agropecuários com a menor renda, Elas têm uma renda bruta anual de até nove mil setecentos e setenta e seis reais por ano. Ou seja, a nossa preocupação é de que possível de futuro IBS não visualize diferentemente esse público. Digo mais, a classe c dos estabelecimentos agropecuários, tem uma renda bruta anual, De até, não é lucro, é renda, até deputado Vitor, cento e trinta mil reais por ano, ou seja, Aproximadamente dez mil reais por mês. É esse público que a gente questiona no sentido de que estarão obrigados ao IVA? E a gente vê que na Europa tem mecanismos de diferenciação pra isso. E a gente mostra que de quatro milhões e novecentos mil estabelecimentos agropecuários em todo o Brasil, Noventa por cento, ou quatro vírgula quatro milhões de estabelecimentos agropecuários, têm uma renda de até dez mil reais por mês. Então, uma possível obrigatoriedade nessa linha, nos preocupa muito, porque, principalmente, o pequeno produtor vai ser penalizado. No sentido de aumento de carga tributária, e também de aumento de burocracia, se for o caso. Por isso que existem mecanismos de tratamento diferenciado inclusive no IBA. E é isso que a gente pede Aqui com muito gentilmente pros nobres parlamentares. E muito se fala se esse produtor, se todos Produtores rurais estiverem obrigados a uma alíquota única, qual que seria o impacto na carga tributária do setor? Todos os setores primários, Agricultura, pecuária e produção florestal e pesca haverá aumento no recolhimento dos seus tributos na ordem de seiscentos e quarenta e três por cento. Essa dúvida, esse aumento, vai por óbvio inviabilizar algumas cadeias, mas muito se diz. Vamos lá. Se, aplicado tributo único, com alíquota única, Por por, que eram os moldes de outros, é o que a gente pede que que que realmente Europa tem e nem tudo mais. Perfeito deputado, concordo, essa esse é o nosso pedido, a gente reitera esse pedido, essa é a nossa preocupação, porque a partir desses desse estudo, Se aplicado, qual que seria o impacto? Esse aqui. Aumento de arrecadação de carga tributária de seiscentos e quarenta e três por cento dos produtores. E isso, a gente, se olhar pra outros setores econômicos, vai haver também esse repasse. Mas muito se fala, O IBS é pago pelo consumidor final, aí o impacto vai pro consumidor, pra sociedade, é o que nos preocupa com Redução com aumento de inflação e redução do da renda dessa sociedade. E a gente lembra que na teoria econômica, esse Senhor aqui, Robert Pindick, economista, ele fala que o seguinte, é livro dele conhecido, o Manual de Economia, Que fala que toda incidência de imposto ou subsídio é normalmente compartilhada por produtores e consumidores, E a fração de cada acabará pagando, recebendo depende da eletricidade da oferta e da demanda. Isso no curto e médio prazo, é o que nos preocupa. Porque se a gente, se o produtor tivesse aumento de custo e repassar o a sociedade, a sociedade vai minuto pra concluir. Já estou concluindo, deputado. E pra finalizar, aqui só dois duas simulações. O impacto na cesta básica pode ficar mais caro se o repasse For feito na sua integralidade, a cesta básica fica mais cara, a inflação sobe. Se esse produto for inelástico, como O Pindic fala e o custo ficar para o produtor rural, o custo de produção de arroz, o produtor rural de arroz vai ter aumento de custo de doze por cento, O de leite, vinte e por cento, e a rentabilidade dele cai. É lógico que essa são simulações mostrando o impacto pra sociedade ou para os produtores, mas pode ser entre esses dois. Então por isso mais uma vez deputado Reginaldo Lopes pra Conclui, eu agradeço a oportunidade e peço encarecidamente em nome dos produtores rurais, que nós, como sociedade e esse grupo de trabalho, que Leve em considerações as peculiaridades tal como os outros países que se usam o IVA fazem. Senhoras e senhores, muito obrigado, deputado, muito obrigado.",
      "summary": "Coordenador do Núcleo Econômico da CNA considera necessária, mas cuidadosa, reforma tributária para crescimento econômico, emprego e renda, mantendo agricultura competitiva no mercado global.",
      "speaker": {
        "name": "Renato Conchon",
        "position": "Coordenador do Núcleo Econômico da Confederação da Agricultura e Pecuária do Brasil - CNA"
      }
    },
    {
      "start_time": 1680019505,
      "duration": 18,
      "transcription": "Renato Konschmann, coordenador do núcleo de economia da CNA. Próximo, João Caetano Mussi Filho consultor jurídico OCB, por oito minutos.",
      "summary": "Deputado anuncia que Renato Konschmann e João Caetano Mussi Filho falarão, durando um total de oito minutos.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680019523,
      "duration": 683,
      "transcription": "Excelentíssimo deputado, Reginaldo Lopes, uma pessoa de quem eu cumprimento os demais membros da da mesa, excelentíssimos deputados e deputadas, vou tomar a liberdade de ficar de pé, deputado, pra poder acelerar pouco o trabalho, e na qualidade da de representante da organização das Cooperativas brasileiras, a a CB tem uma mensagem muito clara sobre a necessidade da reforma, sobre a necessidade de otimização do nosso sistema tributário nacional, pra trazer competitividade, pra trazer segurança jurídica ao contribuinte, pra trazer principalmente em relação ao cooperativismo brasileiro, o reconhecimento das peculiaridades desse modelo. E é isso aqui que eu vou tentar externar pra vossas excelências na data de hoje. Vamos tentar passar é aqui. Bom, o que é o modelo cooperativista? Qual que é a regra do modelo cooperativista? Qual que é a lógica do modelo cooperativista? Todos nós sabemos que é modelo de de negócio que foi implantado em meados do século dezenove pra poder exatamente viabilizar a inclusão econômica dos menos favorecidos. Nasceu no modelo de extrema de cooperação das relações sociais e através da economia se entendeu que tinha tipo societário capaz de fazer com que aquele indivíduo que não tivesse acesso a mercado pudesse acessálo através da economia compartilhada. Cooperativismo então proliferou no mundo através da Aliança cooperativa internacional, são mais de três milhões de cooperativas no mundo, dois trilhões de dólares o ingresso das trezentas maiores, doze por cento da população mundial é cooperativada, e duzentos e oitenta milhões de empregos, quatro por cento da população mundial é gerado pelas sociedades cooperativas, pra que se entenda uma correlação do que que representa esse modelo em nível mundial é importante dizer que por exemplo noventa e dois por cento do alimento produzido no Japão passa por uma cooperativa, nove ponto cinquenta e cinco, quase nove ponto seis do mercado financeiro mundial passa por uma cooperativa. Quarenta por cento da população canadense é cooperada, noventa e nove por cento dos produtos lácteos passam por uma cooperativa na Noruega, noventa por cento dos produtores rurais da Coreia são cooperativados. No crédito a as cooperativas representam doze por cento do mercado financeiro nacional, na Nova Zelândia ela representa dezesseis por cento do PIB. Não é à toa senhoras e senhoras que se vê aqui uma presença pujante do cooperativismo em países que revelam o IDH alto, e a correlação entre cooperativismo, solidariedade, atuação conjunta é diretamente proporcional ao índice de desenvolvimento humano. E no Brasil? Como é que funciona o Brasil? A que eu trago pra vossas excelências pouco do histórico do cooperativismo inclusive em momentos de pandemia, o cooperativismo nasceu na crise, e na crise ele se sustenta através da solidariedade. Na pandemia nós tivemos o incremento dos ativos das sociedades cooperativas, aumento do capital social, aumento da sobra, aumento dos ingressos e o aumento no volume de cooperados, são quase dezoito ponto oito milhões de cooperados no Brasil cooperativados o que representa possivelmente quase oito por cento da população brasileira, quase oito por cento da população brasileira se relaciona com o cooperativismo que torna absolutamente relevante entender esse modelo societário, e aqui o alerta é importante porque se está a falar de modelo societário senhor coordenador, eu não estou falando do negócio que subjaz esse modelo societário, porque quando eu venho a falar do negócio que subjaz esse modelo societário, quais são os ramos em que essas sociedades cooperativas podem atuar? Hoje a OCB classifica sete ramos, transporte, trabalho produção de bens e serviços, saúde, infraestrutura, crédito, consumo e agropecuário. Lembrando por exemplo que o maior sistema de saúde do mundo é o sistema cooperativista brasileiro. Pois bem, como isso está no Brasil hoje? Quatro ponto oito mil cooperativas, com ativos totais de setecentos e oitenta e quatro bilhões, oito por cento da população brasileira cooperativada quase quinhentos mil empregos diretos gerados pelas cooperativas. Do negócio cooperativo, no negócio econômico que que envolve a cadeia da cooperação, cinquenta por cento dos grãos do país mais de cinquenta cinquenta e três por cento são produzidos pelas cooperativas, vinte e cinco por cento da capacidade de armazenamento do país, postos de atendimento das ações financeiras cooperativas diversos municípios do país têm como única instituição financeira uma sociedade cooperativa, diversos municípios do país a capilaridade do, atende a capilaridade do cooperativismo de saúde que está em oitenta e cinco por cento dos municípios brasileiros, trinta e dois por cento do mercado de saúde suplementar é administrado por uma cooperativa de saúde. E por aí afora vai. Essa, o ponto nodal, o ponto Fundamental, o ponto essencial pra se entender portanto a reforma, a necessidade de mudar o sistema tributário brasileiro, calcado num federalismo fiscal de três níveis, que é quase uma inovação mundial, calcado numa competência ou em diversas dezenas de competências concorrentes da Constituição Federal, calcado na necessidade de fazer a partilha do produto da arrecadação entre os três entes federados, exige senhores deputados, senhoras deputadas, atenção à particularidade do modelo cooperativo. E aqui o modelo cooperativo não busca favor benefício vantagem ou qualquer qualquer coisa que o vale. Ele ele busca externar qual que é a lógica da transferência de riqueza dentro desse modelo, pra saber onde ele pode ser tributado, e onde ele não pode ser tributado ou não poderia ser tributado. E0EA essência pra se entender isso é a diferença entre as cooperativas e as sociedades mercantis. Ele não luta contra as sociedades mercantis e as sociedades mercantis não luta contra o e as sociedades mercantis não lutam contra o cooperativismo, o modelo de negócio deles é diferente, enquanto o cooperativismo é uma sociedade de pessoas as sociedades mercantis são sociedades de capital, enquanto o cooperativismo não tem lucro na pessoa jurídica a sociedade Mercantil busca acumular capital, enquanto o cooperativismo é uma uma é uma atividade de passagem, toda riqueza gerada pelas sociedades cooperativas precisa necessariamente ser revertido ao seu cooperado. Isso é essencial a cooperativa repassa mesa a mesa a produção do seu cooperado e se deu uma equação positiva ela tinha mais a repassar, ao final isso chama sobra, e essa sobra volta pro cooperado. Ela portanto é uma entidade que nasceu pra ser neutra. Ela vai ao mercado representar o seu cooperado, representa esse cooperado, capta o recurso decorrente de uma atividade exercida pelo cooperado, e repassa toda essa riqueza pra ele sem fins lucrativos. Portanto nas sociedades cooperativas não há tributação na pessoa jurídica da cooperativa por uma razão muito simples, ela é toda tributada no cooperado, a alíquota de vinte e sete e meio quando eu estou falando de imposto de renda era pessoa física, nas sociedades comerciais acontece o contrário, eu tributos na pessoa jurídica e quando eu distribua o lucro o lucro sai isento, então há uma inversão na lógica das sociedades comerciais. Sociedade comercial tributa na PJ isenta distribuição de lucro na PF, sociedades cooperativas não tributa na cooperativa porque ela não detém capacidade contributiva, ela não, ela não fixa riqueza, a riqueza toda produzida pra ela é repassada pro senhor cooperado, portanto deu tributo lá, e aqui se desmascara primeiro argumento, respeitar essa lógica senhor coordenador, muitas vezes leva a uma tributação na cadeia econômica mais cara pro cooperativismo, não pagando tributo na cooperativa e pagando na pessoa física do cooperado. Imaginem vossas excelências se essa entidade tiver que pagar nas duas pontas, portanto, Aqui são questões essenciais do cooperativismo material vai ficar pra apresentação pra consulta de vossas excelências é importante dizer que essas peculiaridades do cooperativismo foram reconhecidas pela Constituição Federal de mil novecentos e oitenta e oito. O artigo cento e quarenta e seis exige a lei complementar para conferir o adequado tratamento tributário ao ato cooperativo praticado pela cooperativa. Por que que exigiu a lei complementar? Porque seria o único tipo legislativo capaz de subjugar os três entes federados. Eu não posso ter uma adequada na União e não ter nos estados e municípios e viceversa. Por que adequar? Porque esse modelo econômico é diferente, é modelo de inclusão social. A transferência de desse modelo, a transferência de riqueza nesse modelo é diferente. E aqui mais detalhe, esse é o único tipo de societário senhor presidente, que morre todo dia trinta e de dezembro. Cooperativismo não guarda sobra pro exercício seguinte, e não administra perda pro exercício seguinte. Tudo o que ela gerou em determinado exercício no dia trinta e de dezembro, ela leva pra assembleia, se deu sobra pertence aos cooperados e é tributado nos cooperados quando possível. Se deu perda, essa perda é rateada proporcionalmente entre os cooperados. É o único tipo de societário no direito brasileiro que acontece isso. Portanto, essas peculiaridades do artigo cento e quarenta e seis que exige uma regra de bloqueio do legislador Tributário, né lembra o Chief justice Marshall né? A the power to tex envolves the power to destroy em determinados casos. E aqui é caso clássico, se pretender tributar o ato cooperativo vai estar pagando o tributo duas vezes, e ninguém vai se estruturar num modelo de negócio pra ter uma duplicidade de incidência tributária. Mas tem mais, o artigo cento e setenta e quatro no núcleo da ordem econômica, exige mais do legislador. Exige apoio e estímulo. O cento e quarenta e seis exige não avance sobre o ato, entenda sociatariamente esse modelo, através dessa compreensão ajuste a incidência tributária, defina onde o tributo incide, EE0 cento e setenta e quatro fala eu quero que você apoie e estimule esse modelo, porque esse é modelo de desenvolvimento social é modelo de desenvolvimento econômico. Portanto deputado pra concluir. Pra concluir só pequenos desafios que nós temos na reforma tributária que são feito entre quatro perguntas. Como nós vamos estruturar uma reforma que respeite a essência do cooperativismo e dos milhares de cooperados que sustentam esse modelo. Como garantir a neutralidade do ato, que é uma não incidência clássica, já reconhecida por diversas legislações, como recurso que não pertence a cooperativa, com acento no adequado tratamento do artigo cento e quarenta e seis. Como garantir essa regra em tributo indireto e não cumulativo, quer dizer, não me basta reconhecer uma não incidência, porque se eu reconheço uma não incidência pro cooperativismo no meio da cadeia econômica, e essa cooperativa não gera crédito pro seu adquirente, ela está alijada do mercado concorrencial, não vai ter comprador pro seu produto, ela vai se tornar mais cara. Como estruturar uma reforma que respeita o fato jurídico que é a prática do ato cooperativo, a cooperativa simplesmente representa os cooperados repassando esse corpo social toda a riqueza gerada, seja via produção, seja via sobras, e não obtendo nenhum resultado próprio nessa atuação. E por fim, e ao Largo, como garantir esse respeito alinhado ao necessário apoio e estímulo que o artigo cento e setenta e quatro no núcleo do direito econômico constitucional exige pro cooperativismo. Com essas considerações senhor coordenador agradeço muito a gentileza do espaço e boa tarde a todos.",
      "summary": "Consultor Jurídico da OCB discute reforma tributária e cooperativismo, emphasizing its economic inclusion, global growth, and strong presence in high IDH countries. In Brazil, cooperativism, although born in crisis, has grown during the pandemic, with increased members and assets. He emphasizes the unique nature of cooperatives, which are different from mercantile societies and do not seek profit, and therefore should not be taxed at the legal entity level. The Federal Constitution of 198",
      "speaker": {
        "name": "João Caetano Muzzi Filho",
        "position": "Consultor Jurídico da Organização das Cooperativas do Brasil - OCB"
      }
    },
    {
      "start_time": 1680020206,
      "duration": 43,
      "transcription": "João Caetano, Muss Filho pela contribuição, passo a palavra mas antes quero registrar o nosso relator, deputado Aguinaldo Filho, Ribeiro, Grealdo Ribeiro se encontra na marcha dos prefeitos, nós temos lá hoje uma apresentação para o conjunto dos prefeitos no país né? Estive lá cedo na abertura e vai chegar daqui a pouco né, então peço aqui desculpa pelo atraso mas ele está numa atividade que é importante, que é o debate sobre o pacto federativo com quase todos os municípios no Brasil estão presente aqui hoje, né? Quero passar a palavra pro Gustavo Beduski, diretor executivo da Associação Brasileira de Laticínios né, Via Láctea.",
      "summary": "Deputado registra ausência de colega em reunião com prefeitos; quase todos os municípios brasileiros estão presentes. Passa a palavra para Gustavo Beduski, diretor executivo da Associação Brasileira de Laticínios.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680020249,
      "duration": 563,
      "transcription": "Deputado, em nome de quem eu cumprimento todos os parlamentares aqui presentes, agradeço a oportunidade de estar falando pouco pela pela Vivalax, que é a Associação Brasileira de Laticínios. Cumprimento também os meus colegas de mesa, né? Bom, eu vou falar do setor de laticínios, mas representa a agroindústria que não exporta. Porque a gente fala no agro no Brasil, em regra se pensa agro é exportador, mas em todos os segmentos do agro, esse setor, exportam. O setor de laticínios é desses que não exporta, ele até importa. E e tem umas peculiaridades, como boa parte de seus produtos estão na cesta básica. Então, vamos ver se eu consigo. Só pra ter uma noção, essa é a Viva Lacs, a nossa composição. E os principais pontos pra nós, são cinco pontos, né? Uma alíquota diferenciada pra alimentos, que já foi falado em parte pelo o nosso colega Renato Conchão, da CNA. A majoração da carga tributária pra cesta básica, que eu vou discorrer mais. Imposto seletivo, também vou falar. Rápida restituição dos créditos, isso Nosso colega da BO, o Dalton vai falar muito bem, e o produtor não contribuinte e o colchão também falou. Então dos cinco pontos que são importantes pra nós, Eu voume até a dois, até pelo respeitar o prazo que me foi dado. Então o primeiro ponto que também já foi até colocado na a fala do colchão até o deputado perguntou, Então assim não, os IVAs não têm aluno única a maioria dos países, então isso é o que nós pedimos que não tenha IVA único, alíquota única então se já for trabalhando nessa nesse sentido é muito importante e muito bom pra nós para continuar das discussões. Bom, passando pra questão da majoração da cesta básica, A narrativa sempre dada é que a indústria não precisa se preocupar, o imposto vai caminhando e quem vai pagar É lá o contribuinte, o consumidor. Mas aí nós temos problema, né? Especialmente aqui no Brasil, né porque você vai aumentar a carga tributária, vai aumentar o preço, você tem efeito de inflação, e especialmente isso vai ofertar, quando eu estou falando em alimentos, pras classes mais baixas de renda da população, né? E aí que vem, quem que é classe baixa de renda de da população brasileira? Qual é o tamanho desse desse público que pode ser afetado? Então a gente pega, E olha, os dados da PF, até foi citada pela professora Débora, né a pesquisa orçamento familiar levantado pelo IBGE, né. Se eu pegar as três classes de menor renda da população brasileira, as faixas dois e três, eu tenho no agregado dessa daí, Setenta e três por cento das famílias brasileiras, ou setenta e por cento da população brasileira estão nessas três faixas de renda. E elas têm uma renda, se olhar per capita, uma renda média de oitocentos e noventa e seis reais. Isso foi feito lá no na POF dois mil e dezessete e dezoito. Bom, esse contingente de pessoas daí quando a gente tem ouvido as discussões, Tem se dado a explicação e a resposta pra esse problema, da oneração à majoração da carga tributária de cesta básica? Não, a gente tem que majorar mesmo, tem que tributar a cesta básica mais, e depois dar cashback pras famílias de menor renda. Poxa, vocês vão pra quem que vai receber isso? Essas setenta e milhões, essas desculpe, Essas cinquenta milhões de famílias são setenta e três por cento das famílias brasileiras, têm como fazer isso? Porque se a gente pegar o CAD único, que já é o maior cadastro que tem. Eu tenho quarenta e vírgula cinco milhões de famílias ali dentro. Se eu fizer uma conta rápida cerca de nove milhões de família ainda ficam fora disso, são cerca de vinte mais de vinte e oito milhões de pessoas que ficam fora disso. Eles vão pagar a conta? O outro ponto, quando eu estou falando nesse nível de classe de renda, Essas pessoas têm fluxo de caixa pra reter cashback, ou seja receber a posterior? Então são perguntas que a gente tem que discutir melhor, tem que entender melhor como se dará isso daí, como a gente operacionalizar isso. O setor não é contra uma reforma, nós precisamos alinhar as questões de ir emir esses pontos pra conseguir melhorar o sistema tributário brasileiro. Mas esses são pontos importantes que a gente vai afetar a população especialmente as demais baixa renda. A gente fez Pedi estudo do professor Tiago Bernard de Carvalho, do do CEPEA, com elasticidade preço da demanda, ou seja, qual é o impacto do aumento de preço pros lácteos óbvio, né? Então o aumento de dez por cento nos preços dos dos lácteos, causa uma redução no dispêndio Com leite UHT, o leite de caixinha que a gente tem, que é o mais consumido, de dez ponto por cento. Uma redução no dispêndio com muçarela, que é o queijo padrão né, de dez ponto quatro por cento. Uma redução do dispêndio de iogurtes de dez ponto três por cento e leite em pó dez por cento. Então assim, tem aumentou o preço ele vai reduzir e dispêndio, ele não tem por onde fazer, não tem como sair disso daí. Então é importante a gente ter essa clareza no debate, né, debate construtivo, pra que a gente tenha uma coisa melhor no futuro mesmo. Se a gente olhar porque a renda do brasileiro, só que são dados da PNAD, Pesquisa nacional por Amósdo Domicílio, a PNAD contínua, né, está lá no IBGE também, né. Se a gente olhar Ali dezessete pra dezoito, a renda do brasileiro era dois mil oitocentos e doze, dois mil e oitocentos e trinta reais hoje está em dois mil oitocentos e trinta e cinco reais. Então assim, isso aí esses valores estão deflacionados, ou seja, está igual. Chegou a ter pico durante a pandemia por causa dos dos auxílios, depois fundo de vale agora está recuperando, mas ainda nós estamos iguais. Se a gente olhar o IPCA como índice oficial de inflação, Nesse período nós temos IPCA, uma inflação acumulada de cerca de trinta e por cento. E ao mesmo tempo, A inflação dos alimentos, seja por demanda ou seja em uma inflação de oferta, que isso aí vai variar de cada setor, Em cada segmento, nós temos uma inflação de dos alimentos da casa de quarenta e quatro por cento. Então você já tem refreio ali no consumo porque ele subiu mais do que a inflação em até, e se você olhar em termos de salário mínimo, o salário mínimo Praticamente ele recompôs a inflação pouquinho acima da inflação, cerca de três por cento, pouquinho só acima da inflação. Então isso Vai impactar esse consumo de produtos alimentícios? Eu estou dando o exemplo do lácteos, mas isso aí você pode expandir pra os outros as outras cadeias que atingem o mercado interno. Por quê? Porque a composição do despêndio dessas classes de renda são essas também dados da POF, Ou seja, ficando ali naquelas três classes que eu tenho mencionado a dois e três, as menores, cerca de vinte por cento do que ele dispende é com alimentação. Cinquenta por cento ou pouco mais é com moradia e transporte, que não tem como ele sair dessa. Ele saiu por tempo ali na pandemia que quando o governo postergou a questão do Minha Casa Minha Vida, mas não tem por onde ele sair, ele tem que morar, ele tem se locomoeu, veio pra trabalhar, então não vai ter vai apertar isso daí. E ele não tem fluxo de caixa pra aguentar isso. É como a gente até às vezes conversa né às vezes ele deixa de pagar uma conta esse mês vai pagar na outra e vai ficar fazendo isso ao jogo, porque não tem, então a gente tem que discutir isso melhor. E por fim, já que meu tempo acabou, só pra ir pro último slide. O imposto seletivo colocado em discussão. Do jeito que está disposto especialmente no no último relatório da PEC cento e dez, ele nos traz uma insegurança jurídica, né. Nós teve, pro impositiva nós temos de ver uma incidência limitada na Constituição, evitando aplicação indiscriminada, que vai se gerar essa segurança jurídica. Por exemplo, não será aceita a tributação pelo seletivo de insumos e alimentos, ainda mais porque ele é imposto cumulativo. Bom deputado, era bem rapidamente foi essa a mensagem que a gente foi pra passar, o material vai ficar à disposição de todos os parlamentares, muito obrigado.",
      "summary": "Diretor Executivo da Associação Brasileira de Laticínios - Viva Lácteos defende:",
      "speaker": {
        "name": "Gustavo Beduschi",
        "position": "Diretor Executivo na Associação Brasileira de Laticínios - Viva Lácteos"
      }
    },
    {
      "start_time": 1680020812,
      "duration": 20,
      "transcription": "Ricardo Gustavo Veduski, da Via Láctea, passa agora pro Dalton Miranda diretor de negócio jurídico, em tributação da Associação Brasileira da Indústria de Óleo e Vegetais.",
      "summary": "Deputado diz: Ricardo Veduski, da Via Láctea, nomeado diretor jurídico de tributação na Associação Brasileira da Indústria de Óleos Vegetais, agora chamada Dalton Miranda.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680020832,
      "duration": 662,
      "transcription": "Boa tarde deputado Reginaldo Lopes, saúde aos à audiência presente. A que representa os produtores de óleo vegetal comestível, de óleo para produção de biodiesel, esmagamento pra farelo soja que serve para alimentação de ração animal, e também exportadora de grãos. Então nós estamos aqui como representantes dos exportadores e também dos industriais. A nossa apresentação se pauta em cinco pontos de considerações que a tem a fazer com relação aspectos quarenta e cinco e cento e dez. Eu faço observação pros senhores que durante a apresentação nós trazemos sugestões daquilo que entendemos seriam soluções para uma resolução dos problemas ou das preocupações que foram trazidas até o momento aqui pelos representantes do agronegócio como muito bem frisou com o chão porque nós estamos falando de antes, durante e depois da porteira. E também uma necessidade pro equilíbrio da industrialização que nós entendemos sofrerá desincentivo flagrante é para a exportação. Então nós aqui traremos pros senhores não contexto reativo, mais uma combinação também com conceito propositivo através de soluções que podem se dar nos próprios textos que foram pela BIOV examinados, com relação à PEC quarenta e cinco, o texto que foi elaborado dentro da comissão mista, que que nós tomamos por norte, e da PEC cento e dez o relatório que foi analisado e apresentado pelo senador Roberto Rocha. Então senhores, os cinco pontos, deixa eu ver aqui, vamos lá. O primeiro dos pontos que nós temos aí é a com relação à criação do comitê, gestor ou conselho federativo ou agência de controle da receita que for arrecadado desse imposto único. Qual é a nossa preocupação? A nossa preocupação é efetivamente garantir a blindagem do crédito do contribuinte desse imposto único, e o efetivo ressarcimento. E como nós entendemos que isso deve ocorrer? Através da possibilidade de que uma representação da sociedade civil também componha ou faça parte desse conselho gestor ou comitê federativo ou agência que vem a ser criado que terá as suas normas regulamentadas por lei complementar. Nós sentimos a a falta dessa representação até como federados que comporão esse conselho na sua redação original. E qual é a proposição que nós trazemos pra atendimento desses pontos de preocupação? É a inserção na no texto já existente da PEC quarenta e cinco no seu artigo cento e cinquenta e dois, da menção à necessidade de que também este órgão seja composto por representante da sociedade civil. Até porque nós sabemos que lei complementar trará uma regulamentação mais efetiva com relação a esse tema e mais extensa, mas é importante que a sociedade civil esteja presente e faça parte desse conselho, e não única e frisamente representantes da administração. Essa preocupação surgiu especialmente quando nós acompanhamos neste grupo de trabalho as apresentações que foram feitas pelos representantes da administração em sua maioria de auditores da receita, seja estadual seja federal seja municipal. Alguns preocupados com seus vencimentos, outros preocupados com a forma de quem receberia primeiro dinheiro, então isso causou uma grande expectativa, preocupação e surpresa pra nós. Se nós estamos falando desde o início que ambas as propostas pretendem blindar o direito a ao ressarcimento do contribuinte, face necessário diante dessas falas daqueles que comporão esse órgão, de que representante da sociedade civil esteja presente também sentada à mesa pra que, possíveis desvios, no bom sentido, não sejam cometidos contra os credios que devem ser devolvidos aos contribuintes. O segundo ponto que nós trazemos, é de bastante relevância pro nosso setor, a soja, conhecida como complexo soja, tem a sua especificidade, como outros cultivares dentro do agronegócio também tem sua especificidade. No caso específico da soja nós temos a questão do carregamento da soja, que é o momento entre a aquisição e a efetiva exportação. Quando não necessariamente essa exportação também se se transforma em processamento, esmagamento dentro do próprio território nacional, seja pra fins de exportação de farelo de soja, utilizado em ração animal, seja para inserção no mercado interno. Isso esse esse período ou essa operação do complexo soja da sua aquisição que pode se dar por vários modelos de contratação, isso também é uma outra preocupação, e aqui nós estamos falando até de uma situação financeira, que pode ocorrer inclusive por contratos antecipados ou compra, no ato, esse esse essa esse esse modelo de negociação dentro do complexo soja, pode levar até a efetivação da exportação até seis meses para se se conclua. Aí a pergunta que fica com relação ao acreditamento é, como fica o fluxo de caixa desse exportador? Em razão dessa especificidade que a soja carrega literalmente dentro do seu modelo de negócio. E uma outra preocupação que nós temos com relação a esse ponto número dois é, efetivamente, esse procedimento vai funcionar por quê? Nós sabemos que o modelo atual, de ressarcimento sofre imensamente com judicialização, imensamente. Nós temos aí centenas de milhares de ações judiciais, tratando especificamente do questionamento sobre a não o não recessamento de valores devidos aos contribuintes. Então nós entendemos, além da necessidade de ser uma redução de alíquota pró agronegócio, que esse ressarcimento se dê num prazo de trinta dias, sabedores que somos que o texto, que existe em discussão de uma possível lei complementar, fala em sessenta dias mas nós entendemos que trinta dias seria prazo que atenderia essa preocupação. Nós temos como solução, essa alteração, num primeiro momento, acrescendo essas palavras aos textos que já existem tanto na quarenta e cinco quanto na cento e dez, isso daria alguma segurança porque nós sabemos que a estrutura da devolução só vai poder ser tratada em lei complementar, que não é objeto da discussão que nós temos aqui hoje. Pros senhores terem uma ideia do impacto do acúmulo de crédito que isso vai gerar na exportação para a indústria da soja, para o exportador de soja. Hoje, no modelo atual, com ICMS diferido, PISCOFINS isento, o acúmulo de crédito, nós fizemos a conta em dois mil e dezenove quando estava aqui da reforma tributária, principalmente a PEC quarenta e cinco, com uma alíquota única de vinte e cinco por cento, vai ser de trinta e três bilhões. Hoje o acúmulo de crédito é de dois bilhões de reais, mas se consegue fazer girar e se administrar e dormir com valor desse tamanho. Mas salto para trinta e três bilhões de acúmulo de crédito o setor não tem condições de suportar. Com relação ao próximo item, nós temos aí a questão da possibilidade de sofrer crédito, e como isso deve ser? Nós entendemos que a exigência que está se buscando ou se colocando no texto de que, o comprador tem de fazer a fiscalização do fornecedor, é ele substituir o papel do fiscal, e nós entendemos que isso não é justo. E essa balança desequilibrada como eu falei no ponto a sociedade civil não participa do comitê, mas ela tem que fiscalizar fazer o papel da fiscalização com é assumir o papel da fiscalização no que diz respeito ao recolhimento do imposto único. E como sugestão, nós temos aí já na na P quarenta e cinco texto que atende, basta fazer a inclusão da do termo ressarcimento, e na cento e dez efetivamente há cidade de dizer que cabe à autoridade fiscalizadora, verificar o recolhimento do imposto único. Por fim encerrando a minha apresentação, tem razão por conta do tempo que já estourei, nós temos a questão da devolução dos créditos atuais, que não está prevista em nenhuma das propostas, e também à instituição de regimes especiais favorecidos. Na PEC quarenta e cinco há a extinção pura e simples dos benefícios fiscais e de qualquer modalidade de crédito em tudo inclusive o crédito presumido que é o grande incentivador hoje da industrialização de soja, se processa a soja para fabricar farelo, por conta da existência do crédito presumido. Se ele for extinto isso vai ter impacto muito grande na questão inclusive da ração animal e vai atingir os nossos colegas aí da associação de proteína animal. Então nós entendemos para a solução desse item de preocupação que devam ser inseridos expressamente na desculpe na proposta que está aí, que os noventa via cento e dez atenderia, porque já existe texto já montado, no sentido de que os setores que serão beneficiados estejam expressamente enrolados. Nós não gostaríamos que uma lei cumprimentar indicasse quais seriam os setores, porque isso vai ser uma nova batalha que nós teríamos pela frente. Se a constituição trouxesse, quais quais são esses setores nós trouxemos uma redação colaborativa, já atenderia e muito daria segurança jurídica pra diversos atores e agentes que atuam no mercado. E por fim, com relação à questão da dos créditos, hoje correntes ou atuais, nós também aproveitamos o texto da cento e dez pra fazer a inclusão de uma alínea D, pra que essa questão sobre como será feita essa devolução seja regulamentada por lei complementar. Obrigado deputado Reginaldo, obrigado participantes, nós tivemos oportunidade de distribuir esse material pra algum dos parlamentares, faço isso agora pro doutor Reginaldo, que tem aí uma série de sugestões, não são simples, são complexas, elas podem até parecer simples, porque os textos já estão construídos, mas depende de muita deliberação e boa vontade política por isso ocorra, obrigado.",
      "summary": "Diretor de Negócios Jurídicos e Tributação da Associação Brasileira das Indústrias de Óleos Vegetais - ABIOVE propõe soluções para PECs 45 e 110, enfatizando:",
      "speaker": {
        "name": "Dalton Miranda",
        "position": "Diretor de Negócios Jurídicos e Tributação da Associação Brasileira das Indústrias de Óleos Vegetais - ABIOVE"
      }
    },
    {
      "start_time": 1680021494,
      "duration": 24,
      "transcription": "Agradecemos da Alto Miranda, da BIOV, obrigado pela presença também pelas recomendações. Passo a palavra pra Ariane Costa Guimarães, doutora em direito tributário advogado e professora. Bom,",
      "summary": "Deputado agradeceu a Alto Miranda e BIOV, e passou a palavra para Ariane Costa Guimarães, doutora em direito tributário, advogada e professora.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680021518,
      "duration": 735,
      "transcription": "Tarde a todos e a todas, cumprimento a a esse Parlamento na pessoa do deputado Reginaldo Lopes, também ao deputado Sidney que me formou esse convite expressamente. Cumprimento a mesa também na pessoa aqui de todos representantes da sociedade civil do setor produtivo. Colegas aqui que acompanham diuturnamente os trabalhos desta casa. Gostaria só de registrar aqui que há uma grande expectativa e nos últimos anos nas últimas décadas nunca se teve tanta esperança de que uma reforma tributária fosse passar quanto este momento que estamos vivendo né, de fato é dos primeiros momentos dessas últimas décadas em que se acredita de verdade que a reforma tributária ela vai acontecer e vai mudar a vida da sociedade brasileira. A minha fala aqui se resume a uma perspectiva jurídica da da do tratamento setorial que a reforma tributária pretende dar. E deputado Reginaldo é muito importante esse espaço aqui pra ouvir os setores e ouvir as peculiaridades a serem consideradas no texto da reforma, porque isso nada mais é do que o reconhecimento, a concretização de princípio constitucional super caro que é o princípio da isonomia tributária. Esse princípio da isonomia tributária ele é reconhecido hoje no sistema jurídico como uma garantia fundamental uma cláusula pétrea, jamais podendo ser reduzida apenas ampliada. Então aqui quando se abre espaço para que os setores apresentem as suas peculiaridades e as suas demandas nada mais se está fazendo como o próprio Doutor João já colocou do que dá o tratamento que a constituição impõe que seja dado aos aos setores, aos contribuintes, aqui as atividades econômicas específicas. Eu fiz resumo aqui específico do que já hoje conta com reconhecimento por essa casa de tratamento diferenciado. Então nós já temos no texto, nos textos que circulam tanto daqui da Câmara quanto também do Senado, o reconhecimento por exemplo de que os combustíveis eles devem ter tratamento específico, reconhecendo que há no setor uma sonegação muito expressiva e portanto seria importante a manutenção da monofase do IB também nessa cadeia. Isso está expressamente previsto no relatório aqui relatado pelo deputado Agnaldo. Nós temos também serviços financeiros e serviços aqui de com bens imóveis. É claro que aqui há algumas sugestões de aprimoramento. Por exemplo, como foi apresentada aqui a semana passada pelo Eduardo Fleury, em que se há uma sugestão de aprimoramento de texto, aqui por exemplo tem uma questão de locação de bens imóveis que não está tão clara no texto e que se não tiver essa clareza é possível que inclusive A locação de bens e imóveis não gere crédito que é custo muito elevado aqui pra todas atividades econômicas mas a preocupação está lá. E e digo a a importância aqui deputado Reginaldo dar atenção a esses pontos porque nós temos uma história aqui falo aqui no lugar de litigante na área tributária, atuo no contencioso tributário e muitas vezes o que nós temos aqui na nossa história, estou vendo alguns colegas inclusive que militam nessa nessa árdua tarefa de disputar questões tributárias no judiciário, muitas vezes se tem a intenção apresentada expressamente pelo parlamento de se alcançar determinado objetivo, e o exemplo que eu dou nada mais nada menos do que o PISCOFINS não cumulativo, né, na época, até resgatando o os o os trechos aqui mencionados na pelo então ministro Malan, se dizia que a não cumulatividade de PIS e Cofins intencionava trazer uma neutralidade na a tributação por esses duas por essas duas contribuições no mercado brasileiro e também se eliminar os resíduos né com a não cumulatividade ampla. E o que nós vimos ao longo dos últimos anos, não sou eu que estou dizendo, mas o Supremo Tribunal Federal disse que é justamente movimento de inconstitucionalização de todo o regime devido a uma série de restrições promovidas não só pelo por algumas iniciativas do legislativas mas principalmente pela autoridade administrativa fiscal à Receita Federal. Nós tivemos várias restrições ao que se pretendeu lá atrás em dois mil e dois com a introdução do PISICOFIS não cumulativo. E por isso que aqui, deputada é tão importante que nós tenhamos não apenas uma boa intenção que me parece que está muito claro aqui em todos os debates mas que o texto que seja aprovado contemple essas diferenciações. De fato nós temos razões e evidências para justificar a preocupação aqui que o texto esteja, que contemple essas preocupações que foram aqui apresentadas por exemplo uma delas que eu vou referendar aqui aquela apresentada já pelo Dalton com relação aos créditos acumulados. Nós temos décadas de créditos acumulados Só no no quesito de pedidos de ressarcimento e restituição na esfera estadual, nós temos mais de sessenta por cento de pedidos de restituição que não foram atendidos. E a Constituição Federal ela estabelece a não cumulatividade plena, inclusive direito subjetivo alberguada no patrimônio do contribuinte. E isso até hoje não se concretizou nem a metade daquilo que se pretendiu que deveria ser concretizado aqui na perspectiva do contribuinte. Portanto é muito relevante que se considerem essas sugestões. Nós temos também aqui os alguns setores de serviços além do agronegócio que também já foi defendido aqui pelo Renato, com relação a educação e saúde, transporte público e rodoviário de carga se as entidades beneficentes e assistência social. Eu gostaria de registrar que o setor de serviços inclusive hoje, foi publicado artigo muito importante com alguns dados do setor, não No setor hoje quarenta e três por cento daquilo que é empregado na atividade de desempenho de serviços permite a geração de créditos. E essa realidade não vai mudar com a reforma tributária com o texto que está apresentado hoje. Então nós precisamos de uma alíquota diferenciada e não só de uma alíquota diferenciada, mas também de crédito presumido principalmente pra aquele insumo que é o mais consumido que é a mão de obra. Que é a mão de obra que gera emprego, que alavanca emprego, hoje o número de empregos ahm gerado pelo setor de serviço, passa da casa de setenta por cento. Isso não pode ser desconsiderado nessa reforma tributária. Claro que esses setores, educação, saúde que já são setores de serviço estão aqui previstos com essa tributação diferenciada e adequada, mas também todo o setor de serviço deveria ser considerado por conta dessa peculiaridade. E tem ponto muito importante, não é, que nós tivemos, nós de sair da pandemia, estamos aqui no na vigência do né, que é o programa que essa casa inclusive gostaria de parabenizar inclusive pela derrubada do veto, né, Que aconteceu em relação AAA esse benefício fiscal ao setor de eventos e nós temos ainda esse benefício com data prevista de fim daqui a cinco anos né, contando do ano passado. Ou seja, se pretende a preservação desses benefícios e principalmente esses que tem prazo certo, que seja reconhecido na totalidade a preservação de todo e qualquer incentivo que tenha uma previsão de data fim expressamente disciplinada na lei. Vossas excelências aqui parlamentares e colegas sabem da relevância e do impacto que tem quando há investidor estrangeiro pretendendo inserir dinheiro no Brasil, quando se depara com uma legislação que tem prazo certo de determinado benefício fiscal, e no curso desse prazo, sem qualquer razão jurídica que justifica essa antecipação, há a interrupção desse benefício. Vivenciamos isso, não foram nenhuma nem duas vezes, esses essas antecipações de benefícios que estavam com prazo certo definido em lei, elas levam litígio ao Judiciário e na maior parte das vezes esses litígios são exitosos em favor do contribuinte, mas até nós termos uma resposta na perspectiva do Judiciário, uma série de mazelas são geradas gastos externalidades que prejudicam há a visão aqui do país no cenário nacional e no cenário internacional. Também a Zona A Franca de Manaus está contemplada e muito bem contemplada porque também nós temos uma previsão constitucional que expressa a data limite pra sua preservação então me parece aqui que a preocupação do Congresso ela vai ser preservada aqui principalmente com a indicação, a possibilidade das alíquotas serem diferenciadas nessa região, e também a questão do da manutenção desses créditos. Mas, deputado Reginaldo tem duas circunstâncias e dois setores gostaria de ressaltar que ainda não estão apresentados aqui as peculiaridades não estão apresentadas de forma tão clara, o primeiro deles é o setor de energia. Nós temos aqui algumas possibilidades e aí primeira delas é a possibilidade da da instituição do imposto seletivo sobre a energia. E a razão disso é justamente a questão do potencial impacto ambiental que causa energia elétrica, quando se pensou esse imposto seletivo. Só que nós estamos falando de bem de primeira grandeza, bem de primeira ordem que está na casa das da das pessoas da sociedade brasileira, em todas as horas do dia. Nós estamos falando aqui de bem de primeira ordem. Nós não podemos desconsiderar duas questões específicas do setor de energia. A primeira delas é a política pública de transferência de custo da da do fornecimento de energia elétrica que é a conta de desenvolvimento energético e a tarifa social. Hoje, mais de quatro bilhões segundo dados da ANEEL, mais de quatro bilhões desse custo todo gerado pelo pelo fornecimento da energia, tem como consequência a aplicação dessa política específica regulatória pra fornecimento da energia pra população de baixa renda. E hoje deputado Reginaldo, a questão da tributação desse numerário é muito discutida no Judiciário. E o que que nós pretendemos? Que na reforma tributária fique claro que essa tarifa social não deverá ser tributada, assim como também é uma peculiaridade específica também do setor que são as perdas não técnicas, que são os roubos de energia. Hoje os roubos de energia são tributados, nós precisamos eliminar essa externalidade. Hoje a inadimplência é tributada, Ou seja mesmo que eu não tenha ganho, eu tenho que tributar. Isso precisa ser alterado na reforma tributária. E o ensejo pra isso somente ao reconhecimento dessa peculiaridade. E por fim, só gostaria de registrar mais uma vez, Que o setor de óleo e gás também trazendo aqui outro exemplo, ele tem uma peculiaridade específica com relação por exemplo ao repete e ao regas, que são regimes especiais que desoneram a fase de exploração pra tributar num segundo momento Fase que efetivamente a grandeza econômica é relativa AAA desembolso e a Caixa em relação a essas atividades. Ou seja há prazo certo para a o reconhecimento do Repito e o que se pleiteia é que todos esses benefícios que têm prazo Certo definido em lei que esses prazos sejam preservados. Já há uma intenção nesse sentido mas nós lançaríamos de texto que resguardasse efetivamente esse direito. Então deputado Reginaldo é isso que eu tenho a dizer, muito obrigada pela oportunidade.",
      "summary": "Doutora em Direito Tributário aborda reforma tributária: garantida isonomia tributária; considerar demandas setoriais como combustíveis, serviços financeiros, imóveis; atenção à locação de imóveis e créditos acumulados; alíquota diferenciada para serviços com base no consumo de mão-de-obra; preservação de benefícios fiscais com data final; ajustes para setores de energia e óleo/gás.",
      "speaker": {
        "name": "Ariane Costa Guimarães",
        "position": "Doutora em DireitoTributário, Advogada e Professora"
      }
    },
    {
      "start_time": 1680022253,
      "duration": 28,
      "transcription": "Que agradecemos professora Ariano Costa Guimarães, doutora em direito tributário. Quero passar para o nosso. Representante né, da Confederação Nacional das Indústria, colega Armando Monteiro.",
      "summary": "Deputado agradece professora Ariano Costa Guimarães e colega Armando Monteiro, representante da Confederação Nacional das Indústrias.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680022281,
      "duration": 696,
      "transcription": "Boa tarde a todos, eu quero agradecer em nome da Confederação Nacional da Indústria o convite muito honroso que recebemos, cumprimentar os integrantes aqui do PainelDA e saudar especialmente os os parlamentares que integram essa esse grupo de trabalho. Eu queria pedir licença pra no início aqui da minha fala dar testemunho como exparlamentar. Dizem que depois de uma certa idade recordar é verbo compulsório. Mas eu queria lembrar que No exercício do meu primeiro mandato parlamentar em mil novecentos e noventa e nove, eu tive a oportunidade de nessa casa integrar uma comissão especial, que foi à época presidida pelo deputado, então deputado Germano Rigoto, e cujo relator era o saudosíssimo tributarista de renome o deputado Mussa Demet. Naquele momento nós chegamos a aprovar numa comissão especial a proposta na época, mas não logramos que esse projeto pudesse vir a merecer essa apreciação pelo plenário da casa. Eu estou querendo dar esse testemunho não pra expressar uma frustração de alguém que vê essa agenda inconclusa de reformas do país ou ainda esses ensaios que são que foram feitos ao longo do tempo no sentido de fazer com que essa agenda tão importante pro país pudesse avançar. Essa constatação está longe de ser uma constatação pessimista, meu caro deputado e coordenador desse grupo de trabalho. É que eu acho que em matéria tributária o Santiago Dantas já dizia que o processo é aluvional, significa que as coisas vão se sedimentando ao longo do tempo em função do amadurecimento do debate, e porque eu sou muito otimista agora e nesse sentido tenho até uma inveja dos deputados que integram esse grupo porque tenho certeza que eles vão a rigor poder fazer o gol que nós não fizemos no passado. Eu sou otimista porque vejo a conjugação de várias circunstâncias. Primeiro, a sociedade foi ampliando a sua compreensão de que esse sistema é injusto, caótico, complexo e disfuncional. Segundo, há uma convergência no ambiente acadêmico de especialistas e de tributaristas, que a matriz conceitual da reforma tributária é essa que está consagrada nas duas propostas que estão sob o exame do Congresso Nacional ou seja não há espaço mais para fórmulas exóticas que no passado de forma ingenuamente simplificadoras imaginavam que havia outro modelo. O modelo é o do IVA que o mundo consagrou, são cento e setenta países e nesse sentido há uma convergência absoluta ou esmagadoramente dominante no ambiente acadêmico e no ambiente técnico. O terceiro fator, tivemos uma redução muito expressiva dos conflitos na esfera federativa. A honrar o consenso hoje dos estados consumidores e produtores de que é preciso reformar o sistema. E nesse sentido no âmbito do CONSEFAZ se operou consenso que a rigor reúne hoje Estado produtor como São Paulo e Estado consumidor, só pra lembrar Estado da minha região e homenagear julinho aqui o estado do Piauí, então São Paulo e o Piauí estão ao final entendidos sobre a reforma. Isso é algo raro ao longo desse tempo. E pra ficar ainda na esfera federativa Lembrar lembrar que a esmagadora maioria dos municípios brasileiros que são pequenos e médios têm consciência também de que ganham com a reforma. E destaco ainda o fato de que nesse contexto o protagonismo é do Congresso, vejam que pela primeira vez nós estamos tendo como base de discussão propostas que foram gestadas no Congresso. Há governo novo que afirma o seu compromisso com esse tema e que reconhece que deve aproveitar as propostas que estão no Congresso Nacional. Então eu vejo, meu caro Reginaldo, por essas circunstâncias, uma possibilidade imensa de que esse tema avance. Como eu tenho que falar sobre uma perspectiva setorial, embora ache que que tem se magnificado no debate conflitos intersetoriais, e é preciso ter muito cuidado para que quando se vocalize esses conflitos a gente não passe a ideia de que a rigor nós estamos impugnando a reforma. Há sim peculiaridades que precisam ser consideradas, levando em conta a especificidade de alguns setores. Mas de resto, como disse bem a Doutora Débora, todos ganham com a reforma tributária, todos os estudos apontam que o impacto da reforma é positivo para todos os setores da economia brasileira. Como eu tenho que falar da indústria eu queria só trazer dado que é o Seguinte, no Brasil inteiro hoje se reconhece que dos temas centrais da agenda do país é a o tema da desindustrialização. A precoce desindustrialização, o Brasil viveu paradoxo, industrialização tardia e desindustrialização precoce. E por que isso se dá? E porque isso vem se agravando nas últimas décadas. Eu não tenho nenhuma dúvida de dizer que uma das razões tem origem no sistema tributário brasileiro que vem penalizando os setores que são mais postos à concorrência externa. A indústria é o setor mais exposto à concorrência externa, o setor de serviço é muito menos exposto, obviamente, e o agro por uma série de características, vamos dizer, que confere à produção brasileira vantagens até do ponto de vista estrutural, o agro tem por assim dizer uma competitividade cultivo. Mas a indústria não, a indústria tem tem sido exposta e vem perdendo posição. Tem alguns dados eu não vou cansálos mas algo que que ilustra de forma até contundente essa perda de posição da indústria. O primeiro dado é a perda de posição relativa da indústria transformação, que há pouco mais de duas décadas era vinte e poucos do PIB e hoje é onze. Outro dado impressionante, o Brasil já foi há vinte anos atrás a oitava economia industrial do mundo, nós estamos sendo ultrapassados recentemente pela Indonésia, já havíamos sido pela Coreia, pelo México e logo logo pelo Viepnan. Então o Brasil vem perdendo importância na sua economia industrial, Já fomos responsáveis há vinte e poucos anos por quase três por cento do valor da transformação industrial no mundo. Hoje nós estamos reduzido há pouco mais industrial no mundo. Hoje nós estamos reduzido a pouco mais de ponto três por cento da produção industrial do mundo. E dado, pasmem, nesses quinze anos o déficit da balança de manufaturados, ou seja, entre o que o Brasil porta de bens industriais e em porta de bens industriais esse déficit se elevou de quarenta e três bilhões de dólares em dois mil e oito para cento e vinte e oito bilhões de dólares em dois mil e vinte e dois. Então, oitenta bilhões de dólares ao longo dos últimos quinze anos. Se levarmos em conta que a cada bilhão de dólares nós temos quase vinte, cinco mil empregos, Só no setor industrial o Brasil perdeu nesse período quase dois milhões e meio de empregos no setor industrial. Então, O que eu queria trazer é a compreensão de que relançar a indústria, reindustrializar o Brasil, implique necessariamente construir modelo de classe mundial que possa de alguma maneira promover a competitividade da indústria e dar a ela condições de enfrentar essa competição com o produto importado. E aí temos o problema da são com produto importado. E aí temos o problema da acumulatividade, dos resíduos tributários, dos os créditos que se acumulam, da oneração da exportação, da oneração dos investimentos. Eu não queria me estender muito, mas os companheiros veloso da Abimaq, que representa o setor de bens de e Roriz da Abiplast vão poder trazer aqui dados impressionantes sobre a questão da oneração do investimento no Brasil. O Brasil é país que se dá ao luxo de tributar o investimento, então esse cenário tem produzido quadro de muito desequilíbrio para a indústria mas eu quero ao final dizer que nós temos que ter a compreensão de que é hora de pensar, como aqui já foi dito na floresta, há uma relação estreita entre a perda de dinamismo da economia brasileira e o quadro de perda de pulsão relativa da ou seja, o Brasil não vai voltar a crescer mais se a indústria não ganhar tração, porque a indústria tem efeito multiplicador na economia maior do que os outros setores, portanto crescer pela indústria é a melhor forma de crescer porque dissemina conhecimento, não é, de promove a difusão de tecnologias, são os empregos de qualidade, os efeitos que têm que produz encadeamento importante e a conexão intersetorial da indústria. A indústria estimula o setor de serviço, a indústria ajuda a dar essa competitividade extraordinária ao agronegócio, portanto eu queria deixar aqui a mensagem de que se desejarmos, se tivermos ainda a justa ambição de sermos uma plataforma manufatura importante no mundo, Nós precisamos reformar o sistema tributário. Muito obrigado.",
      "summary": "Conselheiro Emérito da CNI observa condições atuais propícias à reforma tributária, ressaltando a necessidade de modelo de classe mundial para reindustrializar e recuperar competitividade da indústria brasileira, evitando conflitos intersetoriais.",
      "speaker": {
        "name": "Armando Monteiro Neto",
        "position": "Conselheiro Emérito da Confederação Nacional da Indústria - CNI"
      }
    },
    {
      "start_time": 1680022977,
      "duration": 27,
      "transcription": "Participação do nosso conselheiro emérito da Confederação Nacional da Indústria, exdeputado desta casa, Armando Monteiro Neto. Quero agradecer em nome da comissão e passar a palavra José Veloso Dias Cardoso que é presidente executivo da Associação Brasileira da Indústria de Máquinas e Equipamentos.",
      "summary": "Deputado agradece presença de ex-deputado e dá passo a presidente executivo da Associação Brasileira da Indústria de Máquinas e Equipamentos.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680023004,
      "duration": 1379,
      "transcription": "A todos, deputado Reginaldo obrigado pelo convite, É prazer pra nós falar depois do Armando, é muito difícil, Armando ele ter o dom da palavra e a gente vai vamos tentar passar pra vocês É os grandes os graves problemas que causam a desindustrialização e o perda de competitividade da indústria brasileira. Nós temos dois grandes problemas no atual sistema tributário. Deles já falado pelo Armando é acumulatividade. Isso traz grande Problema para a indústria, principalmente a indústria que com que ela está mais exposta à competição internacional, tanto com importados aqui como para Tirar competitividade na exportação. Outro então e os recintos tributários, né? Que hoje quando produto brasileiro manufaturado chega Na divisa do país ele carrega em média de sete e meio a oito por cento de redes tributários dependendo do tipo de produto. O resíduo tributário e aqui é uma coisa importante a gente ressaltar. Eu tenho escutado em algumas toda vez que se debate a essa reforma tributária a questão da carga tributária dos setores Inclusive hoje aqui a gente escutou também o problema da carga tributária sobre os setores. Nós não estamos discutindo sobre carga tributária sobre os setores. Isso é uma é uma reforma tributária que fala sobre carga tributária, sobre o consumo de bens e serviços, E não carga tributária sobre os setores. E aqui esse gráfico mostra o problema que atual meu sistema tributário causa para agricultura e para o setor de serviços por quê? Porque o 0 setor de serviço principalmente agricultura até por Por pelos motivos já expostos aqui, ele o 0 agricultor ele gera, ele paga crédito, ele tem uma acumulatividade Naquilo que ele compra e ele não consegue repassar porque ele não tem crédito. Então hoje quem tem o maior resíduo tributário na economia É agropecuária. Porque ela não gera crédito, são pessoas físicas e não geram créditos. O Segundo maior, o setor que acumula créditos, ou seja, tem resíduos tributários e tem perda de competitividade, é o setor de serviços. Também por por causa do problema da acumulatividade e não tem o que fazer com os seus tributos. A indústria É o setor da economia que menos acumula créditos. Mas os sete vírgula quatro por cento que ela acumula, Isso é grave problema pro Brasil porque tira competitividade, porque quando eu exporto bem, eu estou exportando junto com esse bem Sete vírgula quatro por cento de impostos não recuperados na cadeia que tiram as competitividade. E o Brasil é o único país do mundo, deputado Sidney Leite que exporta tributos é o único país do mundo e aqui se desvia a atenção Quando se fala que estamos tributando setores, nós estamos tributando setores, a mudança da da da da do da da lei tributária Era a questão da tributação de bens e serviços, e não de setores, como já foi dito aqui hoje errodiamente. Na questão da exportação, o Brasil está ali, é o Brasil exporta setecentos vírgula quatro por cento de tributos, Enquanto nossos concorrentes não exportam tributos EAEA reforma tributária proposta aqui vai corrigir esse grave problema, Mas os mesmos resíduos tributários que eu exporto quando exporto produto, eu também tenho oneração nos investimentos no Brasil, pelo mesmo motivo, então a gente onera os investimentos, oneramos as exportações que os nossos países O concorrentes não o fazem. Outro problema não é só acumulatividade, além de eu acumular Tributos na cadeia produtiva e não consigo repassar ou não consigo recuperar esses impostos, eu ainda tenho uma carga enorme Causada pelo tributo no consumo de bens que fica na empresa que recolhe os impostos da outra etapa. EE0 que acontece? Ela ela paga os impostos, ela fica com os créditos e esses créditos não são repassados. Então nós temos duplo problema Pros setores produtivos. Primeiro que ah eles tem o acúmulo de de Acumulatividade e acúmulo de resíduos tributários. Por causa da legislação. Segundo, Eu tenho créditos de impostos que eu recolhi da outra etapa da da produção E eu não tenho a devolução e não tenho a certeza de quando vou receber. E quando recebo eles não são corrigidos. Foi falado aqui também, ah, teremos poderemos ter potencial problema de geração de, De de créditos não deu, não, isso nós temos hoje. A proposta da PEC, ambas as propostas, o que que elas colocam? Elas colocam o crédito financeiro, espero que no máximo em sessenta dias. Isso vai estar na constituição. Então aí nós vamos garantir A não cumulatividade. Culatividade é é argumento para mudar o atual sistema e não para não ter o futuro sistema. Outra coisa, é muito normal a devolução de créditos. Então o ressarcimento de créditos é uma prática normal Aonde nós temos o IVA? Em todos os países que que utilizam o IVA, tem essa essa prática. E aí existem países inclusive Que chegam a devolver até cinquenta por cento do que foi pago, que é o caso do Canadá e da Holanda. Outro problema é o custo do investimento. Investir no Brasil é o pior lugar do mundo Pra se investir em termos de tributação. Aqui no Brasil, quando eu vou investir, eu já tenho uma incidência de impostos que isso não existe num lugar do mundo tributos sobre investimentos. Aqui no Brasil eu tenho em média seis por cento do meu investimento são tributos, ou seja, tem aquela Figura da do pé de laranja, né? Você deve incentivar se implantar pés de laranja e ganhar o 0 imposto, né? Recolher imposto, Sobre cada laranja que você colhe, e não tributar o pé de laranja, inibir o pé de laranja, e assim inibir a geração de postos. Então nos países, nos países que competem com o Brasil, isso não acontece. E aqui no Brasil, na, vez. No investimento você já tem a incidência do ISS, que é dos piores impostos que nós temos, porque ele é totalmente É cumulativo, você não gera crédito, você tem o IPI, o a FREM, o imposto de importação e os Tributos recuperáveis há uma demora muito grande na devolução dos impostos, que é o caso do ICMS. ICMS você tem a devolução do impostos, na lei, portanto, mas na prática, Você não tem a devolução e você tem custo financeiro que aí cresce mais quatro vírgula seis por cento nos seus nos investimentos. E com isso você tem dez vírgula seis por cento do seu investimento, onerado ou por custo financeiro, Ou por questão tributária que é uma coisa que ela só tem no Brasil. Então hoje nós temos o INSS sobre serviços ligados à realização dos investimentos, Nós temos o crédito físico ofício somente depois que a fábrica começa ou a empresa ou uma padaria ou uma farmácia Começa a gerar nota fiscal, até você gerar nota fiscal você pagou impostos e você não está se recuperando, Daquele daquela parte dos tributos que você pode se recuperar, e no caso do ICMS, você tem quarenta e oito meses pra recuperado. E lembrando de que existe uma dificuldade, mesmo depois do tempo passado dos quarenta e oito, você tem dificuldade De receber de volta o ICMS. Com a reforma tributária isso acaba, isso deixa de existir. E isso é para todos os setores, Inclusive nos investimentos feitos na agricultura. Hoje vamos passar agora pra questão da simplificação Do imposto, né? Da do sistema tributário. Como todo mundo fala que é caótico, é o manicômio tributário, enfim, todos esses Esses apelidos que já foram dado, inclusive o 0 Alexis ele ele já inventou vários sinônimos né pro nosso setor do nosso sistema tributário. Então acontece, hoje o crédito dos impostos, eles são restritos, e eles são físicos. Então, por exemplo, o marketing da empresa não dá crédito. A contabilidade não dá crédito, o material de escritório não dá crédito, A a segurança que eu pago na minha empresa não dá crédito, o alimento que eu que eu dou pro meu funcionário não dá crédito. Mas eu tenho problema maior ainda, imagina uma indústria de máquinas, Uma indústria de automóveis que ela tem uma chapa ou comprou uma barra de aço, comprou uma barra, pedaço da barra eu cortei pra fazer produto que vai para usuário final no Sergipe. O outro pedaço da barra eu cortei e vai pra fabricante de máquinas, Na Bahia, eu cortei outro pedaço que eu vendi para uma empresa de Manaus, ou eu ainda cortei o último pedaço lá da minha barra que vai para exportação. Cada pedaço dessa barra tem uma reputação diferente. E é uma barra que eu cortei a mesma barra que eu fui cortando Isso pode servir pra uma chapa de aço, isso pode servir pra vários insumos de vários tipos de empresa. Aí o que acontece? Aí o contador da empresa vai fazer contabilidade, E ele vai estimar aquilo. Aí, pra eu ter o meu crédito, eu tenho que chamar fiscal pra vim fiscalizar a empresa, Aí eu tenho outro problema, se eu sou bom pagador e e apresento todas as minhas obrigações tributárias, tudo em ordem, fiscal nenhum me visita. Então aí é uma penalização pro bom pagador, que ele não vê, porque o fiscal vai aonde? Ele vai aonde ele consegue pegar a a minhoca. Aonde ele não consegue pegar a minhoca ele não visita. Então as boas empresas Não consegue receber visita de fiscal pra gerar crédito. Na hora que ele vem e tem essa questão da chapa, a questão da barra, a questão Se aquele bem é ou não, gera crédito, ele começa a glozar tudo o que eu fiz. Ele começa a me glosar. E aí o que acontece? Eu vou pro Judiciário. E aí nós vamos pro contencioso Tributário. E aqui, com a reforma, todos esses bens passam a gerar crédito. Tudo que entra gera crédito, Tudo que sai gera débito. Isso isso vai te gerar uma simplificação enorme. E hoje, Segundo a DeLóide, no Brasil as grandes empresas, somente as grandes empresas, ela fez estudo, uma pesquisa, Gastam trinta e quatro mil horas por ano pra descobrir se o pedaço da minha barra gerou crédito ou não gerou crédito. Se o papel higiênico que eu coloquei lá, vestiário dos meus funcionários gerou crédito, tanto gerou crédito. Imagina só a Petrobras ela compra uma bomba, Duas bombas. D'água na mesma nota fiscal. Uma bomba ela coloca para levar água para o banheiro dos funcionários mesma bomba, ela pega e coloca pra levar água no processo produtivo. Aquelas duas bombas que estão na mesma nota fiscal, uma gera crédito e a outra gera crédito. Elas estão na mesma nota fiscal. E imagina os milhões de notas fiscais que nós temos no Brasil. Isso é uma loucura, viver aqui, desse jeito e aqui eu já estou indo por fim, deputado Reginaldo. E então hoje nós ainda temos o problema da São tributária, aonde o fisco arbitra qual será o 0 meu lucro de produto que eu nem vendi ainda. Nós temos os regimes especiais, No Brasil eu tenho vários regimes especiais que colocam viés importador. Então por exemplo se eu vendo pro setor Do agro, eu gero crédito, porque o segurado não tem não não o ICMS se eu expor, gera o crédito. Mas se se eu ver por exemplo do Repito, Que a nossa nossa advogada aqui citou agora há pouco, tudo que eu vendo no, eu gero crédito. Então, Então, por exemplo, eu estou aqui no Brasil, eu vou vendendo pro setor de óleo e gás, e o brasileiro, eu compro meus insumos pago o PIS, o Office, MS, Pago imposto de importação se eu comprei uma parte da minha do meu equipamento pra vender por repete. O importado vem e não paga nada, Porque ele tem regime especial. Então temos que acabar com todos esses regimes especiais e substituílos por uma uma coisa mais que traga mais isonomia para a economia brasileira. E a outra coisa são a quantidade de legislações, vinte e sete legislações ICMS, Cinco mil e quinhentas do ISS e ainda nós temos mais de mil páginas ou folhas se a gente for leitor da tributação Do PIS e Cofins. E aqui já terminando, então hoje nós temos o Codencioso, porque foi aquele aquele fiscal que veio na minha fábrica, gozou tudo o que eu fiz, aí eu pego, entro com uma ação e aí eu crio aqui Que cinco ponto quatro trilhões e contencioso que representa setenta e cinco por cento do nosso PIB. Isso é uma loucura, isso é isso é motivo de piada lá fora, quando a gente recebe os investidores que vêm pro Brasil e olham esses números e falam assim, Qual investidor que vai entrar num negócio desse que vai investir no Brasil com uma situação dessa? O Brasil afugenta, ele ele não aceita, ele não quer Investimentos aqui. Dos principais motivos são esses números aqui dos contenciosos tributários e a questão da insegurança jurídica De se recolher impostos no Brasil. E ainda terminando aqui, eu acho que aqui eu pediria uma especial atenção de todos os parlamentares presentes, deputado Reginaldo, que é a questão da tributação Por setor. Então quando a gente vê eu eu vejo o pessoal falando o seguinte olha o agro vai aumentar a carga tributária do agro. Imagina que o senhor planta soja, né? E aí o senhor está preocupado com a reforma tributária porque vai aumentar a carga tributária da da soja. Olha, o agricultor ele não compra soja, ele planta soja. O agricultor que planta soja ele não compra Trigo, ele não compra milho, ele não compra algodão. O que nós estamos discutindo aqui é a tributação do bem agrícola, e não do agricultor. Lembra que eu mostrei lá na frente que quem lá atrás que mais paga impostos, quem mais tem cumulativa de impostos e mais resíduo tributário É 000 empresário do agro? Agora quem é beneficiado hoje com a carga tributária do agro é quem compra o bem agrícola E não o agricultor. Então o 0 agricultor por que que ele tem muita por que que ele tem muito acúmulo de impostos lá atrás que eu mostrei, Principalmente serviços agricultor. Por quê? Porque ele compra bens industrializados. E está ali a carga sobre o bem industrializado. Então o agricultor ele compra adubo, ele compra semente, ele compra máquina, ele compra ele paga energia elétrica, ele compra combustível, ele compra monte de bens e esses bens que o agricultor compram estão super tributados ali na casa dos quarenta e dois por cento porque são bens produzidos pela indústria. Então o agricultor hoje ele é muito tributado, mas por que que ele gera o maior crédito maior acumulatividade lá na na por quê resíduo porque ele não tem o que fazer com crédito. Pessoa física, ele não tem o que fazer com crédito. Então hoje o agricultor é mais tributado Do que o 0 empresário da indústria, por quê? Porque o bem que ele consome consome é o bem industrial, o agricultor não consome bem Está agricultura, e esse é o grande x que precisa ser esclarecido para os agricultores. Isso serve para serviço também. Mesma coisa. Então ali está ali a carga tributária, essa carga tributária não é por setores, a carga tributária é por bens e serviços. Bem industrializado da indústria tem uma carga de quarenta e dois. Bem agrícola tem uma carga de quinze. Mas eu não eu não eu não compro É o 0 leite da vaca. Eu consumidor compro Danone no supermercado, desculpa a propaganda aqui, mas eu compro Danone No supermercado e não a leito da vaca. Então o consumidor brasileiro, ele consome bens industrializados, aí sai lá do do baixo da tributação e vai pra alta tributação. O consumidor. Então esse é acho que é esquecimento importante. E por último, o último esse crescimento, é a questão dos serviços, deputado Reginaldo. A gente escuta dizer que o serviço que o serviço é setenta e três por cento do PIB brasileiro, né? E que então setenta e três por cento do PIB brasileiro vai sair de uma baixa tributação lá de vinte e seis vírgula sete por cento e vai passar pra pra não vai subir muita tributação. Só que tem o seguinte, Quando a gente olha pro setor de serviços setenta e três, como é que se divide setenta e três? Dezessete é administração pública. Administração pública não é tributada. Sete por cento é intermediação financeira, que tem que tem Regime diferenciado, e aqui vai uma dica de quem é do setor industrial. Não devia tributar em nada o setor financeiro porque tudo é repassado pra quem vai Pegar dinheiro nos do banco e IOF sobre seguro sobre crédito não tem que vai para Cunha fiscal, quer dizer, o juro no Brasil é o maior do mundo que nós temos que derrubar aí se eu colocar a tributação sobre juro, a cunha fiscal aí vai aumentar ainda mais o custo do dinheiro no Brasil custo capital. O terceiro, seis por cento, é atividade imobiliária. Olha, para entrar na conta do PIB, o imóvel próprio, Ele é imputado e entra no PIB como se fosse alugado do dono do imóvel, o imóvel para o dono do imóvel para contar no PIB. Então isso também não será onerado. Atividade imobiliária e serviços domésticos, nossos Colaboradores domésticos em casa também não se de no IBS. Então já grande parte aqui é neutro, Neutro, né? Trinta e dois vírgula por cento, que é a parte escura ali, não está sujeito ao aumento da carga tributária. Agora vamos pra questão De quem vai ter melhora na questão tributária? São os serviços positivos que é catorze vírgula três por cento do setor de serviços que é, Quem tá no meio da cadeia, todo o serviço, por exemplo, advogado, RP, software Que eu pago por mês, tudo que está no meio da cadeia vai ter a diminuição da carga tributária. Por quê? Porque vai me gerar crédito cem por cento do serviço, e hoje não. Por Por exemplo, imagina que eu tomo serviço que custa cem, hoje eu pago cento e cinco, então eu tenho cinco de carga tributária que é o ISS que eu não recupero. Se eu vou ter no digamos uma alíquota de cento e vinte e cinco, eu vou pagar cento e vinte e cinco, mas eu vou recuperar vinte e cinco, esse serviço vai me custar cem. Então todo o serviço que está no meio da cadeia, Ele vai ter melhoria, vai diminuir o custo tributário. E, telecomunicações, inclusive foi citado aqui telecomunicações, Nada no Brasil é mais tributado que telecomunicações principalmente no ICMS e ainda é calculado por dentro. Então com o novo IVA, telecomunicações cai de preço E aonde que eu vou ter problema? Eu vou ter problema nesses vinte e seis vírgula nove, mas será que eu vou ter no laranja ali vinte e seis vírgula nove que é o misto? Não não vou ter Porque metade desse misto é comércio, e comércio é neutro. O comércio vai ter a mesma vantagem que a indústria vai ter. A mesma vantagem que a indústria vai ter de diminuição de carga tributária de bens vendidos no comércio, o comércio vai ter. O outro ali, quatro vírgula seis por cento é rádio TV. Não, desculpa, a rádio TV é o 0 vírgula três. Saúde e educação É neutro, por quê? Nós costumamos neutro porque é quatro vírgula seis daqueles vinte e seis vírgula nove. Por quê? Porque deve ter regime favorecido. A gente defende que saúde e educação Tem o regime favorecido. E aonde que ficou então o problema? Nove por cento de vinte e seis por cento. É ali que está o aumento de carga tributária. Por cento do total, não de vinte e seis. Nove vírgula por cento que é aonde são serviços que realmente vai ter efeito negativo porque devem ter aumento de carga tributária. Então esse negócio que setenta e três vírgula três por Por cento do PIB vai ter aumento de carga tributária? Não é verdade. Nós teremos aumento de carga tributária em torno de nove por cento do do PIB de serviço. Pois aí. Sim, sim. E aí dentro do nove, o Armando está me ajudando aqui, Dentro do nove oitenta e nove vírgula quatro por cento desse nove vírgula está no simples. Está no Simples. Então também é uma coisa que precisamos precisaríamos deputado Reginaldo nos aprofundar mais ainda. Então Pessoal, eu agradeço desculpa, eu sei que passei bastante do tempo, eu acho que mas o importante é o seguinte, o importante é que a Grande tributação não está em quem faz serviço e quem está na agricultura. A tributação está em quem consome os bens e quem consome os bens da agricultura? A própria indústria, é ela que compra o bem do agro pra transformar em alguma coisa Que vai parar lá na na gôndola do supermercado. Então deputado obrigado pela oportunidade ficamos à disposição.",
      "speaker": {
        "name": "José Velloso Dias Cardoso",
        "position": "Presidente Executivo da Associação Brasileira da Indústria de Máquinas e Equipamentos - ABIMAQ"
      }
    },
    {
      "start_time": 1680024383,
      "duration": 24,
      "transcription": "Agradecemos o nosso presidente da Abimac, José Veloso Dias Cardoso e passo a palavra pro nosso último expositor, José Ricardo Rorizio Coelho, presidente da Associação Brasileira da Indústria de Plástica.",
      "summary": "Deputado agradece ao presidente José Veloso Dias Cardoso e introduz José Ricardo Rorizio Coelho como último expositor.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680024407,
      "duration": 791,
      "transcription": "A todas e a todos, eu queria cumprimentar o deputado Reginaldo Lopes e todos os parlamentares aqui presentes, os meus colegas de mesa. Eu vou fazer uma uma uma uma uma, a minha fala aqui vai ser muito focada nos benefícios da reforma tributária pra brasileira. Né? Então olhando, como a economia como todo, né e a geração de emprego, aumento de renda e TAL ENTÃO, DENTRO DO CONTEXTO DA INDÚSTRIA, COMO É QUE A INDÚSTRIA PODERIA COM A REFORMA TRIBUTÁRIA, COMO FOI MUITO BEM DITO AÍ por vários inclusive por pelo Senador Armando, como é que AAA essa essa reforma tributária poderia contribuir para o 0 crescimento da indústria brasileira. Esse quadro aqui, ele é trabalho também do professor Edson e da professora Débora, então tirando alguns números desse trabalho aqui, o que mostra que em quinze anos nós vamos ter doze por cento de aumento né isso representa doze por cento que é vírgula cinco trilhão a mais com base no PIB de dois mil e vinte e dois, então nós teremos o crescimento de doze por cento na base do PIB, e traduzindo isso em números, isso é vírgula dois trilhão a mais em relação à base de dois mil e vinte e dois. Isso representa por mês pra cada brasileiro quatrocentos e oitenta e cinco reais, ou seja, esse essa vamos supor se nós não tivermos uma reforma tributária, continua como está hoje, com essa reforma tributária, nós teríamos os brasileiros com quatrocentos e oitenta e reais a mais por mês, com esse crescimento proporcionado. E onde de onde viria esse crescimento? Da indústria dezesseis vírgula seis por cento, da agro agropecuária dez vírgula seis por cento, e da área de serviço de dez vírgula por cento. Então o conjunto desse crescimento dos vários setores, né você vai ter essa alavancar o você vai ter esse crescimento do PIB e vai chegar nas pessoas em quatrocentos e oitenta e reais por mês. Tá? Aqui olha, deixa eu passar pro lado de cá, deixa eu ver lá. A reforma tributária, ela gera mais emprego, mais renda, mais investimentos e mais exportações. Ou seja, no emprego ela vai ter aumento de sete vírgula cinco por cento então sete vírgula cinco milhões a mais de pessoas ocupadas em relação ao que era em dois mil e vinte e dois. Em relação ao consumo da família, crescimento de doze mil e seis por cento. Crescimento de consumo da família isso é bom pro agro isso é bom pro serviço isso é bom pra toda a economia, e isso é bom principalmente pra população que vai ter mais dinheiro pra comprar alimentos, pra comprar bens, pra comprar serviços etcetera. Então vai ter grande consumo aí, aumento grande no consumo das famílias. O investimento acho que foi muito bem dito aí pelo senador Armando e pelo Velloso, investimento de vinte vinte vírgula três. E o que que proporciona a geração de emprego? É investimento. Qual é o grande problema do Brasil, qual é a marra pro crescimento brasileiro que tem acontecido aí nos últimos tempos? É principalmente a falta de investimento. O Brasil deveria estar investindo aí, informação bruta de capital fixo próximo de vinte e dois, vinte e três, vinte e quatro por cento, e esse número tem tem estado aí perto de quinze dezesseis dezessete por por cento e por isso que o Brasil não cresce, é por falta de investimento. Então essa reforma tributária, tá, você teria crescimento do investimento de vinte vírgula três por cento, e o crescimento das exportações de onze vírgula sete. Eu acho que o grande gap, o grande gol que nós teremos aí também, né com essa reforma tributária é ficarmos mais competitivos pra exportação, e quando a gente fica mais competitivo pra exportação, a exportação de produtos de maior valor agregado que vem da indústria de transformação, é aquela que gera os melhores empregos. E nós vamos estar trazendo a renda lá de fora de quem vai estar comprando nossos produtos, aqui pra dentro do Brasil, ao contrário do que o Brasil tem feito. Nós temos boa parte da renda dos brasileiros, hoje é pra comprar produtos importados, e ao longo do tempo tem sido pra comprar produtos importados que eu vou mostrar mais na frente. Aqui, o sistema de tributação do consumo atual penaliza as famílias mais pobres. Então nós separamos aqui famílias que ganham até dois salários mínimos por mês, e acima de vinte e cinco salários mínimos por mês. As famílias que ganham até dois salários, mínimos por mês, nove por cento do consumo delas é serviço. Enquanto que as famílias que ganham acima de vinte e cinco salários mínimos por mês, trinta e por cento é serviço, ou seja, essas pessoas elas consomem muito mais bens e serviços, né o consumo é o consumo muito maior de bens, e a tributação sobre os pobres é muito mais pesada que a tributação sobre o os ricos. A importância da indústria pro crescimento econômico agora trazendo pouco mais essa discussão pra dentro da indústria, já que aqui hoje a discussão é setorial, eu queria isso aqui eu acho que é extremamente né como alavancador de crescimento e alavancador de PIB. A cada real produzido na indústria, são gerados dois vírgula quatro reais na economia brasileira. Se a gente vai pra agropecuária, sem desmerecer a importância aí da agropecuária do do comércio de serviço, enquanto que aqui é dois vírgula quarenta e quatro que são gerados pra cada real, na agropecuária é vírgula setenta e dois, e no comércio serviços vírgula quarenta e oito. Então é lógico que nós temos que crescer num conjunto desses setores, mas nós não podemos esquecer da importância da indústria como alavancador de crescimento. E talvez, O QUE FEZ O BRASIL NÃO CRESCER COMO EU VOU MOSTRAR MAIS PARA FRENTE DURANTE ESSE PERÍODO TODO FOI ESSA DA desindustrialização foi muito bem colocada aí pelo senador Armando. Aqui, eu não sei se está dando pra ver bem o 0 gráfico daí, esse período de dois mil e quatro a dois mil e oito, tá, a taxa de crescimento médio anual do PIB foi de quarenta quatro vírgula oito por cento, e a taxa total desse período foi de vinte e seis por cento, ou seja, foi período que o Brasil cresceu muito, cresceu bastante. Se você for olhar as razões desse crescimento durante esse período, a indústria de transformação cresceu quatro e meio, e no período cresceu vinte e cinco, então todos os setores cresceram, mas o que alavancou o crescimento do Brasil nesse período foi principalmente que a indústria teve uma boa performance. Então nós crescemos bastante aí durante esse período, e depois com esses problemas de competitividade da indústria que foram relatados aqui principalmente acumulatividade, onde a gente pede a competitividade pra exportar, e pede a competitividade também pra competir aqui no mercado interno né, fez com que a partir desse momento a indústria fosse desindustrializando uma aceleração muito rápida, e com isso também o Brasil perdeu a sua capacidade de crescer. Aqui é o crescimento do déficit comercial de produtos manufaturados, então aqui são só produtos manufaturados, e coincide com o fim do período de elevado crescimento do Brasil em dois mil e quatro, dois mil e oito. No slide anterior eu mostrei aquele período de alto crescimento do Brasil. Aqui, o déficit, esse número já foi dito pelo Senador Armando né, o déficit de quarenta e quarenta e três vírgula dois bilhões, ele pulou pra cento e vinte e oito vírgula dois bilhões, né? Então é o é o déficit do Brasil trazendo produto de grande valor agregado mais uma vez que é o manufaturado, né? Nós praticamente primarizamos nossa economia ao não exportar mais manufaturados e trazendo produtos de alto valor agregado pro Brasil. Então esse déficit aumentou nessa proporção gigantesca aí durante esse período. Mostrando esse gráfico aqui, eu acho até que, o Alexis até já chegou a mostrar esse é gráfico que, foi feito há há tempo atrás, aqui o que a gente chama aqui dessa boca de jacaré as vendas no varejo, elas cresceram setenta e sete vírgula seis por cento, nesse período aqui considerado né de dois mil e seis a dois mil e vinte e dois, enquanto que as vendas não as vendas varejo cresceram setenta e sete vírgula seis, a produção da indústria transformação cresceu cinco vírgula sete. No meio dessas duas as curvas aqui, isso representa muita coisa, representa o quê? Nós criamos emprego naqueles países que venderam pro Brasil nesse período, nós perdemos emprego que poderíamos ter capturado esse crescimento da da demanda do mercado interno, e perdemos também emprego porque poderíamos estar exportando se nós tivéssemos competitividade na nossa indústria durante esse período, tá? Aqui é quando todos os setores da economia vão bem, setor apenas não consegue garantir o crescimento da economia. Então não adianta só setor falar ah o setor que puxa a economia, ah eu sozinho sou a salvação do Brasil que leva o Brasil pra crescer, porque o que mostra aqui, tá é que setor sozinho, eu vou acelerar porque já setor sozinho ele não consegue por puxar a economia porque teve setores aqui com crescimento excepcional como a como agropecuária de vinte por cento, mas ele não conseguiu fazer que durante esse período você tivesse crescimento do PIB ou seja, PRA CRESCER, NÓS PRECISAMOS DO CONJUNTO DOS SETORES CRESCEREM JUNTOS, CRESCEREM TAMBÉM, NÉ? Bom, a reforma tributária ela vai dar competitividade à indústria e possibilita aumento da produção via redução do déficit comercial. Então vamos traduzir isso aqui em números né, se o déficit comercial de produtos manufaturados, que foi em dois mil e vinte e dois, cento e vinte e oito milhões, se nós reduzíssemos isso, pra o que foi em dois mil e oito, esse déficit manufaturados, haveria aumento de produção industrial de quinhentos e quarenta e oito bilhões em dois mil e vinte e dois, ou seja, né nós durante esse período todo que nós perdemos competitividade, o custo disso foi uma perda de quinhentos e quarenta e oito milhões aqui no Brasil, tá, e seriam criados três vírgula sete milhões de emprego na economia brasileira, e esse emprego de três vírgula sete milhões, eu mostrei naquele gráfico lá de de jacaré ele não foi criado aqui no Brasil, ele foi criado lá fora, mas com consumo nosso, com a nossa renda, com o dinheiro dos brasileiros que nós perdemos três vírgula sete milhões e criamos três vírgula sete milhões lá lá fora. Bom, traduzindo tudo isso aí né traduzindo tudo isso aí pelo menos essa parte aí da da minha apresentação, quase que fazer uma aqui, as empresas né, com aumento de Com competitividade, né, nós temos que reduzir a acumulatividade, né, nós temos que desonerar as exportações, nós temos que desonerar os investimentos, nós temos que simplificar que a vida das empresas e reduzir seus custos administrativos tem sido exaustivamente falado, nós temos que dar a maior segurança jurídica, e reduzir a litiogicidade o que 000 Velloso até falou agora há pouco, né, e para os cidadãos isso pras empresas, né, e qual seria o ganho do cidadão brasileiro, né, com essa reforma tributária? Reduz a tributação sobre as famílias mais pobres e com isso a desigualdade social É O QUE A GENTE SEMPRE BUSCA É O QUE TEMOS BUSCADO AUMENTA A DA FORMA COM QUE OS CONSUMIDORES POSSAM SABER O QUANTO PAGA DE TRIBUTO você dá mais transparência aos tributos, né. Você pode até as pessoas né, quando está comprando alguma coisa, ela saber exatamente o que ela está pagando, ela melhora a distribuição de renda entre as as regiões, tá? Então o maior crescimento da economia, a soma do ganho das empresas e do ganho do cidadão vai trazer mais emprego, vai trazer mais renda e mais justiça social, tá? Obrigado.",
      "summary": "Reforma tributária promove crescimento econômico, aumento de emprego e renda, beneficiando famílias pobres. Indústria, incluindo plástica, impulsiona PIB e reduz desigualdade. Impostos claros são essenciais.",
      "speaker": {
        "name": "José Ricardo Roriz Coelho",
        "position": "Presidente da Associação Brasileira da Indústria do Plástico - ABIPLAST"
      }
    },
    {
      "start_time": 1680025198,
      "duration": 28,
      "transcription": "Obrigado, José Ricardo Rorisco, ele, presidente da Associação Brasileira da Indústria e Prática, pela contribuição. Passo a palavra aqui pro nosso relator, deputado Agnaldo Ribeiro. Pronto.",
      "summary": "Deputado cede palavra ao relator, agradecendo presidente da Associação Brasileira da Indústria e Prática.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680025226,
      "duration": 1074,
      "transcription": "Boa tarde a todos, queria cumprimentar o nosso coordenador deputado Reginaldo Lopes, em nome dele cumprimentar todos os os nossos pares aqui presentes, parlamentares, cumprimentar a doutora Débora Freire Cardoso, doutor Renato Kochon, João Caetano Muse Filho, Gustavo Bedusch, Dalton Miranda, a doutora Ariane Costa Guimarães, meu amigo querido sempre senador Armando Monteiro, nosso amigo Zé Velloso, da ABIMAC, e o Rorizzo da ABIPLACT cumprimentar a todos, parabenizar pela explanação embora não estando aqui, eu estava designado pelo nosso nós fomos participar da confederação do evento da marcha dos prefeitos né, nós estamos aliás a cidade está lotada né, e com essa chuva agora que deu ficou mais difícil ainda Reginaldo sair de lá do que na hora que você saiu, mas eu fui o último a falar tive que esperar a a fala do ministro Haddad e do da ministra Simone Tebet, e foi escalado por pelo nosso presidente Paulo Ziconski pra seu último depois que ele apresentasse as as colocações dele então por essa razão nós estava aqui presente, mas cumprindo uma missão importante nós tínhamos lá muita gente né presidente Reginaldo muita muitos prefeitos e tivemos assim muitas falas positivas em torno da da reforma tributária né então dá de se fazer e a consciência mesmo que na divergência que tenhamos todos né? Porque no nós não vamos num tema desse tem unanimidade né mas vamos construir aqui através da nossa capacidade, a maioria pra fazer texto que atenda o país, né então, eu vou aqui fazer apenas uma uma menção muito rápida, meu caro deputado Reginaldo aqui nós é legítimo que cada tenha a preocupação com cada setor, aliás esse vai ser o 0 debate a partir de agora né nessa nesse grupo de trabalho, mas com a com a compreensão do todo, né? Que eu acho que também é é fundamental a gente entender o que, o que é uma reforma tributária nesse momento para o país, né? Eu queria aqui trazer uma, replicar pouco a fala muito continente do ministro Haddad e da ministra Simone Tebet, da necessidade da da reforma. Eu nessa nesse passado recente eu não não havia visto uma manifestação tão contundente de dois ministros de estado comprometidos em fazer a reforma tributária, sobre o consumo da tributação indireta, e priorizando a a as propostas que se encontram no no parlamento né, a P quarenta e cinco e a PEC cento e dez, e mas assim com uma uma sentimento de colocação de dever de cidadania de todos nós. Eu acho que isso é que é pouco aquilo que é pouco não é muito meu caro presidente Armando do que a gente tem, hoje como brasileiro como cidadão, nós estamos aqui todos buscando construir uma alternativa de sistema tributário, porque consenso nós já já construímos, né nós já construímos que o nosso sistema tributário é o pior sistema tributário do planeta. Isso aqui nós já fizemos esse debate desde dois mil e dezenove, e esse consenso se consolidou ao longo desses últimos quatro anos. O desafio nosso é construir sistema que seja justo, né que seja simples, aqueles preceitos que nós já conhecemos que é elimine cumulatividade, que não vire o regime de exceção, não é? Porque o de exceção nós já temos, que é o que nós temos hoje, né? Nós não temos sistema tributário que tem regra, só tem exceção. A regra a gente nem sabe mais qual é, então a gente precisa ter sistema de regra que nos traga segurança jurídica, nós temos setores produtivos com diferentes características né você tem pro setor produtivo que demanda capital intensivo, você vai trabalhar com longo prazo se você pegar indústria pesada, demanda muito capital, então você tem que ter previsibilidade e segurança jurídica esse tipo de de de empreendimento, mas também pra quem tem outro tipo de característica também precisa dessa mesma segurança jurídica dessa mesma previsibilidade, né? A gente não pode viver num país que nem o julgado é seguro, então nós temos que, como dizia o malandro já disse aqui algumas vezes né, no Brasil até o passado é incerto, e e agora está vamos dizer chancelado né, pela pelas decisões e pela jurisprudência, a gente precisa de fato trazer ao nosso país outro ambiente de negócio e o objetivo nosso aqui com muita clara evidência e a gente tem que ter essa, e é isso que eu queria aqui contar com todos os os que estão participando desse debate, é que primeiro a gente não tenha não existe aqui uma proposta ou outra proposta que é melhor do que determinada proposta. O que existe aqui era que nós estamos partindo de de duas propostas que foram apresentadas, e que dessas propostas nós vamos fazer a proposta de reforma tributária que o Brasil precisa. Então eu não tenho apego a a aliás meu meu avô dizia quem nem quem tem ideia fixa é doido, então eu não tenho ideia fixa viu Afonso, a gente está aberta a construir juntos uma proposta que seja viável que sirva o país, é isso que nós estamos construindo aqui, pra isso a gente tem as melhores inteligências né do nosso país né, a gente também se se especializou em exportar excelente mão de obra, né então nós temos aqui, temos tecnologia de ponta pra nos ajudar num sistema que seja eficiente, né que seja ágil, que seja extremamente rápido né na nessa nessa arrecadação e na distribuição dessa arrecadação, portanto eu acho que nós estamos num momento agora que eu nós queremos é é juntar as experiências para construir as melhores soluções, e acho que até em determinado momento eu tenho repetido isso a gente inovar né do ponto de vista de não ser só alguns países resolveram os seus problemas e servem de referências pra nós, mas não necessariamente a melhor referência que nós tenhamos será a melhor opção ou alternativa pra nós no nosso sistema tributário então acho que nos cabe aqui, e eu queria criar era aqui entre os setores né, clima de colaborativo, cooperativo, pra que a crítica ela venha também apontando além da da conta né que a gente tem muita, eu vejo muitas vezes as as contas eu pergunto sempre quando alguém diz vai aumentar tanto eu digo quanto primeira pergunta antes do futuro vamos pro presente, quanto é que você paga hoje, né? Porque qual é a nossa missão? Manter carga tributária, sem aumento, né? Nós vamos aumentar a carga tributária no no Brasil num momento como esse, eu como relator desejaria reduzir a carga tributária né se não se fosse possível, já pensou, aí eu ia ganhar até voto né era promovendo uma reforma como essa, Mas o desafio Julinho que nós temos deputado Julio, é a gente ter uma uma uma reforma no sistema tributário que seja mais neutra possível, né? Mas também que tenha transparência, né? Que traga todos os preceitos que nós precisamos ter numa reforma Tali. E aí evidentemente que essa construção se dará a partir de agora nesse ambiente com a contribuição de todos os senhores pra a gente possa ter aí sistema saudável, porque no final eu quero sempre lembrar isso, não é o setor que vai pagar a carga, quem vai pagar a carga é o consumidor final, isso vai estar no preço, e vai estar no preço, ali nós vamos ter destacado então quando eu se o meu setor vai pagar não, vamos botar a conversa como ela tem que ser, o setor vai transferir no seu no preço que ele vai cobrar a carga tributária, que agora vai ter transparência até pra gente ter clareza do que se paga no no no no nosso sistema tributário. E com isso a gente vai ter a possibilidade de aí sim fazer na política as escolhas que a gente tem que fazer, que o estado tem por exemplo, é a opção do estado subsidiar a agricultura, que seja essa opção, eu acho que eu fui secretário de agricultura tenho uma tenho uma ligação com o setor, a gente sabe como funciona em outros países, mas essa opção a gente tem que ter clareza de como ela funciona, a sociedade precisa ter clareza também disso, né? O custo disso pra sociedade e é setor que está contribuindo muito com o país e que que merece ter toda a atenção nossa. A gente precisa reindustrializar também o país, né? Precisamos nós precisamos que passamos por por período de dificuldade na indústria, então Nós precisamos ter clareza disso também que é preciso ter investimento na indústria e a gente precisa melhorar o ambiente de negócio da indústria. Isso a gente vai fazer com boas escolhas, e acho que compatibilizando os interesses. Então eu acho que a gente não pode ter aqui setor contra setor que não não não se trata da gente travar uma uma uma guerra né sair da guerra fiscal entre os estados pra guerra setorial, né não é isso que nós queremos, a gente quer é ter a clareza de que nós vamos ter sistema que é simples que que trará simplicidade na sua legislação, e eu vi ainda pouco comentário de tributarista dizia eu estou animado também porque eu sou bom tributarista, então mesmo vocês aprovando a a reforma tributária eu vou ter muito serviço viu Reginaldo? Eu vi agora, digo ótimo é isso, né? Eu acho que nós nós vamos ter a cada momento em que a gente avança e nós vamos vamos modernizando o nosso sistema nós vamos ter a capacidade e aí sim ter que ter clareza onde a gente tem problemas pra melhorar, né? Mas é a oportunidade agora que a gente tem de mudar o país de forma estrutural, esse é esse é o desafio que nós temos, porque a gente sempre pensa nas soluções de forma pontual, e as soluções que foram dadas por exemplo com o advento das contribuições que nós temos aí, né? Elas foram dadas pra resolver problemas conjunturais, quer dizer se tinha problema nós vamos criar imposto que eu não posso mexer na minha despesa agora, mas eu preciso fazer frente a isso, uma contribuição aí que eu não vou dividir com estados e município mas eu preciso dela e foi criada. E isso no preço aí no impacto do preço isso tem efeito cascata porque tem mesmo né, eu estava com o setor hoje pela manhã que estava me reclamando da dos dos fundos que são criados e às vezes você faz uma taxação sobre determinado setor pra instituição de fundo, que pra ele vira custo, então eu acho que essa é é ponto também que a gente vai ter que discutir aqui, e esses fundos aí eu conheço porque eu já estive do outro lado também do do balcão, já estive do governo né, tem muito fundo que foi que é criado e fica lá empossado, não se pode gastar, fica fazendo superávit primário, não é? Sem sem você cumprir o objetivo do fundo, não vou aqui entrar nesse detalhe agora mas nós vamos ter o a oportunidade pra discutir esse tema porque ele vira custo, hoje o setor estava me dizendo olha, quando se cobra isso é quase eu estou pagando o PIS e Cofins e tenho hoje o outro PIS e Cofins que é a minha contribuição do setor pra determinado fundo, então está no meu custo, quando vem IVA tem uma preocupação então eu não vou me alongar mais presidente, eu estou só comentando alguns temas e trazer essa mensagem assim colaborativa agora o que eu acho que nós não não não podemos fazer é retroceder, porque pra retroceder é melhor tu ficar como está, então é 000 é é menos ruim ficar como está né, vamos dizer assim, não dizer melhor o que ficar como está, com melhor ficar como está é é muito ruim, mas retroceder por exemplo a gente ter ter conceitos que nós eu acho que nós nós vencemos já nesse debate, por exemplo a cobrança no destino, né? Estava agora num num ambiente de prefeitos, tive com os governadores hoje, tive com o governador recentemente com o governador de São Paulo dos Estados produtores que pela primeira vez estão manifestando a o desejo explícito né de olha nós precisamos fazer a reforma, não dá mais pra ter esse sistema como está. Hoje nosso Reginaldo, deputado Reginaldo já tinha estado com o governador de Minas na semana passada, teve uma uma manifestação extremamente positiva do governador Romeu Zema junto com o deputado Nilton Cardoso Júnior estiveram lá. Hoje tive a oportunidade de receber o governador aqui, reafirmando o mesmo compromisso. Estive com o governador Jorginho Melo, né, que também reafirmando meu olha nós não não dá mais pra pra de estados produtores, vamos estar lá com o nosso governador Caiado, vamos Goiás vamos vamos visitar o os governador vamos visitar o governador do Rio, não é? Que também esteve aqui já com com o nosso coordenador Reginaldo, tratando então estava agora com o nosso prefeito João Campos, meu caro deputado Jonas Donizete já fez uma fala muito positiva, no sentido de que olha, a gente ter que avançar nesse nesse sistema então esse desafio está lançado não é pra pra pra mim e pro deputado Reginaldo, esse é desafio de todos nós, eu eu essa missão é uma missão partilhada, e é uma missão de estado e de sociedade brasileira, todos nós, eu acho que ninguém é capaz de fazer uma reforma sozinho, não é? Nenhum nenhum ente federado sozinho fará, nem na União sozinha fará uma reforma dessa magnitude. Mas a gente tem uma oportunidade que agora até pela eu dizia há pouco olha a guerra fiscal acabou porque não tem mais arma pra pra guerra, né? Os estados exauriram as suas armas então agora há que se criar esse ambiente colaborativo entre todos nós. Então eu fico aqui, eu quero aqui é expor uma posição que eu sempre tive desde a da desde dois mil e dezenove né Veloso? Nós nós temos essa disposição, o a gente esteve ainda no, estava numa outra entidade mas estávamos discutindo ele sabe o ambiente colaborativo de diálogo que a gente tem, mas com esse espírito cidadão, eu acho que a gente tem esse esse dever de ter o espírito cidadão, para a nossa, e para as futuras gerações que estarão vindo no nosso país. Se a gente tiver cumprido essa missão, eu acho que a gente vai ter ajudado a transformar o nosso país. E essa é uma reforma estrutural, ela não é uma reforma conjuntural, a gente não pode pensar em resolver aquele problema específico ou aquele problema nós vamos pensar o país como ele é, na magnitude que ele é, e resolvendo da melhor forma eu acho que isso a gente tem competência, inteligência e belos quadros que muitos deles aqui hoje nessa nessa mesa sentados contribuindo então era a minha fala meu e meu relator, ou meu presidente né, relator sou eu já estou trocando é tanta reunião que eu já estou trocando a bola aqui com, fica aqui à disposição, porque agora nós vamos ter a vamos ter três relatórios pra serem lidos no Plenário de Medida Prosório por isso que eu já estou confundido aqui, então forte abraço a todos e muito obrigado pela oportunidade deixando a nossa disposição de avançarmos nessa construção obrigado.",
      "speaker": {
        "name": "Aguinaldo Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680026300,
      "duration": 13,
      "transcription": "Nós que agradecemos né, nosso relator. Quero passar a palavra para os inscritos começando pelo deputado Sidinei Leite.",
      "summary": "Deputado cede palavra a inscritos, começando por Sidinei Leite.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680026313,
      "duration": 406,
      "transcription": "Boa tarde a todos, deputado Reginaldo, deputado Aguinaldo, nossos colegas, e a todos os convidados. Nós temos aqui alguns desafios. Eu comentava, com o conselheiro Armando, né, sobre a questão do desafio, não só de fazer as correções da desigualdade social, mas também na desigualdade regional. Isso está posto para nós. Nós não podemos comparar meu caro Julio, meu caro deputado Aguinaldo, as condições posta do sudeste brasileiro para com o nordeste. E isso precisará de políticas públicas, até porque, né, eu acho que aqui há Quase uma unanimidade eu não assisti a fala do Renato, estava lendo aqui o material dele, mas do quanto a reforma tributária é importante. Então, se vai diminuir o contencioso, se vai haver a retomada do desenvolvimento econômico real, a indústria vai retomar fôlego de capacidade de voltar a investir no Brasil claro que vai aumentar a receita dos tributos, Certo? E com isso, né, essa questão que é uma preocupação de todos nós, a questão fiscal possibilitará o governo fazer os investimentos necessário em logística, infraestrutura, em pesquisa, né. Hoje o Brasil só investe por cento do PIB em pesquisa, e isso reflete em todo o setor produtivo. Então, esse será desafio posterior enquanto política pública do governo federal. Mas eu quero dizer Ariane que, Também se houver necessidade a reforma buscar fazer justiça porque eu concordo com você pagar tributos sobre gato de energia aí é demais né? Aí é complicado então né, eu acho que esse é é desafio que está posto para nós, e concordo com o relator Agnaldo A gente já vem fazendo esse trabalho é que daqui pra frente a gente tem que fazer conta. Conta não só no que diz respeito à percentual, mas conta de quanto isso representa De valor real esse impacto tributário. Então Veloso, eu achei interessante esse exercício na questão do serviço, Certo? Eu acho que é uma coisa que a gente pode né, nós ouvimos o Eduardo Fleury, que trouxe aqui uma proposta para que a gente pudesse discutir EEA convite do deputado Aguinaldo nós nos aprofundamos, para que a gente possa efetivamente fazer esses exercícios, certo? Porque Eu entendo que nós temos aqui o papel de também, ao simplificar, melhorar o ambiente de negócio como todo, Certo? E não atrapalhar né? Quando a gente fala, e isso foi tratado aqui, Na questão do crédito, eu entendo que a gente vai desenvolver alternativas ao longo do tempo, né? Até porque, Mesmo num estado como o meu que a cobertura da internet é ruim, é de péssima qualidade, é muito difícil alguém que não tenha PIX, É muito difícil alguém até em função dos programas sociais lá no meu Amazonas, lá em São Gabriel da Cachoeira que não tenha uma conta bancária, Certo então, eu entendo que isso será processo como eu colocava deputada Agrenalda, né? Os próprios municípios, os próprios prefeitos, Vamos começar a estruturar o setor tributário e eu estou falando de médios e pequenos municípios, e estimular deputado Reginaldo, a solicitação da nota fiscal, porque isso é garantia de receita. E como também, o consumidor de baixa renda vai comprar, Fazer a sua aquisição daquela cesta básica, daqueles produtos básicos para Ele e sua família aonde tiver a nota fiscal então, haverá uma mudança de cultura e que eu defendo também que essa mudança de cultura Ocorra por parte do estado, porque aquilo que foi dito Velloso infelizmente hoje no Brasil, e isso está na escala municipal estadual e federal, o contribuinte é visto como alguém que está fora da lei, né? Como se atuação boa De alguém que trabalha no fisco, independente da esfera, é aquele que multa, né? E não aquele que educa, não aquele que busca contribuir pra melhorar a eficiência tributária do estado brasileiro. Então, Eu sou daqueles que entendo que a gente tem que trabalhar nessa mudança de cultura mas que com certeza, essa essa Audiência hoje à tarde, nós podemos assistir aqui sobre ângulos diferentes né, uma convergência em relação à importância da reforma tributária E é óbvio, nós temos peculiaridade no setor de serviço, nós temos peculiaridade na agroindústria, Nós temos setores diferentes da agroindústria, nós temos peculiaridades no serviço mas nós temos peculiaridades Na indústria, eu participei essa semana na sextafeira deputado Vitor Lipe, de painel e fui falar lá da reforma tributária a convite deputado Do segmento da construção civil do norte nordeste brasileiro, que está na CNI mas é uma cadeia curta e tem características específicas e características Espera aí. Então eu entendo que nós precisamos fazer com o seu ponto, ouvir, discutir e debater. Por quê? Essa preocupação do deputado Reginaldo, E é do grupo de trabalho, de ouvir os prefeitos, dialogar com os governadores, garantir o empenho à participação Do governo, porque essa é uma reforma, e eu costumo dizer isso deputado Reginaldo, que aqui qualquer pauta né, A decisão, orientação partidária, o debate no partido, ele é muito importante. Mas essa é uma é uma é debate Acho que primeiro vem você ouvir sua base, e a sua base tem prefeito, tem governador, tem segmentos Da atividade econômica né, e à população né, que a cada dia que passa vá se inteirando mais como colocou o Armando, esse processo amadureceu muito ao longo dos anos. Então esse diálogo com os diversos setores da sociedade ele é importante para que a gente possa conseguir ter êxito e Avançar nesse desafio que é do crescimento do Brasil que eu entendo que é anseio e desejo de todos nós. Agradeço a participação de todos os senhores da da da doutora Ariane, certo? Que com certeza o depoimento de vocês, o acúmulo da experiência do segmento que aqui vocês representam contribui para com esse debate da reforma tributária aqui na Câmara Federal. Obrigado.",
      "summary": "Deputado propõe reforma tributária priorizando justiça e eficiência, buscando reduzir desigualdade social e regional, e aumentar receita fiscal. Promove diálogo em diversos setores da sociedade.",
      "speaker": {
        "name": "Sidney Leite",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680026719,
      "duration": 6,
      "transcription": "Eleito, deputado Vitor Lipe. Obrigado",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680026725,
      "duration": 367,
      "transcription": "Quero cumprimentar o nosso relator Aguinaldo, deputado Reginaldo Lopes, cumprimentar também todos os parlamentares que fazem parte desse grupo de trabalho, pela responsabilidade, pela preocupação democrática, pela pelo compromisso com o Brasil. Quero cumprimentar também aqui o nosso Senador Armando Monteiro, fez uma belíssima explanação, contextualizando a responsabilidade de todos nós, a preocupação que todos nós temos. Cumprimentar também amigos queridos aqui, quer seja o Veloso e o Roriz, cumprimentar todos os outros expositores, todos fizeram belíssimas apresentações muito claras e eu apenas quero agradecêlos e e dizer senador Armando Monteiro da responsabilidade dessa casa. Nós costumamos reclamar muitas vezes que o Brasil, inacreditavelmente, é dos países que menos vem crescendo no mundo nas últimas décadas. Apesar das vantagens comparativos do Brasil, nós infelizmente hoje estamos mais pobres do que já tivemos, perdemos trinta mil indústrias nos últimos dez anos, dez por cento do das pequenas e médias e grandes empresas do país. O Brasil não consegue ser competitivo, tem o pior sistema tributário do mundo, é o cento e vinte e quatro pior ambiente de negócio no mundo, não é? Então aqui Como dizem, não é pra amador, né, a gente tem que ter, nós conseguimos tributar investimentos, exportar imposto, quer dizer, são coisas que não acontecem lá fora. E como foi dito aqui nós vivemos num mundo globalizado. Possivelmente uma pessoa que corta cabelo está disputando com alguém que corta cabelo lá no bairro é diferente da indústria que tem que competir com a China, com a Coreia, com o Japão, com a Alemanha, com o Estados Unidos e assim por diante. Então, E como foi dito aqui com muita clareza, esse sistema tributário que nós temos que é considerado cento e oitenta e quatro pior sistema tributário do mundo que compromete inagritavelmente e judicialize e entope todo Judiciário brasileiro, grande parte das ações do Judiciário que todos nós reclamamos que demora muito, né, é congestionado pela complexidade tributária. Então foi dito aqui é manicômio tributário, é uma insanidade tributária e isso que é pior né? Empobrece o país, empobrece as famílias traz hoje A a maior, né, o maior número de jovens desempregados da nossa história, são trinta por cento dos nossos jovens estão desempregados, e setenta por cento das famílias brasileiras estão endividadas. Então é lógico que nós não temos nada pra comemorar muito ao contrário nós temos que fazer a lição casa aqui pro Brasil voltar a crescer. A gente sabe que esse é o maior e mais grave problema de competitividade do Brasil, que mais penaliza as empresas, aqui é cinco a dez vezes mais caro dentro da sua empresa pra você conseguir pagar o pior imposto do mundo, o mais injusto, o mais confuso, né, o mais complexo sistema tributário. Cinco a dez vezes significa o seguinte, todo mundo fala As pessoas vêm de fora pra cá, como foi dito aqui, e eles não acreditam, vêm japonês pra cá, vem alemão, ele quando eles veem o sistema tributário por exemplo não não é possível isso não não é possível compreender e a gente tem que falar mas nem nós compreendemos né é tão difícil é tão complexo Então nós precisamos fazer a lição de casa. Eu estou muito convencido, senador Armando Monteiro, que chegou a hora. Nós temos a grande maioria dos parlamentares querem fazer a reforma. Todos os setores estão convencidos que o sistema tributário brasileiro é tóxico, é prejudicial ao Brasil e nós precisamos fazer a nossa parte. E a nossa parte nós estamos fazendo aqui construindo juntos. E lógico, peculiaridades de setores aqui como foi dito, a questão inclusive do nosso querido deputado Sidnei que estava aqui agora que representa a Zona Franca de Manaus. Nós estamos debatendo exatamente como encontrar alguns remédios pra algumas situações especiais, mas as coisas estão sendo construídas e a nossa convicção aqui que nós temos que o mais rapidamente possível possibilitar o Brasil voltar a crescer e gerar milhões de empregos, né? Trazer mais renda pras famílias, porque aí todo mundo ganha como foi dito aqui. Quando o Brasil cresce, a economia cresce, todos os setores cresce, comércio, indústria, o agro, é isso? Todo mundo que vende tudo, todos os setores de serviço. Então nós estamos no caminho certo, vamos construir juntos isso, peço aqueles que ainda tem dúvida, que procurem a gente, né? Agnaldo, deputado Reginaldo Lopes, nós temos boas coisas pra contar porque nós sabemos a gravidade, sabemos o que precisa ser feito e outra, não estamos inventando nada aqui, como foi dito aqui muito muito claramente. Setenta é oitenta e nove por cento dos países do mundo não é? Oitenta e nove por cento usam o IVA. São cento e setenta países. Então e eu não vi nunca ninguém sair do IVA, todo mundo foi pro IVA, não saiu, significa que ele é o melhor que existe até hoje. E mais, tem a experiência aí que nós estamos agora nos aprofundando pra conhecer a experiência da Índia, né Veloso? Que país também com muita complexidade tributária em dois mil e dezessete ele fez a lição de casa, a informação que a gente tem até o momento, mas nós estamos fazendo esse internacional de é que demorou ano ali, foi meio complicado no começo, mas agora o país, né? Está crescendo muito mais do que anteriormente. Portanto esse é o caminho e vamos juntos aí porque chegou a hora, e tributária já. É isso que o Brasil precisa do esforço do Parlamento brasileiro. Obrigado.",
      "summary": "Deputado salienta necessidade de reformar sistema tributário complexo e prejudicial do Brasil, mencionando alto desemprego jovem e dificuldade de competir com outros países. Ele refere à maioria dos parlamentares favoráveis a reforma e exemplifica com a Índia. Sucesso na reforma depende do esforço do Parlamento.",
      "speaker": {
        "name": "Vitor Lippi",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680027092,
      "duration": 9,
      "transcription": "Deputado Vitor Felipe, com a palavra deputado Alberto Mourão. Eu",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680027101,
      "duration": 411,
      "transcription": "Acompanhado o debate, mas eu podia deixar de falar hoje nesse momento importante que o Conselho Nacional dos Municípios faz o encontro da Marcha Brasília. Mas queria falar também por causa do Armando. Saudar o meu coordenador, né? Agnaldo, Reginaldo, saudar o nosso relator Reinaldo e falar pra você que você é o nosso moça deste momento. Eu estava aqui em noventa e nove com você. E voltei pra ser prefeito por cinco vezes e por três vezes voltei pra cá. Então são vinte e quatro anos de reforma que não sai. Passei por todos os momentos da vida pública do ativismo do Ministério Público, do ativismo judicial, da falta de recursos das questões trabalhistas e tudo. Mas Armando, dirigir primeiramente a palavra a você, com essa simplicidade de falar Armando, nós naquele momento, de fato, quando aquele relatório foi votado naquele plenário ao lado, você se lembra o motivo. O governo disse numa terçafeira ou segundafeira a Jornal A gente está em grande circulação. O Congresso não quer trabalhar e não quer fazer a reforma. Nós nos reunimos numa sala e falei assim então nós vamos mostrar que a reforma vai sair. E o relatório estava pronto, foi votado e foi levado para o colo do presidente do da Câmara Federal. Certo? Para que chegasse ao governo o seguinte mensagem, nós nós estávamos brincando e nós estávamos parados. E nós ouvimos todos os setores do país viajamos o Brasil pra ouvir todos os setores. Lembra disso. Só que quiseram fazer bode expiatório com a gente. Mas lógico, naquela época, existia componente que também o setor produtivo e muitas pessoas se acomodaram, queria uma reforma mas estava muito bem como estava. Eu tinha tratativas com o governo, consegui a renúncia fiscal e esta renúncia fiscal continuou até hoje talvez algumas que não produziram o resultado e não foram analisadas se elas geraram emprego ou transferiram tecnologia pro país. Elas não cumpriram esse papel. Toda renúncia tem que ser observada a cada período para que vença ela cumpriu. É o médico que dá remédio e não acompanha o paciente. Eu não sei se ele está fazendo efeito colateral perverso a paciente. Então a gente passou por este probleminha e depois o governo se acomodava Agnaldo, se acomodava porque ainda cada vez e falei há pouco tempo atrás cada vez que eu vejo que saiam notícia no jornal no trimestre nós tivemos pico de arrecadação, eu falei assim, o governo para. O governo para de pensar em reforma tributária, porque é assim, a zona de conforto ele não vai se dedicar a melhorar a sua arrecadação, tornar o país competitivo. Porque está está bom, é governo que passa porque não tem papel de estadista quem está no governo, ele está aqui pela sede de poder, não de consertar o país, de melhorar o ambiente de negócio do Brasil. E é isso que elevou a esses vinte e quatro anos. E é diante dos vinte e quatro anos na distorção. E eu falo sempre nas minhas falas por aí. Agnaldo, tem uma coisa Agnaldo, quando o cidadão compra uma geladeira, fogão, ou qualquer produto nesse país, ele já não vem da loja da sua cidade. Ele vem do CD distante às vezes, trezentos quilômetros. Ele vem de CD pra comprar qualquer qualquer televisão de CD lá do Espírito Santo. Só que quem abre a geladeira pra tirar os produtos, pra dar comida pros seus filhos, pressione o prefeito com vaga de educação, com serviço de saúde, com coleta de lixo, com iluminação pública, com destino final dos resíduos sólidos. É essa discussão que nós estamos construindo ao longo dos vinte e quatro anos. Quando você constrói uma nova refinaria de petróleo. Quando você constrói uma nova hidrelétrica você leva arrecadação pra lá. E o dinheiro sobe enormemente em cidades pequenas e você leva as despesas pras outras cidades. É essa distorção que nós estamos construindo. De desequilíbrio da receita fiscal dos entes federativos principalmente os municípios que empobreceram. A reforma só vai vir pra melhorar o país no processo de competitividade. E aí foi Veloso? Foi boa a sua fala pra tranquilizar que é uma parcela mínima de do do do ISS né? Do serviço que será impactado mais. É pô eu vi o Gustavo dizer que tem as suas preocupações mas que o relator vai ouvir. Porque esse é o papel né? Então a gente perceber e Ariana pra falar que pra você Arena que eu gostei da sua fala mas ela sinaliza mais uma vez que a irresponsabilidade do governo de forma cômoda não paga aquilo que deve. Porque quando ele recebe crédito que não é dele ele se apropriou e isso já tem outro nome. Mas na realidade é que nós estamos tendo pique de arrecadação porque nós não estamos devolvendo aquilo que nós quer dos outros. Essa é a realidade. Mas como? Abrir o consenso de que o IVA pago lá no consumo já resolve uma das partes. Quando você abre o consenso de que a compensação tem que ser feita num prazo curto espaço nós já criamos uma unanimidade. Então nós estamos construindo Armando talvez uma outra ideia é de que o governo né Reinaldo? Não pare de pensar na reforma. Como projeto de futuro de país, em médio e longo prazo, mas necessários pra deixar pra gerações no futuro que nós fizemos algo. E parabéns, Armando, por você continuar a nossa luta, que é a reforma tributária do país. Muito obrigado.",
      "summary": "Deputado reflete sobre histórico de reforma tributária, criticando governo por acomodação e falta de melhoria na arrecadação. Menciona vantagem da compensação e IVA no consumo, incentivando ideia de reforma como projeto futuro.",
      "speaker": {
        "name": "Alberto Mourão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680027512,
      "duration": 12,
      "transcription": "Mourão pela contribuição. Seja sempre bemvindo aqui no nosso grupo de trabalho. Com a palavra ao deputado Jonas Donizetti. Presidente",
      "summary": "Deputado valorou contribuição de Mourão e deu lugar a Jonas Donizetti para falar.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680027524,
      "duration": 333,
      "transcription": "Reginaldo, relator Aguinaldo, também na pessoa do senador Armando cumprimentar a todos que fizeram a exposição. Hoje é dia agitado na casa, eu tenho fui presidente da frente dos prefeitos e tem também a função de de liderança de governo, Nós temos ministros aí na casa em outras comissões, mas aquelas exposições que eu não pude acompanhar pessoalmente, Eu acompanhei pelo pelo aplicativo Ifoleg, ouvindo atentamente as explanações que foram feitas. Eu vou ser assim, uma mensagem direta, presidente Reginaldo, primeiro dizer o que muita muitos fazem a exposição fala nós não vimos o texto ainda, nós não sabemos o texto, aliás o Renato, a exposição dele ele estava aqui pessoalmente ele falou sobre isso, né. Então eu gostaria que os senhores levasse a mensagem que nós vamos construir através do relator Agnaldo o texto mais responsável possível, não é? É por isso que nós estamos aqui ouvindo vocês. A gente está aqui ouvindo, colhendo subsídios, pessoas grupos técnicos aqui nos acompanhando, né, que vão levar em conta todas as exposições que foram feitas, mas a minha mensagem é no sentido que vocês nos ajudem, né? Porque o relator dito o seguinte ninguém vai fazer essa reforma sozinho, nós precisamos da sociedade. E é muito difícil você explicar na ponta pro consumidor o que que uma reforma tributária vai mudar a vida dele. Se você fala de uma reforma de previdência, ele fala não, a minha aposentadoria, aí mexe comigo né? Reforma trabalhista olha eu tenho emprego então eu vou ver aí que que vai acontecer comigo né? A reforma tributária, na cabeça dele, é algo muito distante do cidadão comum, né? A gente tem feito trabalho nisso procurado conversar com o governo em termos de comunicação simples com as pessoas né, explicar a melhora que vai ter pro país e a melhora do de ambiente de trabalho, de negócios, de renda, mas nós precisamos de vocês. E é claro eu vou talvez a reforma não saia aquela dos sonhos de todos os setores. Mas é preciso que a gente entenda o seguinte, nós precisamos fazer a reforma que é possível nesse momento, e acreditar numa fala que eu já falei aqui, nós porque antes dos senhores o que que nós fizemos? Nós fizemos pros a senhora saber, nós fizemos diagnóstico do nosso sistema tributário, todos que vieram aqui cabeças das mais diferentes Matriz ideológica, falaram olha, é impossível, a coisa não dá pra continuar do jeito que está. Aí nós tivemos práticas tributárias as melhores do mundo. E foi diagnosticado que os colegas aqui já falaram, que a maioria está caminha nesse nessa linha. A Europa que já tem sistema mais antigo fez lá algumas alíquotas. Então já tem essa essa percepção que é necessário algumas alíquotas. Então nós vamos procurar fazer uma uma reforma contemporânea analisando o que deu certo, o que não deu certo e oferecer esse relatório pra sociedade através da Câmara dos Deputados. O apoio de vocês é muito importante. Então fica aqui o pedido de dos membros do grupo de trabalho. Olhem o nosso relatório quando ele ele será dado publicidade ao relatório pra que todos possam opinar, não é obrigada a concordar com tudo né, mas com essa percepção olha vamos fazer algo porque eu tenho dito desde o primeiro momento que eu entrei no grupo de trabalho e a fala do deputado Mourão que já foi prefeito como eu, lembrando retrocedendo no tempo, a única coisa que não pode acontecer o que já aconteceu em outras vezes, porque senão a gente vai ter mais uma perda ainda de credibilidade. Então a gente tem que aproveitar esse começo de governo, capital político, governo querendo, legislativo querendo e a sociedade amadurecida que a gente precisa mudar todo esse sistema que está aí. Os princípios basilares já foram colocados, essa questão da transferência do do da origem pro China é o correto né, outras questões técnicas que nós estamos abordando, e no segmento de vocês, Creio, nós vamos procurar chegar o mais próximo possível daquilo que contempla os setores, todos os setores da Aliás os senhores estão sendo os primeiros a serem ouvidos em em em em câmaras setoriais, né? Nós teremos, começamos as audiências setoriais hoje, então muito importante a contribuição de todos vocês e levem da gente esse pedido, nos ajude a construir o resultado, a eficiência, né? Me me explicaram que AAA diferença de você ser, ter uma uma dinâmica de de trabalho competente e ser eficiente. Você pode ser competente mas lá na no final não oferecer resultado. A eficiência é quando a gente oferece o resultado que a sociedade espera e pra isso nós precisamos muito de vocês e já agradeço também em nome do grupo aí todos que se dispuseram a estar essa tarde conosco. Muito obrigado.",
      "summary": "Deputado pede ajuda da sociedade para construir uma reforma tributária responsável e clara, priorizando comunicação simples e eficiência no resultado, aproveitando o momento político e capital do governo atual, analisando práticas tributárias bem-sucedidas e oferecendo um relatório à sociedade através da Câmara dos Deputados.",
      "speaker": {
        "name": "Jonas Donizette",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680027857,
      "duration": 5,
      "transcription": "",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680027862,
      "duration": 244,
      "transcription": "Reginaldo, meu caro relator Aguinaldo, quero cumprimentar todos os palestrante na pessoa do nosso senador Armando Monteiro, meus colegas. Eu Sou muito preocupado com o nosso país. País que tem ano que cresce, ano decresce. País que tem saldo da balança comercial. Cada dia mais está crescendo pelo agronegócio principalmente. Mas sou preocupado com a indústria. A indústria que já teve uma participação do PIB brasileiro quase trinta por cento. E hoje como disse o Armando está caindo caindo cada ano. E qual é a avaliação que eu faço? É a dos produtos produzidos na China. É o problema da carga tributária do Brasil e a carga tributária lá dos chineses. São os encargos que e os encargos trabalhista de lá. Então eu às vezes combato muitos privilégios no Brasil. Os gastos tributário mais de quatrocentos bilhões mais de vinte por cento do que nós arrecadamos São privilégios e privilégios às vezes que exclui aqueles que mais precisam que são os pobres principalmente do nordeste né? Em relação alguns privilégios Eu vejo aqui por exemplo esse PPI que implantaram na na produção de de combustível no Brasil. Eu conheço uma coisa mais injusta. Antes do PPI a Petrobras chegava a dar até prejuízo. Era dez bilhões, quinze bilhões. No ano passado, no ano traçado de dois mil e vinte e Ela deu lucro de cento e seis bilhões. No ano passado cento e oitenta e oito bilhões. E mais, os dividendos não são tributados. Aquele investidor que investe na bolsa de Nova Iorque ele é tributado. Aquele que investe na bolsa do Brasil embora estrangeiro não é tributado. Então eu não conheço privilégio maior do que esse tal de PPI aqui do nosso petróleo. O outro é o sistema financeiro. É o sistema financeiro na minha avaliação mais injusto do mundo. Nós temos cento e trinta e quatro instituições financeiras do Brasil. E temos cinco que tem setenta e oito por cento do mercado. E elas pagam a folha, os encargos, distribui dividendo só com tarifas e serviços. Então nós temos que nos preocupar cadê o relator? Em tributar este povo. Porque O sistema financeiro europeu americano ele tem lucro de cinco, seis por cento. O do Brasil tem de dezesseis por cento depois que faz uma retenção para recuperação de crédito futuro de mais de cem bilhões de reais só nos cinco bancos que tem setenta e oito por cento do mercado. Então eu queria o relator não se encontra aqui mas tem vários palestrante. Saber como é que se avalia esses privilégio do sistema financeiro e do PPI lá da Petrobras Que deu lucro astronómico que nenhuma do mundo teve igual a do Brasil.",
      "summary": "Preocupado com crescimento econômico irregular e queda da participação da indústria no PIB. Menciona problemas com produtos chineses, carga tributária e trabalhista no Brasil. Critica privilégios tributários e financeiros, como no PPI e nos bancos, que aumentam desigualdade e favorecem ricos sobre os necessitados, especialmente do Nordeste.",
      "speaker": {
        "name": "Júlio Cesar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680028106,
      "duration": 8,
      "transcription": "Pergunto mais se algum deputado queira fazer uso da palavra deputado Ivan Valente. Só vou convidar o Júlio César pra vir",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680028114,
      "duration": 9,
      "transcription": "Pessoal tá? Estou com o Júlio e não abro, estou com o Júlio e não abro. Vamos.",
      "speaker": {
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680028123,
      "duration": 306,
      "transcription": "Primeiro, vou devolver para os nossos expositores convidados, pra fazer as considerações finais, Mas antes dizer que de fato, essas próximas duas, três semanas, elas são extremamente importante para o GT porque nós vamos Ouvi né, os setores da economia brasileira. Evidente que posteriormente o relator junto com o GT, vai voltar a fazer uma devolutiva, vamos conversar, pra além dessas audiências públicas, todos os setores já foram convidados a a encontrar com o GT, seja com o relator ou com qualquer membro do GT apresentar os seus discenso, vamos dizer assim, né, suas dúvidas e Temos usado a metodologia de convidar, né, os assessores, os técnicos, tanto da Câmara de Senado que acompanham o relator, Também o GT pra conversar né, o relator pra estabelecer ali diálogo, o próprio ministro da Fazenda, Fernando Haddad, está à disposição pra gente, se for necessário, tirar as dúvidas. Temos falado muito com o próprio secretário, Extraordinário à reforma tributária Bernardo Apia, né, para também apresentar, né, os números, os estudos dos impactos e também qual que seria a verdadeira carga tributária efetivamente paga a partir da implementação do IVA, né, porque hoje o setor Às vezes fale uma carga tributária, mas não utiliza a metodologia do IVA de creditar os créditos gerado nas etapas do processo produtivo. Portanto, evidente que esta audiência pública aqui ela tem Esse objetivo né, da gente fazer debate, ouvir, colocar os pontos de vista de cada setor, mas é insuficiente pra gente dar aqui tratamento de todas as questões que foram levantadas né? E então evidente que, tudo está anotado vamos dizer assim, nas notas taquigráficas, também os senhores e as senhoras trouxeram as apresentações, e e nós vamos nos comprometer no nome do nosso GT, né, pra gente fazer depois uma rodada de conversas né? Mas, o que É importante dessa audiência pública, e das outras também, nós recebemos aqui todas as entidades dos entes federados que, É salvado destaque Armando Monteiro, todos apoiam a reforma tributária, então isso é positivo, essa é a energia que nós estamos criando aqui, na casa e na sociedade brasileira, mas também recebemos todos trabalhadores dos três físicos vamos dizer assim, que fazem convergência pela primeira vez, a favor da reforma, tem o Pacto de Brasília, temos conversado com todos os setores produtivos que também, tem aí uma concordância que é necessário reformar o sistema tributário porque de fato vai modernizar, vai simplificar, vai eliminar a judicialização e no final vai promover ambiente de crescimento econômico e que todos vão ganhar, né? Muito bem colocado aqui, pelo setor da indústria, que bilhão gera vinte e cinco mil empregos diretos. Se nós estamos tendo déficit né, relator, Agnaldo Ribeiro, de cento e vinte e oito bilhões, né a conta que o nosso sempre senador de dólares né, bilhão de dólares, apresentou muito bem aqui seria mais de dois vírgula cinco milhões de empregos, Direto na indústria, na economia brasileira. Mas sem falar do efeito multiplicador. A indústria não é é sistêmico né? O efeito que ela provoca em todas as outras cadeias produtivos em todos os setores da economia brasileira. Então acho que ninguém tem dúvida da importância. Eu acho também ninguém tem mais dúvida que o modelo é unificar os impostos sobre consumo e criar o imposto de valor agregado. Eu acho que, que é é o consenso construído então eu quero aqui dizer pra né pra todos os nossos convidados, Representante hoje do setor da agricultura brasileira e da agropecuária, e também representantes da indústria do país, que voltaremos a conversar e vamos detalhar o que foi dito, né, as as contradições, os dissensos, em breve, mas eu agradeço. Então eu passo aqui a palavra, vamos começar aqui pela ordem né, pela minha direita, José Veloso Dias, presidente da Abimac, pra considerações finais né? Bom, eu queria.",
      "summary": "Próximas semanas importantes para GT; audiências com setores econômicos; relator e GT conversarão com setores e ministro da Fazenda; debate em audiências para tratar questões; todos os entes federados apoiam reforma tributária; apoio de trabalhadores e setores produtivos em favor da reforma; unificar impostos sobre consumo e criar IVA.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680028429,
      "duration": 85,
      "transcription": "Seu convite mais uma vez, e deixar a nossa entidade enfim a CNI à disposição o importante é quebrar paradigmas né, questão de que, como foi falado aqui por alguns colegas, todos os setores vão sair ganhando com isso porque como o Benefé Pi fala né, não é jogo de soma 0 né, e melhorando o PIB do país, melhorando o ganho de renda, e melhorando também a questão da competitividade dos setores que são mais sujeitos à competição externa, aumentando a nossa exportação, desconerando investimento, desconerando as exportações. Então só terminando. Só terminando é é importante que a gente também pegue as cadeias produtivas que o Brasil tem vantagem comparativa como extração mineral, setor de oligaris, setor da agricultura e a gente fazer a também utilizando as nossas vantagens comparativas A montante e a jusante desses setores e isso nós só vamos conseguir com essa reforma tributária, além de trazer a tão sonhada justiça tributária pros mais pobres e gerar mais renda no país mais emprego obrigado.",
      "summary": "Presidente Executivo da Associação Brasileira da Indústria de Máquinas e Equipamentos - ABIMAQ propõe:",
      "speaker": {
        "name": "José Velloso Dias Cardoso",
        "position": "Presidente Executivo da Associação Brasileira da Indústria de Máquinas e Equipamentos - ABIMAQ"
      }
    },
    {
      "start_time": 1680028514,
      "duration": 6,
      "transcription": "Que agradecemos, Renato, o núcleo da economia do CNN.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680028520,
      "duration": 69,
      "transcription": "Deputado Reginaldo, deputado Arinaldo, os demais nos intercederam, muito obrigado a todos que nos acompanharam, prazer estar com vocês e sem sombra de dúvida, esse debate é ímpar, e a oportunidade do Congresso Nacional nesse momento, com o relatório que nós vamos conhecer nas próximas semanas, sem sombra de dúvida, vai ter o condão de que seja uma reforma boa pro Brasil, que promova o crescimento econômico, e dada as peculiaridades do setor apresentadas aqui e dos demais dentro das possibilidades que nós entendemos como, como, como necessárias. E e como nós colocamos aqui, falou, Veloso, demais, o setor agropecuário entende que sim, que o IVA é bom modelo tributário sem sombra de dúvida, e que, assim, a exemplo do que acontece em outros países, é possível haver alguns tipos de diferenciação, a gente não quer criar uma nova pandemia, não é isso, mas sem sombra de dúvida, pra viabilizar o crescimento de todos os setores, com justiça social e sobretudo viabilizando emprego, renda pra todo mundo. Eu acho é possível, sem sombra de dúvida. E mais uma vez muito obrigado pela iniciativa, estamos à disposição.",
      "summary": "Coordenador do Núcleo Econômico da CNA afirmou que: é importante ter um bom debate sobre a reforma tributária; setor agropecuário considera o IVA um bom modelo tributário; diferenciações podem ocorrer, mas sem criar desigualdades; reforma deve promover crescimento econômico, justiça social e geração de emprego e renda.",
      "speaker": {
        "name": "Renato Conchon",
        "position": "Coordenador do Núcleo Econômico da Confederação da Agricultura e Pecuária do Brasil - CNA"
      }
    },
    {
      "start_time": 1680028589,
      "duration": 6,
      "transcription": "Obrigado Renato Rocha, doutora Ariane Costa Guimarães.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680028595,
      "duration": 142,
      "transcription": "Deputado, obrigado a todos aqui que fizeram comentários, colegas de de mesa. Eu achei superimportante aqui algumas reflexões, só pontuar alguma antevendo exatamente que irão sofrer e de fato nós estamos falando aqui de uma oneração da operação com bens e serviços. Mas se eu não conseguir, né, Renato, repassar esse custo tributário para o meu preço, do meu bem ou do meu serviço, isso sim será impacto para atividade produtiva e portanto eu posso dizer que tem impacto para o setor sim, então então nós estamos diante evidentemente aqui de uma discussão que é é legítima, não é, do ponto de vista de antecipação de impactos. Também aqui foi falado muito a respeito da avaliação né desses benefícios fiscais que foram concedidos muitas vezes não é deputado sem a contrapartida que se espera, não é, em termos de investimento em tecnologia, em termos de retorno, a título de emprego, mas, existe algo que também foi mencionado aqui até pelo deputado Aguinaldo, que é a segurança jurídica, não é, e se uma lei foi mal feita num dado momento, eu não posso no futuro fazer desfazer em absoluto passado, porque ele foi mal feito. Então aqui é é uma uma é importante esse espaço pra fazer valer a segurança jurídica daqueles benefícios que foram sim mal feitos e fazer uma transição pra que aqueles prazos definidos em lei sejam preservados e aí sim a segurança jurídica possa ser resguardada aqui nessa casa já que nós estamos aqui não é diante de decisões, vulnerando coisa julgada, né, dizendo que ela vale de absolutamente nada, acho que é importante esse marco em relação a esse ponto. E mais uma vez não é, com relação aos créditos acumulados, é uma grande oportunidade não só de fazer melhor o futuro, mas de sanear problemas gravíssimos do passado por exemplo a questão dos créditos acumulados e nós efetivamente termos instrumento de monetização eficaz porque hoje a situação ela é bastante trágica do ponto de vista de conta de equação de investimento quando nós não temos essa devolução garantida. Então mais uma vez muito obrigada deputado e obrigada a todos.",
      "summary": "Doutora em Direito Tributário, Advogada e Professora destacou importância da discussão sobre oneração da operação com bens e serviços e impactos no setor produtivo. Mencionou a necessidade de segurança jurídica em relação a benefícios fiscais mal feitos no passado e a oportunidade de resolver problemas com créditos acumulados utilizando eficaz instrumento de monetização.",
      "speaker": {
        "name": "Ariane Costa Guimarães",
        "position": "Doutora em DireitoTributário, Advogada e Professora"
      }
    },
    {
      "start_time": 1680028737,
      "duration": 8,
      "transcription": "Obrigado professora. Com a palavra Dalton Miranda.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680028745,
      "duration": 71,
      "transcription": "Obrigado, Elital. Nós gostaria de deixar aqui nosso profundo agradecimento por essa oportunidade, por essa convivência. Ficou bem claro aqui que não há o nosso contra eles, pelo contrário, é uma convergência, algumas situações que precisam de tratamento talvez com pouco mais, olhar mais acurado, pela especificidade até da das atividades que são exercidas, mas é fato que é uma comunhão de interesses, né? Então nós estamos convergindo e nós sabemos que essa casa entregará o melhor trabalho possível, pois tem se empenhado pra isso. E talvez lá em mil oitocentos e alguma coisa, senhor chamado Montesquieu disse, o importante não é saber quanto cobrar, mas quanto o contribuinte pode pagar. Então nós estamos certos de que esses olhares aí serão entregues pra pra essa pra esse texto, né? Que vem aí, que até já teve uma brincadeira pelo deputado Raul Lee, do cento e cinquenta e cinco, né? Que vai ser entregue. Então nós estamos confiantes que isso vai ser feito. E mais uma vez aí nosso profundo agradecimento pela oportunidade de ter convertido aqui, conversado, uma conversa entre setores distintos, mas que têm o bem comum. Obrigado mais uma vez.",
      "summary": "Convergência de interesses entre setores; confiança no tratamento específico de atividades e capacidade de contribuição, de acordo com princípio de Montesquieu; expectativa de boa deliberação sobre proposta fiscal discutida.",
      "speaker": {
        "name": "Dalton Miranda",
        "position": "Diretor de Negócios Jurídicos e Tributação da Associação Brasileira das Indústrias de Óleos Vegetais - ABIOVE"
      }
    },
    {
      "start_time": 1680028816,
      "duration": 7,
      "transcription": "Obrigado Walto, Gustavo Beduski.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680028823,
      "duration": 39,
      "transcription": "Deputado Reginaldo, deputado Aguinaldo, em nome de quem os os demais parlamentares. Agradecer a oportunidade de trazer alguns aspectos, alguns apontamentos, sentido sempre colaborativo, né? Nosso intuito é que tenha colaborar com a evolução do trabalho, que acho que é isso que é importante pra nós todos, né? Vai afetar o nosso país. Então, é isso que nós temos que pensar. E mais uma vez reforço, nós estamos à disposição, trazer os números novamente, debater, discutir pra levar o melhor pra que toda a sociedade ganhe com isso. Mas mais obrigado.",
      "summary": "Diretor Executivo na Associação Brasileira de Laticínios - Viva Lácteos expressa disposição em colaborar com a evolução do trabalho, desejando o melhor para o país e social disponível para debater e discutir números, sempre em busca do benefício geral.",
      "speaker": {
        "name": "Gustavo Beduschi",
        "position": "Diretor Executivo na Associação Brasileira de Laticínios - Viva Lácteos"
      }
    },
    {
      "start_time": 1680028862,
      "duration": 4,
      "transcription": "José Ricardo Rodrigues.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680028866,
      "duration": 86,
      "transcription": "Gostaria de agradecer a oportunidade que foi dada, esse convite que foi feito pra CNN pra nós estarmos aqui participando desse debate. E eu saio daqui né, com a clara, visão de que todo o GT, todos os deputados aqui estão imbuídos de fazer aquela reforma tributária que é melhor pro Brasil. Não é não é reforma tributária pra aquele determinado setor. E nós como setor, Nós temos uma responsabilidade muito grande de comunicar bem a sociedade. Os consumidores finais é que menos conhece de imposto. Nós conhecemos aqui o imposto que ao produzirmos alguma coisa, aquele imposto que cada produto tem ou que cada serviço Mas o final não conhece. Então, é muito importante essa informação, porque tem sido veiculado, muitas vezes, que Determinado setor vai pagar duzentos por cento a mais de imposto não é a realidade. E nós temos que levar essa informação correta, A sociedade tem que entender a importância dessa reforma tributária. E cabe a nós, né, levarmos essa informação correta. Muito bom participar desse debate, vou levar muito do que escutei aqui, né? A todos os, as todas as áreas onde Eu participo e, em nome da CNI agradecer pelo convite, muito obrigado.",
      "summary": "Presidente da Associação Brasileira da Indústria do Plástico - ABIPLAST agradeceu convite para debate sobre reforma tributária, afirmando que deputados estão comprometidos com uma reforma benéfica a todos os setores. Destacou a importância de comunicar corretamente sobre os impostos, já que consumidores finais menos os conhecem. Assumiu responsabilidade de fornecer informações precisas sobre a reforma tributária e agradeceu o convite em nome da CNI.",
      "speaker": {
        "name": "José Ricardo Roriz Coelho",
        "position": "Presidente da Associação Brasileira da Indústria do Plástico - ABIPLAST"
      }
    },
    {
      "start_time": 1680028952,
      "duration": 26,
      "transcription": "Obrigado Ricardo, Maurício. Não tendo nada mais a ver tá tá? Nós vamos convidar convocar a reunião pra amanhã, né? Nós temos audiência pública às catorze e trinta, vamos ouvir que o setor de comércio, serviço e também, ah pô eu eu pulei o 0 senador. Bom, pulei mesmo, perdão, Armando Monteiro. Bom.",
      "summary": "Deputado convocará reunião para amanhã, com audiência pública sobre comércio e serviços, após escutar Armando Monteiro.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680028978,
      "duration": 185,
      "transcription": "Eu queria só transmitir ao final que tive muita satisfação de participar dessa audiência, acho que foi muito produtiva, e creio que o desafio é esse, é de construir uma proposta que ao final represente adequadamente essa posição de equilíbrio, tanto na dimensão federativa quanto no na questão intersetorial, é trabalho delicado e paciência de uma tessitura e acho que nós temos já uma condição que nos anima também é o fato de essa relatoria nas mãos de deputado hábil, competente, que conhece a matéria, que tem uma disposição de diálogo, também uma capacidade muito grande de de dialogar, de entender porque é uma matéria muito complexa, mas eu acho que essa geração não Pode mais frustrar a expectativa da sociedade brasileira que há tanto tempo anseia por essa reforma. E eu não tenho nenhuma dúvida que a reforma tributária vai produzir impacto muito importante do ponto de vista do crescimento. E vamos lembrar, o país tem demandas sociais que se acumularam também ao longo do tempo, e que só serão se a economia voltar a ter dinamismo, e temos também numa etapa seguinte da reforma o desafio de poder garantir uma situação de maior equidade na distribuição da renda do país, porque não nos iludamos. O sistema tributário concorre para agravar os problemas de concentração de renda no Brasil, em prejuízo, vamos dizer, do conjunto da sociedade também. E quando a gente discute a tributação do consumo, eu quero até homenagear o nosso Ivan Valente, que eu sei que tem sempre lembrado de discutir a questão da reforma, da tributação sobre a renda, porque no final essa coisa de alguma maneira e relaciona porque a base consumo é sobrecarregada no Brasil extraordinariamente porque a base renda não dá uma contribuição ao conjunto da arrecadação que esperado. Então eu começaremos pelo consumo, a a reforma do consumo vai ajudar o crescimento, nós precisamos também construir sistema menos inico que ajude a melhorar o quadro de distribuição de renda do Brasil, sem o que nós não teremos também desenvolvimento sustentável, porque tem que ser inclusivo e tem que nos levar à construção de uma sociedade mais equilibrada e mais justa, portanto eu agradeço muito aqui a oportunidade.",
      "summary": "Conselheiro Emérito da CNI expressou satisfação com audiência produtiva e desafiadora sobre reforma tributária, elogiou relator e confiou em geração atual para não frustrar longa espera por reforma. Estressou importância de crescimento econômico para atender demandas sociais, garantir equidade na renda e tornar sistema tributário menos regressivo e mais justo, resultando em desenvolvimento sustentável e inclusivo.",
      "speaker": {
        "name": "Armando Monteiro Neto",
        "position": "Conselheiro Emérito da Confederação Nacional da Indústria - CNI"
      }
    },
    {
      "start_time": 1680029163,
      "duration": 10,
      "transcription": "Obrigado presidente Armando. A palavra só minuto. Não, só pra soltar o Ivan Valente.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680029173,
      "duration": 240,
      "transcription": "Senador Armando Monteiro, agradecer pelas palavras, e eu não pude ver o ouvir o relator hoje nem todos os os debatedores, que eu estou cuidando, vejo vocês do meu processo de anistia política. Negada pelo genocida Bolsonaro, senador. Eu fui preso em mil novecentos e setenta e sete, condenado a três anos de prisão em setenta e oito por organizar partido político ilegal. Quer dizer, se se não tivesse partido político nenhum estaria aqui hoje, certo? Não ia ter congresso, era lei de segurança nacional. Então na quintafeira vai ter julgado o meu processo de anistia que foi negado pela senadora Damares e por tribunal de exceção que foi constituído pelo governo anterior, seu Jair Bolsonaro, e cujos membros eram exatamente os torturadores. General Rocha Paiva, que escreveu o livro sobre o Brilhante Ustra, né, e idólatra do Brilhante Ustra, né, E relator que teve a pachorva de ler o meu processo e falar que eu nunca fui preso, fui preso duas vezes, né, e mais formado em engenharia e matemática, em mil novecentos e setenta e fui pegar meu diploma de engenheiro na escola de engenharia MowáLip, em mil novecentos e setenta e nove, depois da anistia. Na época eu dava quarenta horas semanais, tá? Quarenta horas semanais de aula de matemática fazendo o curso de engenharia concomitante. E eles falaram que eu não trabalhava. Isso é o meu julgamento feito em abril do ano passado. Então, Quero convidar o relator e o presidente a todos vocês pra estarem lá no Ministério dos Direitos Humanos na quintafeira pra assistir. Que horas, deputado? Vai ser às dez horas da manhã, perfeito? E queria só uma, me permita mais minuto, Reginaldo. Piedade. Obrigado Lipe. Obrigado Lipe. Vamos lá. E eu queria também dizer o seguinte, eu tenho participado dessa comissão certamente como o senador também tocou, eu tenho posições pouco diferenciadas do coletivo aqui e quero que a reforma seja, que tenha uma reforma tributária, eu não sei se é essa, porque eu acho que é impossível ter uma reforma ganhaganha. Com a injustiça que social que nós temos, com a injustiça tributária que nós temos, é difícil que alguém não perca, porque tem gente que ganha muito. Quando eu brinquei com o Julio César, ele só esqueceu de dado, os dividendos da Petrobras deram duzentos e quinze bilhões agora, duzentos e quinze milhões, né? Vai ser distribuído entre eles. Patrimônio e renda aqui não se trata, então nós vamos deixar isso sem pra depois, e eu acho que depois tem outra eleição, senador, entende? Tem outra correlação de forças e etcétera. Eu sou a favor sim de imposto único, de imposto como o IVA, aliás, não o único. Eu acho que é é caminho, mas se você fizer muitos furos no IVA, se sertão João ele numa peneira ele não vai ele não vai se viabilizar. Então eu tenho, eu só quero ver o, eu estou aguardando o relatório do Agnaldo, entendeu? Quando eu vi o relatório do Agnaldo, aí vou falar mais. Gente, Então, peço desculpas a vocês de não ter poder participar de forma mais intensiva e agradeço pela atenção. Muito obrigado. Abraço a você.",
      "summary": "Deputado discorda de reforma tributária atual e propõe imposto único; espera relatório do Agnaldo antes de discutir; teve dois processos de anistia política negados, sendo um por Bolsonaro; foi preso e condenado por organizar partido político ilegal em 1977. Em quinta-feira, terá julgamento no Ministério dos Direitos Humanos.",
      "speaker": {
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680029413,
      "duration": 149,
      "transcription": "Deputado Ivan Valente, toda a nossa solidariedade, com certeza estaremos lá com vossa excelência, na quintafeira às dez horas. A gente ia fazer uma reunião administrativa porque hoje, com os o apelo de vários deputados devido à agenda intensa, nós vamos adiar a reunião hoje administrativa que está prevista pras vinte horas vamos marcar pra quintafeira, seria às dez, mas como nós vamos estar lá com o senhor nós vamos marcar pras oito, então eu vou fazer outro café da manhã lá em casa, vossa excelência é convidado pra ir, e a gente faz de oito até às dez, a reunião administrativa da quintafeira, depois nós vamos lá dar apoio total pro nosso deputado Ivan Valente. Obrigado Reginaldo. Eu quero então encerrar a nossa reunião amanhã nós temos uma audiência pública quatorze e trinta com o setor do sistema financeiro, as seguradoras, comércio e serviço. Vamos juntos. Obrigado. Até amanhã catorze e trinta.",
      "summary": "Deputado adia reunião administrativa para dar suporte ao colega Ivan Valente na quinta-feira, às 8h. Audiência pública com setor financeiro marcada para amanhã, às 14h30.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    }
  ]
}