{
  "start_time": 1680013090,
  "end_time": 1680013090,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DA AMAZÔNIA E DOS POVOS ORIGINÁRIOS E TRADICIONAIS",
  "description": "Eleição de vice-presidentes e discussão e votação de requerimentos",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 12",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2249591",
  "speeches": [
    {
      "start_time": 1680013103,
      "duration": 1496,
      "transcription": "Boa tarde a todos e todos, uma alegria nesse segundo dia de reunião, agradecer a todos pelo comparecimento, nosso quórum recorde, mesmo a casa também está cheia de comissões, outros parlamentares com outro compromisso. Vamos dar início havendo o número regimental declara aberta a presente reunião em se ação à ata da segunda reunião extraordinária. Informo que a leitura da ata está dispensada nos termo do parágrafo único, quinto, do ato da mesa, cento e vinte e três de dois mil e vinte. Em votação a ata, Aqueles que aprova, permaneça como se acha. Aprovada. Eleição ao cargo de primeiro segundo vicepresidente. Antes de iniciarmos o processo de votação, esta presidência informa que recebeu e considera registrada a seguinte candidatura, Decorrente do acordo de lideranças e qual será submetida aos votos dos membros dessa comissão, Para viceprimeira vicepresidência, a deputada Gilvanda Faro, do PT do Pará. Para a segunda vicepresidente, deputado Chico Alencar do PSOL. Na urna eletrônica, Constataram as seguintes opções de voto, chapa única, a deputada Gilvanda Faro, candidata a primeira vicepresidente E deputado Chico Alencar para segundo vicepresidente. Voto em branco. Por favor, não votem branco. Antes de dar início ao processo de eleição, Peça atenção das senhoras e senhores parlamentares para as seguintes informações. Ao dar início à votação, os membros titulares e suplente da comissão, deverão dirigirse à cabine de votação que está localizada ao fundo do plenário. O parlamentar deverá digitar o código de três dígitos de Sua carteira parlamentar no teclado virtual, no monitor da urna. Em seguida, deverá posicionar tal previamente cadastrada ao leitor biométrico, que se encontra ao lado do monitor. Neste momento, apareceram na tela, as opções de voto e escolha se desejar corrigir toca opção corrigir nesse caso sistema retornará à tela anterior certifiquese do seu voto e clique confirma Uma vez confirmado o voto, ela não poderá ser alterado. Aguarde o aviso sonoro e a mensagem, fim do voto, para assegurar que seu voto foi registrado com sucesso. Lembro que a vicepresidente será eleito ao obter o primeiro Escutino, a maioria absoluta de votos. E em segundo, escrutino, a maioria simples, presente à maioria absoluta dos membros. Os votos em branco serão computados apenas efeito de quórum, nos termos do artigo segundo de cento e oitenta e três do regimento interno. Informo que prevalecerá durante o processo de votação, a votação em primeira escrutínio. A composição da comissão existente no momento da migração dos dado para direcionar da urna eletrônica. Informo que a partir deste momento, Não serão aceitas modificações na composição da comissão. Pode dar certo? Caros deputados e deputadas, está aberta a votação. Encerramento da votação. Está encerrada a votação, Passamos pra apuração dos votos no painel eletrônico. Temos doze voto na chapa e em branco. Declaro, eleitos empossado, a deputada Gilvanda e o deputado Chico Alencar, na primeira e na segunda vicepresidência, respectivamente. Passamos a ordem do dia. Item requerimento cinco. Não muito. Está vermelhinho.",
      "speaker": {
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680014599,
      "duration": 19,
      "transcription": "Agradecer o colegiado e garantir que este vice jamais conspirará contra presidente, como tem sido de mau hábito no Brasil.",
      "summary": "Deputado garante lealdade a presidente, nem conspirará contra ela.",
      "speaker": {
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680014618,
      "duration": 12,
      "transcription": "Deputado, deputado Chico Alencar, nosso vicepresidente, agora nossa vicepresidente também, Gilvanda. Boa tarde a todas e a todos. Nossa nobre",
      "summary": "Deputada saluda e se dirige a colegas no Congresso Nacional.",
      "speaker": {
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680014630,
      "duration": 28,
      "transcription": "E nossa presidenta, é orgulho de ver uma mulher aí, e dizer que a gente vai fazer uma parceria muito boa, vamos defender nossos povos amazônicos e originários e se Deus quiser vamos fazer bom mandato e agradecer os doze votos que que votaram em mim, no Chico e agradecer o voto que foi em branco porque talvez não conhecesse a gente, né? Mas a gente vai fazer uma parceria boa. Obrigada, companheira Dilvan.",
      "summary": "Deputada agradece apoio e promete parceria para defender povos amazônicos e originários.",
      "speaker": {
        "name": "Dilvanda Faro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680014658,
      "duration": 4,
      "transcription": "Agora Airton faleiro? Bom, eu.",
      "speaker": {
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680014662,
      "duration": 179,
      "transcription": "Vou começar aqui parabenizando os eleitos, né? Companheira de Vanda Faro, lá do meu estado do Pará. Primeiro mandato já se elege como Primeira vice presidente da Comissão dos Povos Indígena e Amazônia. Bom que a gente ressalte isso. Chico Alencar, uma pessoa super experiente, grande parlamentar que também tem o nosso respeito. Eu então desejo a vocês, a Célia na presidência, A Dilma da e o Chico, muito sucesso na condução dos trabalhos. Eu devo, como a gente Gosta da transparência de eu ser bastante transparente também aqui sobre, digamos, como é que a nossa bancária chegou nesse processo. A companheira deputada Juliana era dos nomes colocado para ser nossa vicepresidência. Meu nome era dos nomes também colocado pra ser vicepresidente e algumas razões. Fizeram com que a gente chegasse a essas, a essa conclusão de que a Dilma é E agora eleita a nossa nossa primeira vice presidente. Primeiro eu estou presidindo a comissão do trabalho, ficar na vice presidente de uma outra comissão também era Acumlava, era muita responsabilidade, né? Mas eu agradeço inclusive a Célia, que era uma das pessoas que torcia porque pela nossa história de trabalho nesses quatro anos aí na Frente Parlamentar Indígena, na Comissão da Amazônia, da Amazônia, né. Eu agradeço todos que torceram naquele momento pra que eu ficasse na vicepresidência. A outra razão é de que nós conversamos com a Juliana de que, como a Comissão é de direito dos povos indígenas e Amazônia. Era muito importante que tivesse uma pessoa da Amazônia e a Juliana foi muito compreensiva. Numa boa, nos entendemos, mas eu já aproveito pra dizer que a Juliana vai liderar a nossa bancada aqui porque ela é vice presidente. Então, aqui ela será a nossa vice presidente da bancada que vai ter vice líder, aliás, vice líder. É bom que você já me corrigiu, né? E vai ter, vai liderar a nossa bancada aqui. E eu, sinceramente, como vocês sabem que eu sou apaixonado por esse debate de Amazônia e meio ambiente de povos Dimas, assim como os demais colegas aqui, eu quero ser parlamentar bastante presente tanto nas formulações, nas proposições E sempre que preciso, pode posso podem recorrer a mim que eu estou pra ajudar. Obrigado. Obrigada.",
      "summary": "Deputado fala sobre eleitos, incluindo vice-presidente da Comissão de Povos Indígenas e Amazônia. Menciona sua decisão de abdicar da vice-presidência da comissão e suas razões para isso. Anuncia que a deputada Juliana liderará a bancada do partido e que ele deseja ser um parlamentar ativo nos debates sobre a Amazônia e meio ambiente.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680014841,
      "duration": 167,
      "transcription": "Deputado deputado Airton Faleiro, agradecer aqui pela vicepresidente e agora vamos também compartilhar esse trabalho, dividir o peso aqui também, agradecer vicepresidente Chico Alencar somente podemos dar salto para o futuro se a gente escutar os mais velhos também da casa né importante ter uma bancada jovem uma bancada de mulher agradecer todos os parlamentares que estão aqui presente também sei do compromisso a outras comissões mas a comissão da Amazônia povos originários e tradicionais tem compromisso estaremos aqui inclusive é importante o dissenso é no dissenso que a gente constrói às vezes o consenso mas é na diferença também que a gente vai pensar o melhor para Amazônia para todos os biomas brasileiros cerrado o Pantanal a Mata Atlântica o Pampa e a Caatinga e sobretudo os povos originários e tradicionais Esse é o nosso compromisso e assim como eu falei no primeiro dia quando se trata das questões ambientais territoriais e da floresta de pé sobretudo as questões climática, se trata muito mais do que uma questão partidária, do dissenso entre questão partidária, é compromisso partidária, é compromisso humanitário. Passado a ordem do dia, iremos passar para o requerimento. E tem requerimento número cinco de dois mil e vinte e três. O senhor Túlio Gadelha e o senhor Airton Faleiro, que requer a realização de audiência na comissão da Amazônia e de povos originários e tradicionais para tratar do desafio atendimento atendimento à saúde indígena, aldeados e urbano. Para encaminhar, por favor, conceda a palavra por três minuto a dos autores, deputado Airton Faleiro, para encaminhar. Obrigado. Obrigado presidente. Nosso colega tudo Gadeco Gadelha continua em viagem, por isso não está aqui conosco, mas podem Tenho certeza que será parlamentar bastante presente aqui nessa comissão. E eu tive a honra de assinar com ele este requerimento. Acho que, nem se faz necessário argumentarmos muito, Da importância não da audiência em si, mas ela não deixa de ser uma grande oportunidade Para debater o principal objeto que é a saúde indígena. Nós passamos por os momentos de momentos difíceis, quem não lembra da pandemia, quem não lembra do terror e a preocupação os povos indígenas, aldeados ou não aldeados. Quem",
      "summary": "Deputada: compromisso comAmazônia, biodiversidade, povos originários, saúde indígena. Requerem audiência parabater desafios noatendimento à saúde indígena urbana e aldeada.",
      "speaker": {
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680015008,
      "duration": 114,
      "transcription": "Sabe a situação em que hoje se encontra a saúde indígena, mas também quem não sabe da nossa esperança em dias melhores para a saúde indígena no nosso país. É bom dizer que os povos indígenas obtiveram conquistas importantes. Eu vou chamar aqui conquistas políticas, com a criação pelo presidente Lula do Ministério dos Povos Indígena com a eleição, com a eleição, não, com a nomeação de uma mulher indígena, combatente, a Sônia Guajajara. É bom reforçar na mesma linha de que uma conquista Foi pela primeira vez uma mulher indígena, nossa querida Joena, está na Funai, mas as conquistas elas têm que ir além da conquista política dos dos espaço político, tem que se traduzir em conquistas reais para as políticas públicas. E nesse caso, nós estamos tratando de saúde indígena, que não se resume a apenas as estruturas de saúde indígena. Nós sabemos que o Ministério da Saúde tem papel importante nesse componente e, portanto, realizarmos uma audiência pública pra debater este assunto, se faz mais que necessário e primordial para na arrancada já do novo governo, Nós avançarmos, inclusive na busca de recursos públicos para estruturar a saúde dos povos indígenas no nosso Brasil. Obrigada. Obrigado deputada.",
      "summary": "O Deputado celebra conquistas na saúde indígena, mas destaca a necessidade de avançar em políticas públicas reais e na obtenção de recursos para estruturar a saúde dos povos indígenas no Brasil.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680015122,
      "duration": 9,
      "transcription": "Tão faleiro, a primeira pessoa depois pedir inscrição, Josenildo PDT do Amapá. Boa tarde presidente, boa tarde.",
      "speaker": {
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680015131,
      "duration": 7,
      "transcription": "Deputados, é só pra, quero solicitar pra subscrever o requerimento. Obrigado deputado.",
      "speaker": {
        "name": "Josenildo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680015138,
      "duration": 10,
      "transcription": "Agora o segundo escrito defensor estéreo, Republicanos de Roraima. Presidente, ao tempo que parabenizo",
      "summary": "Deputada menciona apoio a republicanos de Roraima e agradece convidativa.",
      "speaker": {
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680015148,
      "duration": 132,
      "transcription": "Deputado Airton Faleiro como todo gadelha, gostaria também de subscrever inicialmente também o 0 requerimento da audiência pública. Mas eu gostaria de colocar ponto, modificativo pra acrescentar, além do Ministério da Saúde, além da secretaria de saúde indígena, Além do representante do Ministério dos povos indígenas também, do Ministério Público Federal, o, da própria representante da FUNAI e da Fiocruz, gostaria que acrescentasse também à Defensoria Pública da União, o. E também os principais de seis no Brasil, os maiores distritos, no Brasil, para te debater o tema. O. E eu justifico essa alteração modificativa de acrescentar essas o essas entidades, ao ao deputado Airton Faleira, é o Túlio Gadelha, aos demais colegas que compõem essa comissão, o. Em virtude do próprio pronunciamento do presidente Lula, agora no dia quatorze de março em Roraima, em virtude que ele cita, o. Como sendo primordial do seu governo, a possibilidade de pelo menos lá em Roraima e claro no demais o. Estados onde onde nós encontramos a dificuldade em relação à saúde indígena, da criação nas comunidades de porte de atendimento da saúde, de saúde municipal. Ou através dos próprios distritos. Indígenas dos respectivos estados. Então em razão disso, eu peço também a alteração pra acrescentar os de CEI e também a Defensoria da União, o, que diz respeito também aos direitos dos povos indígenas.",
      "summary": "Deputado propõe adição de entidades no requerimento de audiência sobre saúde indígena, incluindo Defensoria Pública e principais distritos sanitários, em resposta ao compromisso do presidente Lula com melhoria da atenção à saúde nas comunidades indígenas.",
      "speaker": {
        "name": "Defensor Stélio Dener",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680015280,
      "duration": 10,
      "transcription": "Obrigado deputado. A outra inscrição, pastor Diniz União de Roraima. Foi isso.",
      "speaker": {
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680015290,
      "duration": 85,
      "transcription": "Oi oi oi oi está pegando? Senhora presidenta, boa tarde, boa tarde aos nobres companheiros. Gostaria também de requerer aqui o aditamento também, do deste requerimento do nobre companheiro aí dos deputados, Todo lugar dele aí Airton Faleiro também sugerindo a inclusão na lista de convidados da audiência pública, que a saúde indígena é uma preocupação que precisa ser de todos nós também gostaria de sugerir convidado pra estar participando dessa audiência pública também, doutor Joel Gonzaga de Souza, Que é médico lá do estado de Roraima, ele trabalha há mais de dez anos com saúde indígena em Roraima, tem especialização em saúde pela UNIFESP, está na linha de frente ao combate da epidemia do SASCovid dois, entre os povos indígenas, Imigrantes e nas fronteiras do Brasil com Venezuela e Guiana. Então acredito que a presença do ilustre convidado contribuirá A reflexão sobre as política pública de atendimento à saúde de indígenas aldeados e urbanos. Muito obrigado deputado. A próxima escrita.",
      "summary": "Deputado sugeriu adição de Dr. Joel Gonzaga de Souza, médico especializado em saúde indígena há 10 anos, à lista de convidados da audiência pública sobre saúde indígena no Brasil. Sua expertise será valiosa para debates em políticas públicas de atendimento a saúde de povos indígenas aldeados e urbanos, especificamente no enfrentamento da epidemia do SAS-Covid2 entre esses povos e na fronteira com Venezuela e Guiana.",
      "speaker": {
        "name": "Pastor Diniz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680015375,
      "duration": 5,
      "transcription": "Deputada Silva Iampi do PL do Amapá. Boa",
      "speaker": {
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680015380,
      "duration": 37,
      "transcription": "Presidente, relacionado ao requerimento número cinco, eu queria contraditar, a dos coordenadores, porque o secretário especial de saúde indígena, ele já responde pelos trinta e quatro distritos, sendo oneroso pra união ter que trazer mais trinta e quatro coordenadores quando o próprio secretário já domina toda a pauta. Obrigada.",
      "summary": "Deputada contradiz necessidade de 34 coordenadores sugeridos por coordenadores, pois secretário de saúde indígena já cuida de 34 distritos.",
      "speaker": {
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680015417,
      "duration": 7,
      "transcription": "Presidente Presidente só questão de ordem. O meu requerimento não é em relação aos trinta e quatro distrito,",
      "speaker": {
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680015424,
      "duration": 36,
      "transcription": "Principais os principais por exemplo o 0 distrito Yanomami o distrito Yanomami de Roraima que precisa urgentemente ser ouvido. Quem está lá hoje é uma pessoa que foi é indígena também que foi escolhida pela pela exdeputada Joênia, e a gente precisa ouvilo em relação à saúde indígena Yanomami daqui do nosso do nosso estado de Roraima, como também do de sei leste. Então, os principais que tão com problema no Brasil, eu acredito que deve ser convocado em razão disto. Para a questão de ordem é importante a avaliação dos companheiros antes do encaminhamento, mas",
      "summary": "Deputado fala sobre urgência de atender à saúde indígena Yanomami em Roraima, oriental e convocação de reunião para discussão de problemas no Brasil.",
      "speaker": {
        "name": "Defensor Stélio Dener",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680015460,
      "duration": 28,
      "transcription": "Importante refletir que pode também uma das solução é ser também disponibilizar a participação virtual, tendo em vista que os trinta e quatro distrito também seria uma audiência que precisaria também constatar a importância de também dar opção e condições deles estarem aqui também presente. Então uma das sugestão pode ser participação virtual online. Deputada Airton, pra encaminhar. Exatamente.",
      "summary": "Deputada sugestiona participação virtual nas audiências, permitindo a inclusão de distritos remotos.",
      "speaker": {
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680015488,
      "duration": 143,
      "transcription": "Primeiro, de nossa parte, eu sei que nós temos que cumprir as formalidades, né? O autor do requerimento tem que ter concordância ou não da da da subscrição do do outro colega. Da nossa parte não tem nenhum problema quanto a isso, né? Recepcionar essa sugestão de subscreverem o requerimento. Eu eu acho que nós temos que achar meio termo aqui né. Eu também fiquei com a mesma preocupação que a deputada Silvia Silvia né, Pensei assim, mas mesa, porque a gente quando faz audiência pública, né, você tem limite de pessoas pra colocar na mesa, né, até pra poder render, pra poder fluir os debates, né. E mas ao mesmo tempo também pensei assim, deputado, que a a relevância de ter uma representação de quem está lá na ponta, executando, né, também é muito importante. E eu fiquei feliz com essa possibilidade de nós realizarmos uma audiência pública presencial e é virtual ao mesmo tempo, né, pra propiciar, digamos, a participação da dessa representação. Eu não sei se não seria o mais recomendável. Talvez, além de quem já está convidado, acho que a mesa é uma mesa bem composta, tá boa a proporção, né. Eu acho que talvez trazer uma algumas representações locais ajudam né, de repente médico que possa né, ajudar de sei pra estar aqui né, mas eu acho assim, de como é de praxe esses detalhes, depois o próprio parlamentar conversa com a com a direção aqui da dos trabalhos e a assessoria pra ajustar, porque é assim que funciona, nós conseguiremos aqui na na reunião ordinária fechar todos os detalhes. E é uma negociação do do propositor, né, ou da propositora para, junto com a assessoria fazer os ajustes sob o comando da nossa presidência. Mas eu acho que a ideia de de propiciarmos uma participação virtual ajuda bastante. Muito obrigado deputado Airton, autor do",
      "summary": "Deputado propõe: cumprir formalidades, receber sugestão de subscrição, encontrar compromisso; audiência presencial e virtual, inclusão de representantes locais e especialistas, negociação de detalhes com assessoria e presidência; favorece participação virtual.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680015631,
      "duration": 39,
      "transcription": "Pra dar encaminhamento, vamos passar pra votação do requerimento. Aqueles que aprova permaneça como se acha. Aprovado. E tem dois, requerimento número seis de dois mil e vinte e três, Da senhora Silva Yanpi, que requer pedido de informação a FUNAI Fundação Nacional dos Povos Indígena Acerca da homologação de pista de pouso e decolagem em território indígena. Para encaminhar, favor conceda a palavra Para autora do requerimento deputada Silva Yanpi por três minutos.",
      "summary": "Deputada propôs requerimento sobre aprovação de pista de pouso em terra indígena, agora será encaminhado para votação e autor pediu palavra por três minutos.",
      "speaker": {
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680015670,
      "duration": 72,
      "transcription": "Demais colegas, a responsabilidade da homologação de pistas de pouso no Brasil, em áreas comuns, é a ANAC. Em caso de territórios indígenas, a responsabilidade é a administração para entrega das políticas públicas essa responsabilidade é da Fundação Nacional do Índio. Foram identificadas duzentos e quarenta e oito pistas de pouso no Brasil, sendo delas duzentos e oito utilizadas pelo Ministério da Saúde, cento e sessenta e oito judicializadas com obrigação de fazer. Nos últimos quatro anos foram homologadas cento e vinte e oito pistas de pouso, dessas duzentos e oito. Portanto, eu requeiro junto à mesa, junto aos demais colegas, que a o atual presidente da Funai nos informe sobre as tratativas das homologações de pistas de pouso que restam pra que a gente possa enquanto país proporcionar assistência de saúde a povos indígenas e poder facilitar o acesso nessas áreas e retirada desse povo em caso de calamidade ou qualquer outro tipo de sinistro. Mas",
      "summary": "Deputada pede informação sobre homologação de pistas de pouso em territórios indígenas, utilizadas para acesso de saúde e emergências.",
      "speaker": {
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680015742,
      "duration": 12,
      "transcription": "Desejo, desejo encaminhar, defensor pediu a palavra, conceda a palavra. Presidente eu entendi a preocupação da deputada Silvia.",
      "summary": "Deputada concorda com preocupação da colega sobre defensor de direitos humanos.",
      "speaker": {
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680015754,
      "duration": 50,
      "transcription": "Mas não é a não é apenas a ANAC que homologa as que homologa as pistas no Brasil. É a ANAC e também o DICEA, que que está no comando da aeronáutica. O DICE é departamento de controle de espaço aéreo. Então a FUNAI deve fazer a solicitação não só à ANAC, mas também ao DICE, é o próprio DICE, que é que deve ser feito através do comando da aeronáutica brasileiro. Então eu acredito que a preocupação é pertinente sim, mas não apenas que seja oficiada da ANAC, que é oficiado não apenas da ANAC, mas também a Odisseia para que a gente possa ter uma noção Das pistas que devem ser homologadas no futuro e as que já existem no Brasil. Obrigada deputado.",
      "summary": "Deputado fala sobre homologação de pistas no Brasil: nécessita não só ANAC, mas também DICE e Comando de Aeronáutica. Solicitação à FUNAI deve incluir DICE e Odisseia para ter noção de pistas presentes e futuras.",
      "speaker": {
        "name": "Defensor Stélio Dener",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680015804,
      "duration": 63,
      "transcription": "Alguém, companheiro, deseja encaminhar? Deputada, deseja encaminhar mais alguma coisa? Em votação, requerimento. Aqueles que aprova, permaneça como se acha. Aprovado. Solicito à vicepresidência que assuma que a comissão uma vez que os próximo requerimentos serão deliberado à minha autoria. Dilvana. Na ausência de Gilvanda, Convido o deputado Airton Faleiro. Eu estava aqui com a com a minha assessoria conversando e eu acabei não não entendendo o encaminhamento. É é requerimento? Pra vim presidir na ausência de Gilvanda com",
      "summary": "Deputada solicita comissão própria para próximos requerimentos e convida outro deputado para presidir em ausência de Gilvanda, confusa com encaminhamento atual.",
      "speaker": {
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680015867,
      "duration": 26,
      "transcription": "Na casa seguindo os também né?",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Célia Xakriabá -- por Participante -- Airton Faleiro",
        "position": ""
      }
    },
    {
      "start_time": 1680015893,
      "duration": 44,
      "transcription": "De autoria aqui da senhora Célia Shakriabá, Que requer a realização de audiência pública para discutir sobre as violências cometidas Contra o povo pataxó, no extremo sul da Bahia. Como vossa excelência é autora do requerimento, eu passo então a palavra por três minutos Para fazer a argumentação e defesa do seu requerimento.",
      "summary": "Deputado propõe audiência pública sobre violências contra povo Pataxó na Bahia.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680015937,
      "duration": 44,
      "transcription": "Obrigado presidente. Dizer que o povo patachoque vive no extremo sul da Bahia, assim como tratamos também da questão Yanomami, mas o povo pataxó teve presente aqui também nessa casa, com a delegação de cento e sessenta. O povo pataxó que é onde tudo começou desde a invasão do Brasil, e é vem passando também por diversos assassinato. Então a importância também dessa casa, dessa comissão, se comprometer também com a apuração na tratativa da violência e violação de direito e sobretudo, ocasionado em relação às questões territoriais. Então a nossa defesa e peço também aos outros companheiros que deseja subscrever o nosso requerimento.",
      "summary": "Deputada fala sobre povo Pataxó, sua presença na casa e questões territoriais; menciona violência e violação de direitos; pede apuração e apoio de outros parlamentares para requerimento.",
      "speaker": {
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680015981,
      "duration": 16,
      "transcription": "Deputada Juliana. Eu queria subscrever o requerimento. É isso? Ah eu consulto a autora se aceita a subscrição da deputada Juliana.",
      "summary": "Deputado discute subscrição ao requerimento e consulta à autora.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680015997,
      "duration": 7,
      "transcription": "Aceitamos e a importância também de conduzir nessa casa a outros deputados também e possivelmente.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680016004,
      "duration": 8,
      "transcription": "Daremos também solicitando a comissão junto à comissão de direitos humano. Obrigado. Bom, não vi mais ninguém escrever.",
      "speaker": {
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680016012,
      "duration": 40,
      "transcription": "Em votação a requerimento. Os que aprovam permaneçam como se acham, aprovado o requerimento. Vamos para o requerimento de número oito, também da senhora deputada Célia Shaquilyabach que requer a realização do primeiro seminário dos povos originários no Congresso Nacional para encaminhar com a palavra à altura do requerimento deputada Célia Xacriabá por três minutos.",
      "summary": "Deputado propõe realização do primeiro seminário de povos originários no Congresso Nacional para considerar requerimento da deputada Célia Xacriabá.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680016052,
      "duration": 110,
      "transcription": "Esse primeiro seminário, sobretudo na presença do abril indígena, muito bem colocado, aprovado aqui também nessa casa do que se chamava o dia dezenove, dia do índio e agora passa a ser chamado o dia dos povos indígenas, pela autoria da deputada Joene Upshana, tendo em vista a importância da a maior mobilização nacional indígena, que vai estar presente aqui, oito mil indígenas em Brasília, e a importância da realização desse seminário para a gente discutir bioeconomia as questões ambiental a questão de gênero e sobretudo a situação da violência também que é vem ocorrendo aos povos indígenas também hoje ocasionada a situação do povo Yanomami mas também que a mesma realidade do povo Munduruku do povo caiapó de diversas regiões e de biomas brasileiros não somente da Amazônia a qual se chama essa comissão mas a importância de promover esse diálogo e esse debate encaminhativo sobretudo relacionado às questões climáticas dos povos do cerrado da Mata Atlântica da Caatinga e do Pantanal e tendo em vista que a maior mobilização também trazida junto com a PIB articulação dos povos indígenas do Brasil e já reconhecido pela ONU a importância dos povos indígenas na preservação ambiental então importância desse seminário para tinha que ir junto a outros parlamentares para a gente trazer as narrativas do território é importante ter a presença de nós enquanto estados eleito aqui, representantes de nosso território e de nossos estados, mas também trazer a presença indígena aqui para seminário para que seja produtivo e sobretudo numa escuta. A política significa, sim, ativo e sobretudo numa escuta. A política significa a ciência de governar e uma ciência de governar perpassa também pela escuta sensível aos territórios.",
      "summary": "Deputada refere-se a seminário sobre bioeconomia e meio ambiente, com ênfase em gênero e violência contra povos indígenas, particularmente Yanomami, Munduruku e Caiapó. Ela ressalta a importância do diálogo sobre assuntos climáticos relacionados a diferentes biomas no Brasil e à preservação ambiental por esses povos, e a necessidade de incluir narrativas do território e ouvir vozes indígenas no seminário.",
      "speaker": {
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680016162,
      "duration": 23,
      "transcription": "Obrigado deputada Célia Chakriabach. Eu com a sua permissão também quero subscrever seu requerimento. Eu também gostaria de subscrever. Muito bem deputada Juliana também. Deputado Presidente defensor, deputado defensor. A a minha preocupação",
      "summary": "Deputado concorda e subscreve requerimento, preocupado.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680016185,
      "duration": 84,
      "transcription": "Parabenizo a nossa presidente, a deputada, deputada Célia, pela iniciativa. A minha preocupação é é sobre a forma. Seminário significa dizer que o único especialista vem falar sobre determinado tema, esse é o seminário. Quando vários especialistas falam sobre tema e traz ideias de pesquisa sobre determinado assunto aí a minha colocação que eu coloco pra pra deputada Célia é se é pertinente ou não nós mudarmos apenas a nomenclatura e em vez de seminário ser congresso. Congresso dos povos indígenas brasileiro, porque o seminário só diz respeito a uma pessoa sendo ouvida sobre tema específico, eu acho que não é isso que vossa excelência quer. Vossa excelência quer, além de ser uma pessoa ser ouvida sobre o tema, é que haja debate de ideias sobre todas as questões que envolve os povos indígenas no Brasil. E aí eu me ferio nesse nesse sentido, de em vez de ser seminário, nós fazermos uma coisa muito mais amplas para os povos indígenas, que é congresso brasileiro dos povos indígenas para discutir as matérias referente a nossos povos.",
      "summary": "Deputado propõe mudar nome de seminário sobre povos indígenas para Congresso Brasileiro de Povos Indígenas, para refletir debate de ideias sobre diversas questões envolvendo esses povos.",
      "speaker": {
        "name": "Defensor Stélio Dener",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680016269,
      "duration": 156,
      "transcription": "Deixa eu na condição do presidente que eu estou privilegiado para debater, né. O deputado defensor deixa eu falar pouco vossa excelência tem razão, do ponto de vista de uma análise conceitual sobre seminário, onde teríamos aquele palestrante mó que vem e faz a palestra e tal. Agora, a tradição da casa que em se tratando de seminário não é, não é essa a tradição da casa é trazer várias pessoas pra palestrarem e interagir com quem estiver participando do seminário. Então na minha opinião a vossa preocupação ela estaria superada nessa lógica segunda coisa eu peço até assessoria que nos ajude mas eu acho que não existe aqui uma podemos até propor não existe na casa essa modalidade de evento de congresso provocado por uma comissão geralmente o congresso é uma iniciativa de segmento de uma categoria né e não existe o a figura do congresso aqui então o que seria assim mais aberto mais democrático mais amplo mesmo seria o seminário e prático mais amplo mesmo seria o seminário e a assessoria continua me afirmando que não existe essa modalidade de aprovarmos aqui congresso né, Mas seminário pode ser eu no meu entendimento em que Pese eu reconhecer a boa contribuição que vossa excelência nos traz sobre essa possibilidade de fazermos do seminário uma coisa ampla que não seja apenas palestrante, que eu já lhe informei que é uma tradição na casa, de fazermos dessa forma e também não temos a modalidade do congresso eu ainda acho que a proposição da deputada Celestia é que mais é a mais adequada para o objeto do que se quer aproveitando a vinda das populações indígenas que vêm para cá para o seu ATL e nós enquanto Comissão dos Povos Indígenas da Amazônia temos protagonismo de interação com esta essas lideranças, mas eu eu pedi a palavra aqui a deputada Célia autora do requerimento que pode nos ajudar inclusive na na no entendimento sobre essa modalidade e também sobre o seminário pra que a gente possa encaminhar posteriormente.",
      "summary": "Deputado propõe seminário aberto e democrático, interagindo com líderes indígenas, em vez de congresso ou palestra tradicional, adequado ao objetivo e Tradição da casa. Aguardo esclarecimento sobre modalidade de seminário e ajuda da autora da solicitação.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680016425,
      "duration": 83,
      "transcription": "Presidente, agradeço as contribuições que me parecem mais de caráter conceitual, disputa conceitual, epistêmica. Eu adoro pensar outras nomenclatura também, mas se trata desse seminário, que também já é uma prática da casa em outros momentos. Já tivemos aqui, inclusive, enquanto ouvinte, na época da comissão da cultura participando de algum seminário. Seminário desse ponto de vista, inclusive conceitual pelas universidade, é debate por mais de autores, por mais de integrante e quando fala de uma única pessoa trazendo a representatividade ou apresentando determinado tema, se fosse debate conceitual poderíamos chamar monoseminário também porque é onde só tem uma pessoa falando e a gente entende seminário nesse compartilhamento também de trazer as tratativa. E queremos a presença dos outros deputados, inclusive para entender a realidade de cada lugar. O congresso é importante, mas a partir do ponto de vista daqui, o congresso já é nacional e se trata dessa estrutura de deputados, deputados parlamentares. E o próprio acampamento Terra Livre, a maior mobilização nacional indígena, já tem esse formato do Congresso, Que se trataria mais debate político encaminhativo, junto na escuta sensível aos parlamentares. Solicito encaminhar.",
      "summary": "Deputada sugeriu nomear encontro conceitual com múltiplas vozes, para ouvir realidade de cada local, em formato semelhante ao Acampamento Terra Livre, solicitando inclusão de outros parlamentares e debate político.",
      "speaker": {
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680016508,
      "duration": 7,
      "transcription": "Deputado, defensor se podemos caminhar no no rumo do seminário? Presidente em homenagem a as",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680016515,
      "duration": 34,
      "transcription": "Tua, experiência e da deputada, eu retiro minhas colocações em relação à nomenclatura do congresso. A minha palavra foi apenas de contribuir, nesse sentido porque eu entendo pertinente é claro, né, a discussão ampla em relação A a todos os direitos dos povos indígenas tem tem vou vou ter a vou ter a a nobreza de querer contribuir também no seminário, com certeza absoluta. Então eu retiro e coloco apenas a propositura da da deputada Célia. Ele",
      "summary": "Deputado retira colocações sobre congresso nomenclatura, propõe contribuir em discussão sobre direitos povos indígenas e apóia deputada Célia.",
      "speaker": {
        "name": "Defensor Stélio Dener",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680016549,
      "duration": 51,
      "transcription": "Eu acho que é assim construindo de forma coletiva, com os diversos pontos de vista que nós vamos avançando. Em votação o requerimento, aqueles que aprovam permaneçam como se acham, aprovado. Requerimento de número nove de dois mil e vinte e três da senhora Célia Shaquilabach, que requer a realização de audiência pública na Comissão da Amazônia e dos povos originários e tradicionais para tratar Das graves violações de direitos humanos cometidos contra Povos indígenas durante a ditadura militar, Com a palavra para encaminhar o requerimento a deputada autora Célia Chacryama.",
      "summary": "Deputado propõe votação sobre requerimento tratando de violações de direitos humanos contra povos indígenas durante a ditadura militar, autorado por deputada Célia Chacryama para audiência pública na Comissão da Amazônia e dos povos originários e tradicionais.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680016600,
      "duration": 132,
      "transcription": "Solicito também desde já a subscrição de outros companheiros parlamentares que desejam subscrever, mas aqui se trata muito mais uma reflexão não somente do passado, mas sobretudo do presente da revitimização também de povos indígenas. Não sei se as pessoas sabem, eu venho do estado de Minas Gerais. E o povo Krenak que, naquela época, existiu o reformatório Krenak, que foi campo de concentração onde acolheu mais de oito mil indígenas e mais de oito mil indígenas morreram torturado na época da ditadura militar. De uma. E hoje a Comissão Nacional da memória e da verdade passa por esse momento também de reflexão, onde o povo Machacali, o único povo do estado de Minas Gerais, onde não são falante de português, muito dessas pessoas teve a sua língua arrancada, muitas mulheres sendo queimada. Mas isso ainda é realidade em alguns povos indígenas, na violação de direito, não se trata ainda exatamente do período da ditadura militar, mas sobretudo aqui uma reflexão no que tange o direito dos povos indígenas no âmbito da justiça, porque agora estamos também instalando a comissão nacional da de memória e verdade indígena e é importante provocar também esse debate para o entendimento o que que significa a Comissão Nacional da da verdade indígena sobre esse âmbito também onde o Ministério Público Federal tem discutido junto a outros povos indígenas e não é somente uma situação dos povos indígenas de Minas Gerais, tem discutido com o povo sobretudo da Amazônia, quando se trata da violência e violação de direito em caso subnotificado, é o que também vem ocorrendo entre os povos indígenas Yanomami, quando temos caso subnotificado de mais de trinta meninas grávidas, de garimpeiro, violência sexual. Então importante entender também como essa violência e violação de direito e que é também ocasionado no mesmo período do covid19 onde tiveram vários casos subnotificado também, porque se a gente não conta os nossos vivo, nós vamos contar os nossos mortos, Então gostaria de pedir o apoio de todos os deputados e deputadas aqui presente. Obrigado. Mais algum",
      "summary": "Deputada destaca opressão a povos indígenas, particularmente Krenak e Machacali, menciona passado e presente de morte, tortura e violação de direitos. Referencia criação da Comissão Nacional de Memória e Verdade Indígena e pede apoio a outros parlamentares para debater sua importância, especialmente em relação à violência e subnotificação de casos entre povos como os Yanomami durante a pandemia de COVID-19.",
      "speaker": {
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680016732,
      "duration": 56,
      "transcription": "Encaminhar o requerimento? Senão vamos à votação. Deputada Juliana. Subscrever A concordância deputada Célia da subscrição, deputada Juliana? Com certeza. Muito obrigada deputada pela subscrição. Obrigado. Em votação o requerimento. Aqueles que aprovam permaneçam como se acham. A aprovado o requerimento. Requerimento de número dez de dois mil e vinte e três da senhora Célia Shacreabat, que requer realização de audiência pública para discutir sobre as violências cometidas contra crianças e adolescentes e indígenas no Brasil. Para encaminhar a favor, conceda a palavra a autora do requerimento Xacriabá, por três minutos. Mais uma vez.",
      "summary": "Deputado propôs votação sobre requerimento sobre violências contra crianças, adolescentes e indígenas no Brasil, autora do requerimento concedida três minutos para falar.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680016788,
      "duration": 154,
      "transcription": "Venho pedir também apoio de outros deputados e deputadas, porque quando se trata do combate à violência entre crianças e adolescente, tenho falado no plenário, que se trata muito mais para além do que uma questão partidária, se trata de uma questão humanitária. E eu tenho falado que a cada vez que uma jovem morre, vítima das violência, se trata muito mais do que feminicídio quando mata mulheres. Nós estamos atravessando momento de amoricídio, onde a humanidade está perdendo a capacidade de amar. Quando a gente mata rio, está matando também coletivamente a humanidade. Quando morre uma criança, violência também, nesse momento pensada, todas as violência e violação de direito. Ano passado, uma mulher Guarani e Kaioá foi assassinada queimada viva. Então é muito importante dizer nesse combate da violência às mulheres, às mulheres indígenas, aos jovens indígenas, às crianças indígenas, sobretudo nessa rede de proteção, Pensada nessa proteção, quando a gente se fala, por exemplo, da questão escolar, eu tenho dito e refletido que muitos não sabem, mas em muitos territórios indígenas e não indígenas, de povos e comunidades tradicionais, na qual essa comissão também precisa se responsabilizar. A única alimentação do dia é a alimentação escolar. Nós estamos falando de violência e violação de direito, não é somente quando esse Corpos são dilacerado ou executado. Nós estamos falando de violência e violação de direito quando esse direito à comida é negado, quando o direito aí a escola é negado. E quando essas adolescentes não vão para a escola, é exatamente resultado desse processo de violência, onde a margem é a violência sexual, onde a margem também, esse arrancamento de direito também às crianças indígenas. No levantamento feito pela CPT e também a articulação dos povos indígenas do Brasil, Somente em dois mil e dezenove foram cento e trinta e cinco lideranças indígenas assassinada, dois mil e vinte e cento e oitenta e cinco lideranças indígenas assassinada E com número alarmante de muitos jovens também vítimas do suicídio nos territórios indígenas. Eu digo vítima do suicídio porque não é homicídio. Mas ao mesmo tempo, quando essa juventude está cometendo suicídio, é porque também está aos territórios indígenas, o que resulta desse momento falta de expectativa de vida. Então é importante esse cuidado com as crianças e o adolescente, a juventude indígena no território. Eu peço apoio de outros deputados e deputados aqui também. Obrigado, deputada Célia.",
      "summary": "Deputada fala sobre violência contra crianças, adolescentes e mulheres, especialmente indígenas, como assuntos humanitários e de direitos negados, incluindo a alimentação, educação e suicídios, com centenas de líderes indígenas assassinados nos últimos anos. Sua solução inclui pedidos de apoio a outros parlamentares.",
      "speaker": {
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680016942,
      "duration": 6,
      "transcription": "Deputado defensor primeiro, depois o colega lá. Presidente, gostaria de de pedir",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680016948,
      "duration": 63,
      "transcription": "Nossa presidente e deputada Célia, a subscrição do requerimento. Entretanto, coloco como como sugestão também, pedido modificativo para ampliar a relação das entidades que podem ser ouvidas sobre esse aspecto. Violências cometidas contra crianças e adolescente indígenas no Brasil. Primeiro do Ministério Público Federal, por se tratar a violência cometida como criança e a crianças e adolescentes indígenas no Brasil também crime. E a própria Defensoria Público da União por se tratar de direito delas. Relativo a eventuais danos provocados em razão desses crimes. Então tanto o Ministério Público Federal como a Defensoria Pública da União para serem ouvidos também dessa audiência pública. Obrigado.",
      "summary": "Deputado propõe ampliar entidades ouvidas sobre violências contra crianças e adolescentes indígenas no Brasil, incluindo Ministério Público Federal e Defensoria Pública da União para tratar de crimes e possíveis danos.",
      "speaker": {
        "name": "Defensor Stélio Dener",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680017011,
      "duration": 7,
      "transcription": "José Nilton, depois deputada Juliana, depois deputada Silvia. Presidente, é só para solicitar.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680017018,
      "duration": 3,
      "transcription": "Pra subscrever o requerimento.",
      "speaker": {
        "name": "Josenildo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680017021,
      "duration": 5,
      "transcription": "Deputado José Nildo, deputado deputada Juliana. Só pra subscrever",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680017026,
      "duration": 2,
      "transcription": "Obrigado deputada.",
      "speaker": {
        "name": "Juliana Cardoso",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680017028,
      "duration": 7,
      "transcription": "Silvia. Parabéns pelo requerimento eu gostaria",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680017035,
      "duration": 21,
      "transcription": "Da possibilidade de acrescentar quando se trata da questão de violência cometida contra crianças e adolescentes indígenas acrescentar a questão do infanticídio praticado em aldeias, aproveitando o momento pra que a gente possa discutir realmente sobre violência.",
      "summary": "Deputada propõe incluir infanticídio no debate sobre violência contra crianças e adolescentes indígenas.",
      "speaker": {
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680017056,
      "duration": 84,
      "transcription": "Deputada. Eu posso falar pouquinho também. Não, eu queria também acrescentar, mesmo na mesma linha da doutora Silvia, a participação da Universidade Federal do Oeste do Pará para integrar essa mesa para debater esse essa temática, trazendo a questão como parte dessa violência as consequências do mercúrio para crianças e adolescentes na região do Tapajóshi. Deputada Silvia, depois vossa excelência, pelo que eu estou entendendo, não tem divergência contra a a sua indicação e eu acho que nem a minha. Então depois tanto eu como vossa excelência podem apresentar aqui para a mesa as sugestões de mais clara do tema e também de indicação de participantes. Deputado, além disso, houve uma solicitação de subscrição do requerimento duas, né? Eu consulto a deputada Celia se a concordância com a a subscrição deputado, defensor e deputada Juliana ao seu requerimento.",
      "summary": "Deputado propõe integração da Universidade Federal do Oeste do Pará na mesa de debate sobre violência e efeitos do mercúrio em crianças e adolescentes na região do Tapajós, além de sugerir temas e indicar participantes. También menciona uma solicitud de subscrição a una requerimento.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680017140,
      "duration": 79,
      "transcription": "A todos que se interessa pelo tema é importante E também, né, Joselito? A importância de ter mais pessoas com outros contraste, com outros olhares, outros parlamentares que também em seu território tem a presença indígena, agradeço pela contribuição, mas é importante também que nessa discussão sobre relacionada à questão do infanticídio, que a gente provoque temáticas direcionadas, sobretudo, a violência sexual a meninas também, a crianças indígenas e se ater sobretudo na questão da violação de direito, por exemplo, que aí vem tratando na situação do povo Guarani Kayoá, uma das situações mais emblemáticas no Brasil, onde as criança, as mães estão tendo seus filhos morta ainda no útero das mães pelo envenenamento, assim também como é realidade no território Yanomami, no território munduruku, onde mais de setenta por cento das crianças Yanomami estão com as vidas também condenadas porque mais de setenta por cento está contaminada pelo mercúrio. Tem dito aqui pela nossa companheira Alessandra Mudorucu que as mãe diz, eu não quero mais ter filho porque meu filho já nasce doente, já nasce contaminado. Então é importante ser discutido a partir desse olhar, por isso a importância que dá diversidade de opiniões pra gente provocar esse debate.",
      "summary": "Deputada fala sobre a importância de ter diferentes perspectivas no debate sobre infanticídio e violência sexual contra meninas indígenas, destacando a situação do povo Guarani Kayoá, Yanomami e Munduruku, afetados por envenenamento e mercúrio. Ela encoraja a discussão a partir do ponto de vista das mães indígenas.",
      "speaker": {
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680017219,
      "duration": 74,
      "transcription": "Obrigada deputada Célia. Pelo que entendi chegamos ao entendimento, em votação e requerimento. Os que concordam permaneçam como se acham. Aprovado. Último requerimento. Requerimento de número onze de dois mil e vinte e três da senhora Célia Chacreyabá, que requer realização de audiência pública para tratar acerca da resolução conjunta. CEDESICEMAD número de dois mil e vinte e dois que regulamenta a convenção número meia nove da OIT no estado de Minas Gerais, com escuta específica de povos e comunidades tradicionais, garantindo representação territoriais, representações territoriais. Para encaminhar a favor do requerimento, Com a palavra autora do requerimento deputada Célia Sacriabá por três minutos.",
      "summary": "Deputado: Concordamos com requerimento sobre audiência pública sobre regulamentação de convenção OIT com representação de comunidades tradicionais. A favor do requerimento. Autora deputada Célia tem três minutos para falar.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680017293,
      "duration": 96,
      "transcription": "Obrigada presidente. Se trata mais de uma realidade localizada ao estado de Minas Gerais, mas convido também outros deputados e deputadas também a subscrever o requerimento. Não sei se vocês sabem, essa resolução é uma provocação do governo do estado. À lei, a convenção meia nove da OIT, ela é autoaplicável, ou seja, são nós povos que exigem esse processo de consulta sobre quaisquer decisão que tem a ver com situações que vão ser feita aos territórios indígenas. E essa lei, essa resolução ela é perigosa porque é ela que está dizendo que quem vai dizer que é indígena ou povos e comunidades tradicionais é o próprio estado. Isso se chama heteroidentificação. E é preciso dizer que resguardar a autonomia dos povos e comunidades tradicionais, é uma resolução que coloca em risco, não somente aos povos indígenas, mas povos e comunidades tradicionais, quilombola, vasanteiro, pescador. Como essa comissão se trata de povos comunidades tradicionais, é importante esse compromisso. Essa resolução ela é perigosa porque se ela for aprovada no estado de Minas Gerais, ela pode servir como caso de repercussão geral para todo o Brasil e vai impactar todos os estados brasileiros. Então é muito importante também ser feito essa audiência e que seja permanecido autonomia, à escuta, ao processo de consulta aos povos e comunidades tradicionais pra esse processo da alteração de direito. Então eu peço apoio de todos os deputados e deputadas aqui presente. Obrigado, deputada Célia. Consulta.",
      "summary": "Deputada fala sobre resolução perigosa do governo de Minas Gerais que afeta autonomia de povos e comunidades tradicionais, indígenas, quilombolas e outros, permitindo estado identificar quem é indígena. Essa resolução pode impactar todo o Brasil. Ela pede apoio para audiência e manter consulta e autonomia para esses povos. Importância do compromisso com tradicionais na comissão. Palavra-chave: resolução perigosa, autonomia, impacto nacional, consulta, apoio.",
      "speaker": {
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680017389,
      "duration": 28,
      "transcription": "Algum parlamentar, algum deputado que ou deputada ainda querem tratar, encaminhar sobre o requerimento. Não havendo em votação o requerimento. Aqueles e aquelas que concordar em aprovar o requerimento, permaneço como se acho. Aprovado. Convido a deputada Celia para",
      "summary": "Deputado sugere aprovação do requerimento, permanece se aprovado e convida deputada Celia para próxima etapa.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680017417,
      "duration": 52,
      "transcription": "A presidência da comissão, já que durante esse período que estive aqui, se deve ao fato dela ser autora dos requerimentos e portanto, cabendo a outro parlamentar a presidência dos trabalhos. No mais agradecer e parabenizar toda a nossa comissão pela aprovação desse conjunto de requerimentos, em especial a autora, deputada Celia Chakriabá. Obrigado.",
      "summary": "Presidência passa a Célia Xakriabá, agradece e elogia comissão por aprovar requerimentos.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Airton Faleiro -- por Participante -- Célia Xakriabá",
        "position": ""
      }
    },
    {
      "start_time": 1680017469,
      "duration": 41,
      "transcription": "Obrigado deputado presidente, aqui também, nesse momento compartilhando aprovação dos requerimento, agradecer todo mundo presente hoje na nossa reunião. Esgotada pauta do dia, declaro encerrada a ordem do dia. E também tirando alguns encaminhamento, vou conceder a palavra para deputada Silva Yanpi, mas antes também já solicitado aqui a nós, convidando para participar da sessão solene em homenagem aos povos indígenas, no dia cinco de abril, às dez hora, no Plenário Ulisses Guimarães, aqui na Câmara dos Deputados. Obrigada.",
      "summary": "Deputada agradece presença e aprovação de requerimentos; convida para sessão solene em homenagem a povos indígenas. Encerramento da reunião.",
      "speaker": {
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680017510,
      "duration": 19,
      "transcription": "Presidente, é justamente pra salientar e externar, né, a todos a importância desta cerimônia, né, desta solenidade que vai ser realizada no dia cinco de abril, em homenagem aos povos indígenas, no plenário Ulisses Guimarães, às dez horas. Obrigada.",
      "summary": "Deputada refere importância de cerimônia em homenagem a povos indígenas no dia 5 de abril, às 10 horas, no plenário Ulisses Guimarães. Obrigada.",
      "speaker": {
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680017529,
      "duration": 31,
      "transcription": "Obrigada, deputada. Nada mais havendo a tratar, declaro encerrada essa reunião, antes convocada a reunião extraordinária deliberada para o dia onze de abril de dois mil e vinte e três, às treze horas, no Plenário doze, com pauta a ser divulgada na oportunidade. O, estar encerrada a nossa reunião.",
      "summary": "Deputada anunciou encerramento de reunião extraordinária, marcada para o dia 11 de abril de 2023 às 13 horas no Plenário 12, com pauta a ser divulgada na ocasião.",
      "speaker": {
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    }
  ]
}