{
  "start_time": 1680010428,
  "end_time": 1680010428,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE SEGURANÇA PÚBLICA E COMBATE AO CRIME ORGANIZADO",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 06",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2249447",
  "speeches": [
    {
      "start_time": 1680010418,
      "duration": 184,
      "transcription": "Senhores, boa tarde a todos. Havendo número regimental declaro aberta a quarta reunião da Comissão de Segurança Pública em combate ao crime organizado, conforme pauta divulgada. Senhores, por por gentileza, eu vou eu vou pedir mais uma vez, ucraniano. Silêncio à assessoria, aos assistentes, pra que a gente possa ter trabalho produtivo aqui na Comissão de Segurança Pública, considerando que hoje ainda nós seremos, pautas lá no plenário da Câmara, a ordem do dia deve ser chamado, no no curso da tarde aí, e é importante que nós tenhamos o maior proveito possível aqui da nossa reunião. Ucraniano. Em apreciação a ata da terceira reunião deliberativa realizada no dia vinte e três de março de dois mil e vinte e três. Ao nos termos do parágrafo único do artigo quinto, do ato da mesa número cento e vinte e três de dois mil e vinte, fica dispensada a leitura da ata, que que se encontra publicada na página da Câmara dos Deputados. Assim, coloque em votação a ata. Ucraniano. Aqueles que aprovam, permaneçam como se encontram. Aprovada então a ata, da nossa reunião anterior a terceira reunião. O. Informo à vossas excelências, que as correspondências recebidas pelas pela comissão, desde a última reunião deliberativa até amanhã de hoje foram encaminhadas aos respectivos membros pelo sistema de Infoleg Comunicação Legislativa. Informo que os pedidos de escusas recebidos por essa presidência foram lançados do sistema SIEG, informo que essa presidência recebeu da liderança do partido liberal. A indicação, do, assinado pelo deputado à indicação do deputado federal Alberto Fraga, pra concorrer em Chapa única como o 0 primeiro vicepresidente então nós já temos, os três deputados federais que comporão a mesa diretora, primeiro vice. Ao. Coronel Alberto Fraga está aí, deputado Fraga está. Segundo vice, indicado. O. Também pelo PL, deputado Cornel Ulisses, coronel Ulisses. O a União Brasil está certo União Brasil desculpa. Do. E o terceiro vice, deputado delegado da Cunha. Indicado pra ser o terceiro vice da comissão, como é chapa única amanhã, nós chamaremos uma sessão às onze da manhã, pra que aqui na Comissão de Segurança Pública em combate ao crime organizado a gente faça a eleição, e a partir de então teremos a mesa diretora então plena, né. Deputado Fraga Presidente. Coronel Ulisses e, da Cunha, pois não.",
      "summary": "Na reunião da Comissão de Segurança Pública, o deputado:",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680010602,
      "duration": 7,
      "transcription": "É é possível manter esse horário de treze horas, não? Pra amanhã, onze da manhã. Onze né? Onze da manhã porque",
      "speaker": {
        "name": "Gilvan da Federal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680010609,
      "duration": 248,
      "transcription": "Tenho outras comissões neste mesmo horário, aqui inclusive nesse plenário, e e outros membros também têm comissões CFT, amanhã tem, comissão de, Creden e outra comissão de de de trabalho de serviço público que vão, alijariam a presença a nossa presença. Senhores, nós temos aqui, uma pauta extensa hoje, menos extensa do que na reunião anterior. E. Informo que determinei à secretaria dessa comissão, os arquivamentos dos seguintes requerimentos. Arquivamento requerimento número quatro. 26 e trinta e de dois mil e vinte e três a pedido do autor deputado Albuquerque. Arquivamento dos requerimentos número cinco e seis, de dois mil e vinte e três, prejudicados em razão do autor não ser membro da comissão. Arquivamento dos requerimentos números números dois sete oito nove dez onze treze quatorze quinze dezoito dezenove vinte vinte vinte e sete, trinta e dois, trinta e três, trinta e cinco e trinta e seis todos de dois mil e vinte e três, ressalto que todos esses requerimentos tratavam da convocação do Ministro da Justiça Flávio Dino, e restaram prejudicados em razão do acordo para aprovação de único requerimento na forma de convite, porém, englobando os temas de todos eles. E os autores, desses requerimentos, passaram a serem coautores do requerimento número 0 de dois mil e vinte e três. Arquivamento dos requerimentos números dezessete e trinta e quatro de dois mil e vinte e três. Prejudicados em razão da aprovação do requerimento número treze de dois mil e vinte e três, passando os autores a figurarem como coautores deste arquivamento do requerimento número vinte e quatro de dois mil e vinte e três, prejudicado em razão da aprovação do requerimento número dezesseis de dois mil e vinte e três passando o autor, autor do primeiro a coautor deste. E por fim, informa que o requerimento número trinta e sete foi prejudicado e arquivado em razão da aprovação do requerimento número doze de dois mil e vinte e T3, pausando o autor daquele a coautor deste. Informo também que recebemos, as indicações dos vicepresidentes e deputados Alberto Fraga, Cornel Ulisses e delegado da Cunha conforme já havia referido, ordem do dia. Encontrase encontramse sobre a mesa, dois pedidos de inclusão na pauta, ou seja, pauta extra, inclusão extra pauta. O primeiro requerimento, conforme disposição regimental, do deputado Júnior Amaral, o requerimento que foi incluído essa pauta porque ele foi apresentado ontem quando nós já tínhamos fechado a pauta, já que o regimento exige vinte e quatro horas, da publicação na pauta antes do início da sessão, então o requerimento de de inclusão extra pauta número cinquenta e dois de dois mil e vinte e três, que manifesta moção de louvor à professora Cintia, que conteve o autor de ataque à faca realizado na escola estadual, Tomazia Montoro em São Paulo. O requerimento assinado pelo deputado Júnior Amaral, que não está presente, e é subscrito pelo pelo deputado, Fábio Costa, deputado Fábio Costa, subscreve, cumpridos as exigências regimentais aqui são vinte deputados, precisava de treze deputados, vinte deputados federais assinaram, então, esse é o primeiro, primeiro pedido de inclusão extra pauta. Deputado o Júnior Amaral não está? Deputado Fábio Costa quer encaminhar? Pra encaminhar senhor presidente, senhor presidente e demais colega.",
      "summary": "Deputado informa sobre arquivamentos de requerimentos, determinação de ausência de membros devido a outras comissões, aprovação de único requerimento em vez de múltiplos, e inclusão de um pedido de louvor à professora Cintia no agenda.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680010857,
      "duration": 36,
      "transcription": "É muito importante a inclusão desse requerimento cujo autor é o deputado Júnior Amaral né? Tendo em vista a a tragédia ocorrido ontem, a inclusão da moção de louvor à professora que bravamente, heroicamente desarmada conseguiu imobilizar aquele assassino que tirou a vida de uma professora de setenta e anos de idade e feriu outros professores e também aluno. Então é muito importante a inclusão pra que a gente possa discutir e aprovar esse requerimento hoje.",
      "summary": "Inclusão de requerimento em homenagem à professora que imobilizou assassino, importante para discussão e aprovação hoje.",
      "speaker": {
        "name": "Delegado Fabio Costa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680010893,
      "duration": 52,
      "transcription": "Costa por gentileza, alguém quer encaminhar contrariamente? Como tem uma exigência regimental também nós vamos ter que fazer então a votação nominal, desse desse pedido, né, e vai ser senhores, a primeira votação nominal da comissão, segurança pública então. A presidência solicita aos senhores deputados que tomem os seus lugares a fim de terem início a votação pelo sistema eletrônico. Está iniciada, a votação por gentileza, senhores deputados. Pode votar pelo Infoleg no celular, ou então na mesa. Na mesa, liberem o monitor pra que ele suba, tem o embaixo?",
      "summary": "Deputado propõe votação nominal sobre pedido, será primeira votação eletrônica da comissão de segurança pública, votação pode ser feita via Infoleg no celular ou na mesa.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680010945,
      "duration": 3,
      "transcription": "Coloca a impressão digital e vai",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1680010948,
      "duration": 379,
      "transcription": "Opções. Sim e não. Sim e não obstrução. É a primeira votação dos senhores aqui, na comissão né? Está conseguindo? Senhores, em minuto vamos encerrar a votação. Senhores, Fraga. Coronel Fraga, nosso primeiro vicepresidente, amanhã temos a eleição, amanhã às onze horas da eleição, que estar com o quórum fechado aqui pra nós indicarmos então, primeiro vice, segundo e terceiro vice. Podemos fechar? Por gentileza a secretaria pode abrir a votação? Encerrada a votação, abrese",
      "summary": "Deputado fala sobre primeira votação na comissão, eleição de cargos e fechamento de votação.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680011327,
      "duration": 13,
      "transcription": "",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1680011340,
      "duration": 30,
      "transcription": "Bem considerando, que não houve nenhum voto em branco e nem contrário, nós já vamos fazer o encaminhamento aqui da votação então, do mérito da moção de louvor, a professora Cintia, que conteve o autor de ataque à faca realizado na escola estadual, Tomazia Montoro, em São Paulo no dia vinte e sete de março de dois mil e vinte e três. Aqueles que aprovam permaneçam como se acham. Presidente Pois não. Gostaria de subscrever esse",
      "summary": "Deputado apoia moção de louvor a professora que controley ataque à faca em escola, ninguém votou contra ou em branco.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680011370,
      "duration": 13,
      "transcription": "Pois não, eu também presumoimento sob escrito sob escrito pela pelo o deputado Faur, deputado Subscrever também Carlos Pereira. Coronel Telhada também senhor. Coronel Telhada.",
      "summary": "Deputado menciona suspicones escritos e faz referência a Carlos Pereira e Coronel Telhada.",
      "speaker": {
        "name": "Sargento Fahur",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680011383,
      "duration": 8,
      "transcription": "Olha Lameirão. Obrigado Paulo Acho que todos então, todos assim olha, a comissão de segurança pública, todos os integrantes.",
      "speaker": {
        "name": "Coronel Telhada",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680011391,
      "duration": 11,
      "transcription": "Subscrevem, esse pedido porque fica de bom, bom termo. Meu presidente Pois é. Uma dúvida só, eu também fui surpreendido com",
      "summary": "Deputado concorda e tem uma dúvida sobre pedido.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680011402,
      "duration": 10,
      "transcription": "Da primeira vicepresidência, saber de vossa excelência se isso não pode ser hoje não? Tem que ser amanhã? Não porque tem que ter vinte e quatro horas da da publicação da pauta. Amanhã onze",
      "summary": "Deputado sugere que a votação sobre a primeira vice-presidência ocorra amanhã, uma dia após a publicação da pauta.",
      "speaker": {
        "name": "Alberto Fraga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680011412,
      "duration": 96,
      "transcription": "Obrigado, fizemos amanhã. Sobre a mesa, o segundo requerimento de inclusão extra pauta. O requerimento de inclusão de matéria na ordem do dia da comissão de segurança pública é apreciação imediata na comissão de autoria do deputado Marcos Pollon, que requer, a inclusão de matéria na hora do dia para apreciação imediata do PDL, Projeto Decreto Legislativo número três de dois mil e vinte e três, preenchidos os requisitos legais, quatorze deputados federais, a exigência era treze, quatorze deputados federais assinaram de modo que, passamos então a, Senhores, passamos a, a votação mas antes vou abrir, pra que o autor deputado Marcos Pollon, faça o encaminhamento, Polón, por gentileza, façam o encaminhamento por favor. Certo senhor presidente, a gente, Como foi designada a relatoria do PDL 0 três, nossa responsabilidade, Foi feito com o compromisso de que seria trazido o relatório pronto já pra essa sessão.",
      "summary": "Deputado propôs inclusão de matéria na ordem do dia da comissão de segurança pública, após ser atendida exigência de 14 deputados federais. Foi designado relator do projeto, assumindo compromisso de apresentar relatório na sessão.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680011508,
      "duration": 51,
      "transcription": "Solicitamos a inclusão na pauta, devido a o lapso de tramitação que vai ter do referido PDL. E por questão de tramitação nós temos a obrigação de dar uma resposta pras pessoas que estão sendo sofrendo flagelo por conta do decreto. Agradecemos, é claro, a possibilidade de construir isso aí através do diálogo, incluindo em relação ao recadastramento entre outras, outros aspectos que foram apresentados ao ministro, no entanto, é urgente que a gente possa socorrer o setor e dar alguma resposta. Então por essa razão a gente solicita que incluído na pauta, e encaminha pra aprovação. Senhor presidente. Obrigado deputado Polão por, alguém pra fazer o encaminhamento",
      "summary": "Deputado pede inclusão na pauta para abordar o assunto do PDL com atraso na tramitação, afetando pessoas por decreto. Urge ajudar o setor e aprovar em breve, agradece o diálogo sobre o recadastramento e outros aspectos.",
      "speaker": {
        "name": "Marcos Pollon",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680011559,
      "duration": 9,
      "transcription": "Eu. Deputado Pastor Henrique, lido o governo na Câmara. Senhor presidente, pelo que eu estou entendendo, o PDL relacionado ao decreto",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680011568,
      "duration": 92,
      "transcription": "De armas? É isso? Porque sendo isso, semana passada nós construímos diálogo e acordo. Foi uma comitiva que conversou diretamente com o ministro Flávio Dino. Hoje nós trouxemos que o resultado, o decreto vai ser editado hoje à tarde, com a prorrogação do prazo que foi pleito dois senhores, A Comissão de Segurança Pública do Senado e da Câmara será incorporada ao grupo de trabalho do Ministério da Justiça sobre isso, e até mesmo as outras demandas colocadas não foram rejeitadas, só estão ainda sob análise e podem ser incorporadas no decreto definitivo, então eu não consigo entender se a gente constrói diálogo direto com o Ministério da Justiça, se a gente leva uma comitiva lá, se alguns pleitos estão atendidos inclusive com decreto que vai ser editado hoje à tarde qual é o sentido de PDL, eu acho que isso é quase rompimento de acordo, esse é o meu entendimento, eu gostaria de pedir essa compreensão nem que seja para segurar pouco mais, lembrando que não na pauta, fica uma sinalização pior ainda, porque no meio de acordo se inclui na pauta PDL, eu peço bom senso, nem que seja para estancar pouco e a gente avaliar pouco mais o desenvolvimento do diálogo com o ministro Flávio Dino. Com a palavra o autor do requerimento",
      "summary": "Deputado sobre prorrogação de prazo para debate sobre desarmamento: diálogo positivo, decreto será editado hoje, comitiva conversou com ministro, algumas demandas atendidas e em análise, pedido de consideração antes de incluição de PDL sobre o assunto na pauta.",
      "speaker": {
        "name": "Pastor Henrique Vieira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680011660,
      "duration": 2,
      "transcription": "Se se for de consenso.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680011662,
      "duration": 22,
      "transcription": "Nós poderíamos fazer a, caso aprovado, fazer a leitura, aí colega da comissão, pode ser até o cabo Gilberto, pede vistas e a gente deixa sobrestado. O que que o senhor acha? Podemos chegar nesse Eu não vejo necessidade de incluir na pauta senhor deputado, porque estamos justamente no contexto de acordo com a diferença de não colocar na pauta.",
      "summary": "Deputado sugestiona: se aprovada, leitura do assunto pode esperar, pode ser deferida para comissão e não é necessário incluir na pauta por acordo com diferença.",
      "speaker": {
        "name": "Marcos Pollon",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680011684,
      "duration": 32,
      "transcription": "E eventualmente essa prerrogativa quero dizer que o respeito do deputado não é uma questão de não há legitimidade não se trata disso há legitimidade do deputado de assim fazer, o que eu estou pedindo é para não fazer enquanto o acordo está sendo construído, e se de repente Porventura não for do jeito que o senhor deseja, não vou ficar impedindo isso, nem quero impedir isso, eu estou pedindo pouco estancar isso enquanto a gente desenvolve esse diálogo com o ministro. Da minha parte presidente, não vejo problema. Presidente, deputado coronel Fraga.",
      "summary": "Deputado: pede pausa em acordo com ministro durante sua construção, não quer impedir posteriormente; presidente concorda.",
      "speaker": {
        "name": "Pastor Henrique Vieira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680011716,
      "duration": 3,
      "transcription": "Presidente, primeiro o colega está falando de",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680011719,
      "duration": 152,
      "transcription": "Mas, pelo que eu entendi, até agora só vai ser atendido os nossos pleitos, na prorrogação. E nós colocamos ao ministro que tem dois outros pleitos que são importantíssimo, pra exatamente tentar salvar os comerciantes, que é a questão das armas que foram vendida até trinta e de dezembro que essas armas sejam liberadas. Tem que ter tem que ter saída da loja essas armas, as armas estão lá dentro das lojas. E o outro ponto, era a questão da suspensão dos crafes, Que acabasse com a suspensão dos crafes. Esses dois pontos deputado, nós fizemos de dizer ao ministro que era muito importante, eu confesso a vossa excelência que eu estava confiante que o ministro fosse realmente atender Nesses três pleitos, já que na época nós elevamos sete ou foi oito Doze. Doze. Então se ele atendesse esses três, já seria muito satisfatório pra nós. Confesso à vossa excelência que acho, Acho que hoje, talvez não seja o momento adequado pra gente votar, né? Agora, que a comissão já tem consciência disso, se ele não atender a nós em outras questões, nós vamos ter que fazer 000 PDL. Não tem outra forma. Então presidente, Eu sei do trabalho de vossa excelência com relação a tentar amenizar essa essa essa disputa, A intenção nossa sempre foi de estender os ânimos aqui, de extensionar, de extensionar, mas com essa Informação que eu recebi hoje, que apenas a prorrogação, eu acho que é muito pouco pra o que nós pedimos ao ministro. E são plausíveis, são coisas que eu tenho certeza que no no fundo no fundo, o ministro gostaria de atender, mas infelizmente não está contemplando aqueles que estão mais sofrendo hoje, que são os lojistas, estão quebrando, vão fechar as lojas. Então é por isso que a gente insiste Nessa questão, e eu apelo à vossa excelência, converse com o ministro, ministro olha, estou tentando segurar lá, mas vamos nos ajudar aqui, vamos avançar pouquinho nessa questão, Vamos colocar legislação, regulamentação, mas tirar os os comerciantes, os lojistas, do jeito que estão hoje. As demissões nem vão falar, demissão em massa está acontecendo. Então isso nós precisamos rever aqui e eu agradeço presidente. Obrigado",
      "summary": "Deputado destacou importância de dois pedidos: liberar armas acumuladas em lojas e levantar suspensão de CRAEs para ajudar comerciantes. Confia no ministro, mas ainda precisa atender esses pedidos para evitar fechamentos de lojas e demissões em massa. Pediu ao presidente que interceda junto ao ministro para avançar nessa questão.",
      "speaker": {
        "name": "Alberto Fraga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680011871,
      "duration": 74,
      "transcription": "Só momentinho, até por por dever de justiça nós participamos na terçafeira passada, de uma reunião que foi construída de forma emergencial, tivemos lá trinta deputados federais, fomos recebidos com muita diplomacia pelo ministro da Justiça, mas ele mesmo que havia se comprometido na terçafeira, chamar uma reunião pra hoje de manhã e não chamou. Eu até falei hoje de manhã com o deputado e deputado secretário Elias Vaz, dizendo dizendo olha estamos à disposição nós queremos achar uma maneira de elucidar e resolver essa questão, e não houve o chamamento dessa reunião, é aí que talvez, tenha surgido a necessidade, de levar em votação PDL que já tramitava aqui na comissão, né, cujo o relatório já estava, o relatório préconstruído, com a minuta pronta, e por isso então, resolvemos fazer a inclusão extra pauta. Agora, a questão é essa. Tivéssemos nós hoje lá como havia prometido o ministro da Justiça nos reunido que seja por dez minutos com ele, certamente nós não estaríamos aqui, provavelmente né",
      "summary": "Deputado falou sobre reunião emergencial com 30 deputados e ministro da Justiça. Ministro não chamou para reunião prometida hoje; em vez disso, incluiu PDL discussão inesperada.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680011945,
      "duration": 173,
      "transcription": "Deputado Carlos Gilberto. Senhor presidente e demais parlamentares, o momento atual que vivemos no nosso país, é muito crítico. São pontos fundamentais que a sociedade nos cobra, a nossa base eleitoral nos cobra todos os dias. E até agora os parlamentares e deputados federais não deram uma saída plausível e eficaz à situação e o problema. Todos sabem eu visitei vários clubes de tiro, dá vontade de sair lá chorando irmãos. A situação que está, empregos prejudicados direta e indiretamente. Clube de lá na Paraíba, na cidade de Esperança que é dos mais organizados, tinham quase vinte funcionários, lá só tem o proprietário, o dono. O faturamento dele era mais de milhão de reais por mês, agora ele fatura quarenta mil reais por mês. Ou seja praticamente fechou. E se esse decreto não for derrubado pela Câmara dos Deputados, iremos prejudicar a economia do nosso país, iremos colocar milhares de pessoas, e que vão perder seus empregos. Então o fato é o fato dois, o governo Lula, assim que assumiu a presidência da república, à tarde do dia primeiro de janeiro, ele já fez esse decreto. Aí eu respeito demais aqui a posição do do que fala pelo governo, o deputado pastor lá do Rio de Janeiro, não é isso? Pastor Henrique lá do Rio de Janeiro, mas até agora a situação não foi estancada, ele vai dar uma prorrogação, tudo bem, mas vai continuar com os mesmos problemas, porque até a pólvora para os esportistas, Lembrando que o Brasil foi medalha de ouro no Tiro Olímpico, a todos os senhores e senhoras. A primeira medalha de ouro. Primeira medalha de ouro, que é muito importante para o esporte brasileiro, até a pólvora foi prejudicada com o decreto da vingança do atual presidente. Então vamos entrar no consenso? A norma que Dilma fez lá atrás quando era presidente da república, não era o que estava agora, mas também não acabava o comércio. Então peço aos senhores, eu concordo aqui com a decisão da de Marcos Pollon, o senhor faça o requerimento, eu peço peço vistas pra saber o que irá acontecer, o que o ministro da justiça que já se pronunciou por diversas vezes publicamente, falando que é frontalmente contra a política do armamento, tudo bem vocês venceram as eleições, A gente questiona, faz parte. Agora, a gente não pode ser nem oito e oitenta, porque o ministro exterminou com esse decreto do governo Lula e terminou O Clube de Tiro exterminou os empregos, exterminou todo o setor, que tem essa prática do tiro esportivo e os CACs. Então é importante que a Câmara de Deputados como representante direto do povo brasileiro, dê uma solução, e a solução minha solução, aí eu peço, obviamente, a opinião de de todas as vossas excelentes, é a gente derrubar o decreto. Essa é a minha solução. Muito obrigado senhor presidente. Obrigado deputado Cabo Gilberto.",
      "summary": "O deputado expressa preocupação com a situação crítica do país e chama a atenção para os empregos perdidos em clubes de tiro devido a um decreto do governo. Ele pede à Câmara dos Deputados que dê uma solução, que na sua opinião, é derrubar o decreto. O decreto em questão danificou o comércio e o esporte do tiro, incluindo a pólvora usada por atletas olímpicos. O deputado critica o atual ministro da justiça por sua postura contra o armamento.",
      "speaker": {
        "name": "Cabo Gilberto Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680012118,
      "duration": 6,
      "transcription": "Com a palavra, pela ordem aqui da inscrição Senhor deputado Marcos Beltrão. Não escrevo",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680012124,
      "duration": 101,
      "transcription": "Presidente, com todo respeito aos pensamentos divergentes aqui de todos os colegas, no que dependesse pessoalmente de mim, a gente voltaria o decreto pra, o PDL pra derrubar o decreto hoje, mas a gente está numa casa de acordo numa casa de diálogo, nós aceitamos o convite do ministro Flávio Dino Dino lá na terçafeira passada dialogar uma comitiva com cerca de trinta deputados e a gente foi olhar e dialogou, e nós concordamos em hoje seria o prazo de a gente receber a qual a posição pública do ministro, ele ainda está no prazo, o prazo é até meianoite de hoje. O prazo foi até hoje, não foi dito que era de manhã eu estava na reunião. E, bom, o prazo foi hoje, e ficou a nossa comissão designou o deputado Polon para representarmos junto os diálogos com o ministro, então como a gente ainda tem prazo de hoje e amanhã ter reunião da comissão de segurança pública, então a minha sugestão é que a gente espere hoje pra que a gente não saia passando por cima de nenhum a gente não dê margem pra imprensa, dizer que a gente está querendo atropelar os possíveis acordos que foram e estão sendo possíveis de ser construído. Então se existe a possibilidade de hoje, o ministro, decretar, soltar o novo decreto, que possa atender os três principais pedidos, que é a questão da prorrogação, as armas medidas até trinta e de dezembro. E a questão da suspensão dos cafes, se isso não for colocado hoje de forma pública pelo ministro, amanhã de manhã a gente vota ao PDL e suspende tudo uma vez por todas. Essa é minha sugestão pra Perfeito. Delegada",
      "summary": "Deputado sugeriu: se ministro anunciar novo decreto hoje atendendo três pedidos, aguardarão; caso contrário, amanhã votarão para derrubar decreto.",
      "speaker": {
        "name": "Marx Beltrão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680012225,
      "duration": 4,
      "transcription": "Adriana Cortes por gentileza deputada Boa tarde seu presidente boa",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680012229,
      "duration": 107,
      "transcription": "A todos os colegas, também trazendo uma palavra de busca, de consenso, de acordo, nós estivemos com o ministro Flávio Dino na reunião da semana passada, fizemos o compromisso de aguardar a resposta até hoje, eu estava na reunião, e conforme o colega que muito bem colocou, não foi feito o acordo sobre o horário, seria hoje dia vinte e oito, e hoje a gente traz a informação de que será assim editado, né, o decreto sobre a prorrogação nos prazos para o recadastramento dos armamentos. Além disso, também coronel Fraga, meu colega, a gente traz a informação que foi aceita o pedido feito naquela ocasião para a inclusão de membro desta casa e do senado federal nas comissões que estão elaborando, debatendo e discutindo as políticas públicas sobre armamento no Brasil. Então a gente faz esse pedido de que seja aguardado até hoje a posição do ministro, que está nesse momento chegando na comissão de constituição e justiça dessa casa, conforme ele também tinha feito acordo atender o convite está aqui dialogando com a câmara federal e que a gente possa Paulão no no decorrer dos próximos dias, continuar o debate sobre todos aqueles pedidos, porque você se recorda, caro colega, a reunião era sobre a questão da prorrogação, na ocasião o senhor colocou vários outros reivindicações, solicitações, e todas estão sendo estudadas, como vicelíder do Partido dos Trabalhadores, eu trago também aqui essa palavra, estamos estudantes, são pedidos razoáveis, estão sendo debatidos, a gente acredita que a possibilidade de chegar a acordo sobre todas elas é muito grande, nos próximos dias, por isso a gente pede essa compreensão. Obrigado seu presidente. Obrigado",
      "summary": "Deputada propõe: esperar resposta do ministro sobre prorrogação de recadastramento de armamentos; inclusão de membros da casa e senado nas comissões que debatem políticas públicas sobre armamento no Brasil; continuar debates sobre outras solicitações no próximos dias. Aguarde e tenha paciência. Obrigado.",
      "speaker": {
        "name": "Delegada Adriana Accorsi",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680012336,
      "duration": 9,
      "transcription": "O último inscrito agora antes de nós fazer o encaminhamento, antes do Pollon que é o autor do que queremos falar também capitão Alden. Obrigado.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680012345,
      "duration": 115,
      "transcription": "Presidente, eu acho importantíssimo essa colocação que foi feita pelos demais parlamentares, da gente tentar encontrar de fato uma solução, até pra que não dê margem para que os outros falem que nós somos extremistas, que nós não aceitamos com a conversa, o diálogo. Então como foi dito pelo Marcos Pollon, outros doze pontos foram colocados, pontos esses fundamentais, dentre eles o coronel Fraga trouxe aqui três pontos que são essenciais para a existência, de todos esses que vivem especificamente do comércio de armas e especialmente do desporto. Então espero que de fato a gente consiga, junto do ministro da justiça, essa compreensão e de que apenas não apenas prorrogue, se de fato ele apenas prorrogar esse prazo para o cadastramento, isso apenas vai prorrogar por mais mês, por mais de dois meses o sofrimento de toda uma categoria que hoje está tendo que demitir em massa diversos e diversos funcionários, então só isso não ajuda nós inclusive não teremos nem cara pra voltar no clube de tiro e dizer oh você só fez prorrogar a minha dor, só fez prorrogar ainda mais o meu desespero, então a gente precisa até o final de hoje que seja até amanhã, ter uma definição clara e que tenha uma definição não somente relacionada à prorrogação, mas também pelo menos a continuidade das vendas das armas especialmente aquelas foi adquiridas até o dia trinta e de dezembro, e a suspensão desses efeitos da concessão de novos CRs para os clubes. Isso é essencial, Isso é uma é uma uma demonstração inclusive de que a gente está de aberta ao diálogo, porque senão eu prefiro realmente aguardar e seguir adiante com o PDL 0 0 três sustando em definitivo todos os efeitos desse projeto de vingança desse governo. Obrigado deputado capital",
      "summary": "Deputado ressalta importância de solução para prorrogação de cadastramento de armas, evitando ser considerado extremista e aceitando diálogo. Suplica compreensão do ministro de justiça para não apenas prorrogar, mas garantir continuidade das vendas de armas e suspensão de concessão de novos CRs para clubes. Expectativa de definição rápida, caso contrário ameaça seguir com projeto de lei que suspende efeitos do projeto de vingança do governo.",
      "speaker": {
        "name": "Capitão Alden",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680012460,
      "duration": 4,
      "transcription": "Pra encerrar, o autor do requerimento Marcos Polão. Senhor presidente.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680012464,
      "duration": 168,
      "transcription": "Eu confesso que é uma situação muito difícil, pra dizer o mínimo, traumática. Nós não seremos nós que romperemos o diálogo, nós que pedimos desde o começo que se fosse aberta uma linha de diálogo, Mas eu gostaria de que constasse aqui que todos soubessem que todos os dias sem exceção proprietários de clubes e lojas vão meu gabinete lamentar a calamidade do setor. Essa noite uma empresária, dona de clube, entrou em contato comigo pra dizer que tentou suicídio, que está desesperada, que os filhos foram tirados da escola, que os colaboradores foram todos mandados embora, que a luz está cortada, que ela não tem pra quem apelar pra comprar comida, porque está sem movimentação financeira desde janeiro, desde janeiro. Eu sei que nós não vamos conseguir dar uma resposta, efetivamente, tempestiva pra muitas pessoas, mas considerando que foi aberto o caminho do diálogo e que não seremos nós da oposição, que vamos inviabilizar esse caminho, que talvez seja o que apresente uma solução mais célere, eu retiro o meu requerimento, que amanhã a gente possa retomar os trabalhos, mas eu apelo ao aos colegas do governo, pessoas estão passando fome, pessoas com empreendimentos de todo o patrimônio da família, colocado num clube numa loja que estava dependendo só da expedição dum CR, estão com isso trancado desde janeiro. Imagina você montar todo o empreendimento, você vender tudo que você tem, você montar clube, montar uma loja, quando faltava só expedição do CERT toda a burocracia foi ultrapassada e simplesmente não não não se faz mais nada. E ainda os contratos, os pedidos realizados até dia trinta e segundo a informação do próprio exército, do Jackie deles, é pra ser cumpridos só que não estão cumprindo. Então, se o se o ministro simplesmente fizer uma ligação, olha, faça o que vocês falaram que pode ser feito, resolve terço do problema. Retomar a emissão do CRs de empresas, veja, não é nem só CAC não é de empresa, que está parado. Você vai retomar a o funcionamento desses negócios, o funcionamento dessas lojas, as pessoas estão desesperadas e eu peço desculpas se em algum momento eu mecedi aqui, mas é porque isso deságua tudo no meu gabinete, pessoas do Brasil inteiro. Semana passada era gente do Pará, semana retrasada Amapá, hoje Brasília, ontem Mato Grosso. Então eu apelo aos senhores, nós precisamos dar uma resposta urgente e positiva a esse segmento, não serei eu que vou inviabilizar o 0 diálogo, então da minha parte eu retiro o requerimento.",
      "summary": "Deputado pede ajuda urgente para setor gravemente afetado, afirmando que donos de clubes e lojas estão sem recursos desde janeiro, com casos de desespero e falta de alimentação. Ele retira seu requerimento para retomada dos trabalhos, pedindo ao governo uma solução rápida, através de simplificação burocrática e cumprimento de contratos.",
      "speaker": {
        "name": "Marcos Pollon",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680012632,
      "duration": 146,
      "transcription": "Obrigado, deputado Márcio Polão, então o 0 requerimento de inversão de extrapotes está retirado, amanhã nós temos sessão onze horas da manhã e entraremos então deputado Pastor Henrique lido o governo, entraremos amanhã diretamente então nessa questão da extra pauta caso não avance, como na nossa visão, não avançou como nós esperávamos que poderia ter avançado. Porque porque a prorrogação alguns, conversando aqui, Polón e e Marcos Beltrão, outros deputados que estão à frente dessas questões aí, cornofraga, alguns lojistas acham que a que a prorrogação é pior até. Porque vai empurrar com a barriga algo que já está muito ruim. Então, talvez voltar lá naquele sistema de dois mil e catorze, no governo Dilma, o governo do PT volta lá de dois mil e catorze, e é bom termo esse é o meio termo que nós temos temos temos temos defendido enfim, e falamos isso lá pro ministro da Justiça, Flávio Dino. Senhores, dando continuidade então, nós temos aqui dois três quatro cinco seis, item nove, item dez, onze, treze, quatorze, esses quatorze itens que estão na pauta de vocês aí, São itens de consenso em tese porque são, pedido de audiências públicas. Audências públicas. Pedido de informações, moção de aplauso. Manifestação de louvor a favor. De uma policial militar. Moção de de pesar pelo falecimento da professora de setenta e anos lá em São Paulo. Manifestação de de louvor à Polícia Federal, pelo aniversário hoje da Polícia Federal. E também uma audiência pública aqui no requerimento número quatorze, esses itens todos. Alguém, algum dos senhores e senhoras, é contrário à votação em bloco desses requerimentos todos? Em bloco. Em bloco? Depois eu vou depois eu vou abrir e falar. Só pra nós aprovar porque se pode ser, porque se entrar a ordem do dia derruba a sessão. Aprovam como Número quatorze? Todos Uma perna de ao seu presente, não pergunta. Pois",
      "summary": "Deputado propôs retirada de requerimento de inversão de extra pauta e sugeriu voltar ao sistema de 2014. Mencionou quatorze itens de consenso, como pedidos de audiências públicas e moções de aplauso, para serem aprovados em bloco. Perguntou se alguém está contra.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680012778,
      "duration": 13,
      "transcription": "Oito, e Sete e oito está fora, oito está fora. Nove. Doze está fora e dez também está fora. Ok, só essa pergunta obrigada, No mais concordo, volto em bloco. Senhores e senhoras",
      "summary": "Deputada se refere a números e exclui alguns; concorda com pergunta feita; estará de volta em bloco.",
      "speaker": {
        "name": "Delegada Adriana Accorsi",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680012791,
      "duration": 32,
      "transcription": "E deputados, então o requerimento número trinta e oito de dois mil e vinte e três, requer a realização de urgência pública para debater o aumento das atividades de organizações criminosas fracionadas no enfrentamento do estado brasileiro, e as medidas adotadas pela Secretaria Nacional de Políticas Penais, Senapém, para interrupção da cadeia de comando dos líderes fracionados com suas respectivas organizações. Autor é o deputado Alfredo Gaspari, está aí? Deputado Alfredo Gaspari. Eu estou subscrevendo.",
      "summary": "Requerimento sobre aumento de atividades de organizações criminosas e medidas da Senapém para interromper ligação com líderes fracionados. Apóio do Deputado.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680012823,
      "duration": 8,
      "transcription": "Subscrevendo o requerimento. Cornel Fraco subscreve. Aprovado no requerimento número Subscrever",
      "speaker": {
        "name": "Alfredo Gaspar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680012831,
      "duration": 8,
      "transcription": "Secretária faça a subscrição então dos deputados que mantiveram interesse, requerimento número trinta e oito de dois mil e vinte e três, aprovado. Presidente.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680012839,
      "duration": 12,
      "transcription": "Presidente, por quê? Gostaria de solicitar a inclusão nos itens e três do presidente da ADPOL pra participar dessas audiências. É OK. OK.",
      "summary": "Deputado solicita inclusão de ADPOL em próximas audiências.",
      "speaker": {
        "name": "Delegado Fabio Costa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680012851,
      "duration": 16,
      "transcription": "Pedido assessoria à secretaria faça o registro. Procelimento número trinta e nove de dois mil e vinte e três do do deputado Kim Catagueiro requer a realização de audiência pública para debater o dia nacional do policial penal a ser comemorado no dia quatro de dezembro. Aprovado.",
      "summary": "Deputado propõe audiência pública para debater dia nacional do policial penal em 4 de dezembro. Aprovado.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680012867,
      "duration": 16,
      "transcription": "Isso aqui do do requerimento trinta e nove. Quem quem subscreve? Não não. Deputado Hélio Lopes, meu amigo deputado Hélio Lopes. Coronel Luiz Roberto Monteiro subscreve, obrigado Caveira. Coronel Luiz. Coronel Assis.",
      "summary": "Deputado propõe requerimento, assinado por três outros deputados.",
      "speaker": {
        "name": "Coronel Ulysses",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680012883,
      "duration": 5,
      "transcription": "Não é Ulisses? Giovana. Giovana. Presidente. Alden. Okay. Senhor",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680012888,
      "duration": 44,
      "transcription": "Coronel Telhado, presidente, obrigado. Não é nenhum problema com a audiência, só uma questão de ordem sobre o acordo de procedimentos da nossa comissão, acho que a gente precisa alinhar isso, eu tenho por exemplo acordo com todos esses requerimentos então não é sobre o mérito, sobre o método que aí tem a ver com o acordo de procedimentos por exemplo numa determinada audiência pública, qualquer uma que seja sobre a composição da mesa sobre acordo de equilíbrio entre pessoas que são convidadas eventualmente expressando pontos de vista distintos ou seja tudo isso se resolve em qualquer comissão na casa no tal acordo de procedimentos que nós não fizemos ainda. Perfeito, ótima colocação, amanhã às onze da manhã nessa nessa sessão.",
      "summary": "Deputado propõe alinhar acordo de procedimentos da comissão, especificamente sobre método de composição da mesa e convidados com pontos de vista distintos, para ser discutido na sessão das onze da manhã amanhã.",
      "speaker": {
        "name": "Pastor Henrique Vieira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680012932,
      "duration": 68,
      "transcription": "Amanhã, que a pauta vai ser, em tese, ela seria só pra, votação, e, posicionamento do primeiro vice segundo vice e terceiro vice, mas como surgiu essa pauta então do PDL 0 três Tá. Vamos também fazer, essa questão da do do acordo de procedimentos como também tem mais requerimento, que foi apresentado pelo deputado Gilvan que será também incluído nessa sessão de manhã que não estava prevista, nós estamos convocando pra amanhã, pra fazer essa sessão já, de instalação dos dos vicepresidentes. O Benfica está registrando aqui, nós vamos fazer então uma minuta desse acordo de procedimentos, vamos já já tem aí as sugestões, as críticas, pra já fazer acordo de procedimento viável já pra pra ser votado e aprovado. Mas como é que a gente aprova as",
      "summary": "Deputado falou sobre pauta de votação e posicionamento de vice-presidentes para amanhã, também incluiu discussão de acordo de procedimentos e requerimento adicional. Mencionou convocação especial e preparo de minutas de acordo para aprovação na sessão.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680013000,
      "duration": 5,
      "transcription": "Públicas antes do acordo de procedimentos que dá a metodologia das audiências",
      "speaker": {
        "name": "Pastor Henrique Vieira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680013005,
      "duration": 12,
      "transcription": "Está aprovado aqui eu vi que a assessoria soprou ali, nós vamos fazer já já está aprovado, o acordo com o procedimento na verdade não é nem obrigatório, Várias comissões nem tenha Direitos Humanos faz.",
      "summary": "Deputado propõe aprovação acordo, sem obrigatoriedade de procedimento, apoiado por várias comissões, mas não inclui Comissão de Direitos Humanos.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680013017,
      "duration": 5,
      "transcription": "Atropela a gente e a gente não fala não. Não, já está aprovado",
      "speaker": {
        "name": "Alberto Fraga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680013022,
      "duration": 14,
      "transcription": "Nós vamos fazer essa esse esse encaminhamento, e eu peço, nós estamos aqui com o maior espírito franco e aberto pra pra tentar ajudar. Se a assessoria vier atrapalhar, nós vamos mudar o procedimento também. Não senhor presidente, só minuto, nós",
      "summary": "Deputado disposto a ajudar, propõe encaminhamento e se adaptaria se assessoria causar problemas.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680013036,
      "duration": 22,
      "transcription": "Segui a assessoria não atrapalha, ela trabalha e me ajuda. Não está mas atrapalhou o trabalho da mesa? Não não me ofereceu uma opinião Pode estar ajudando o senhor mas a mesa está está está esforçando. Não eu tenho direito de colocar uma questão o senhor coloca eu só peço que respeite a minha Posso cobrar esse posicionamento do senhor amanhã na comissão de direitos humanos? Pode sim senhor, está bom está ligado. Perfeito então, prosseguimento, número",
      "summary": "Deputado questioning if assistant hinders or helps, expresses effort by table, inquires about holding colleague accountable in Human Rights Commission.",
      "speaker": {
        "name": "Pastor Henrique Vieira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680013058,
      "duration": 137,
      "transcription": "O requerimento, porque se nós já votamos num requerimento, nós já votamos num requerimento, já aprovamos, levantar essa questão de de de de ilegitimidade da aprovação, vai contra o que nós estamos decidindo aqui. Por isso que eu disse, não quero ser ofensiva nem nada, mas quero eu quero dizer que estamos todo mundo junto tentando fazer com que a coisa ande. O requerimento número, número três do deputado Marcos Rollon Eduardo Bolsonaro, que requer audiência pública para debater o recadastramento de armas no sistema Sinarm, aprovado, o requerimento número quatro quarenta e Requerimento número quarenta e anterior, de dois mil e vinte e três subscrevesse aí viu presidente? Da delegada Ione, que requer a realização da de audiência pública para esclarecimentos das autoridades de segurança pública a respeito das investigações dos fatos ocorridos no oito de janeiro, aprovado, requerimento número quarenta e dois de dois mil e vinte e três, Desse desse deputado que requerem informações ao senhor Ministro da Justiça, a respeito das ações adotadas Ministério da Justiça e Segurança Pública para prevenção ao suicídio e apoio à saúde mental dos profissionais de segurança pública do Brasil. Presidente gostaria de subscrever subscrevam, senhor presidente essa de requerimento Perfeito. Escrever. Senhor presidente secretaria anota as as subscrições Coronel Meira subscreve. Presidente. Presidente. Delegado Tiago, delegada Adriana delegado Caveira. Sargento Gonçalves. O Hélio Lopes Caveira, sargento Gonçalves. Consta. Toda comissão então, toda comissão de segurança pública é coautora desse requerimento toda comissão. Que busca, nós temos acompanhado essa questão suicídio é uma questão muito preocupante em nome das das forças policiais, Brasil afora. Requerimento número quarenta e três de dois mil e vinte e três da delegada Ione, que requer moção de aplauso e louvor às mulheres policiais do estado de Minas Gerais, em razão dos relevantes serviços prestados enfrentamento da violência e manutenção, da ordem em razão do mês da mulher, parabéns delegada Ione, deputada Ione, aprovado o requerimento número quarenta e três. Porzão.",
      "summary": "Deputado propõe debater recadastramento de armas, realizar audiência pública sobre fatos de 8 de janeiro, solicitar informações sobre prevenção de suicídio entre policiais, e aplaudir mulheres policiais de Minas Gerais. Toda comissão de segurança pública coautora dos requerimentos.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680013195,
      "duration": 24,
      "transcription": "Desligado o microfone. O cinco, subscrevam também. Requerimento número quarenta quarenta e seis, pois não, o senhor quer falar? Não, é só pra subscrever também juntamente com eles requerimento de número quarenta e dois Okay. Do Sanderson.",
      "summary": "Deputada solicita subscrição de requerimentos 46 e 42, de autoria do Sanderson.",
      "speaker": {
        "name": "Delegada Ione",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680013219,
      "duration": 43,
      "transcription": "Quarenta e seis de dois mil e vinte e três, do senhor Gilvan da Federal que requer, manifestação de louvor à policial militar Tamara Oakes Oliveira, lotada no quarto BPM no Espírito Santo, que reagiu a uma tentativa de assalto e atirou contra o suspeito em legítima defesa na manhã da quartafeira dia vinte e dois de fevereiro de vinte e três em em Vila Velha. Aprovado o requerimento quarenta e seis, o requerimento número quarenta e sete a pedido do autor coronel Meira, essa presidência retirou da pauta o requerimento número quarenta e sete item dez, com a palavra deputado Cornel Meira.",
      "summary": "Deputado elogiou atuação da policial militar Tamara Oliveira em legítima defesa contra assalto em Vila Velha. Requerimento de louvor aprovado. Item 47 retirado da pauta a pedido do deputado Cornél Meira.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680013262,
      "duration": 124,
      "transcription": "Presidente boa tarde a todos os membros da da nossa comissão de segurança pública de combate ao crime organizado. Quero retirar esse requerimento mais gesto pastor Henrique, pra não dizer que somos né truculentos arbitrários, então estamos retirando em virtude de sabermos, né que o diretor da Polícia Federal Andrei Augusto Passos Rodrigues é excelente policial federal está certo homem de bem conduta ilibada e fui contactado pelo nosso membro o Aloysio Mendes nosso deputado federal Aloysio Mendes, e partimos pra uma entendimento, então vamos ser recebido, né, o deputado federal Luís Mendes E0E Sanderson, pra conversar porque realmente a situação dele ficou muito difícil. Se ele chega e diz que o presidente Lula. Está mentindo, como é que fica a situação. E chega. A segunda opção, ele chega e diz a operação foi Cavalo do Cão, a polícia federal fez a operação mas foi Cavalo do Cão ele está em contra, está certo, toda a sua tropa como a gente chama na polícia militar, não é isso Alden? Mas enfim, todos seus subordinados. Então a gente como policial e vários policiais militares compõe aqui, a gente entende a situação dele, né, estamos retirando, vamos conversar e tenho certeza que estamos recuando por uma negociação, né, em prol da Polícia Federal. Eu digo sempre já dizia antes, já dizia antes, a Polícia Federal é uma polícia de estado, não é a polícia de governo. Então é isso que a gente quer deixar bem claro aqui, está certo, e colocar que estamos aberto, né, pras negociações que realmente venham, e mais gesto, né? Que era aqui registrar o meu amigo Marco Pollon, né? Essa grandeza que ele teve de retirar também, porque estamos todos preocupados pra que os segmento, está certo? Nosso, volte a funcionar. Então é isso que a gente quer colocar aqui com muita clareza e agradecer a compreensão de todos, mas tenho que prestar conta a todos os senhores. Por que retiramos o convite, não poderia nem ser convocação, porque retiramos o convite? Exatamente pra continuar esse canal aberto de negociação.",
      "summary": "Deputado retirou requerimento contra diretor da Polícia Federal, procurando diálogo e negociação em prol da corporação, reafirmando que a Polícia Federal é uma polícia de Estado, não de governo.",
      "speaker": {
        "name": "Coronel Meira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680013386,
      "duration": 31,
      "transcription": "Deputado Coronel Meira. Obrigado pela pela compreensão. Requerimento número quarenta e oito, a deputada autora, Silva o Ayapi não está, o deputado o coronel Telhada vai subscrever, que requer moção de pesar pelo falecimento da professora Elisabete Terneiro de setenta e anos. Vítima de ataque à faca na escola estadual Tomazia Montoro, na Vila Sônia, na zona oeste de São Paulo.",
      "summary": "Deputado pediu moção de pesar por professora morta em ataque à faca em escola de São Paulo.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680013417,
      "duration": 33,
      "transcription": "Presidente Senhor presidente escrevo senhor presidente Deixa eu só escrever esse esse requerimento que é de suma importância nós homenagearmos a a memória dessa professora que morreu, de uma forma tão estúpida em serviço trabalhando, cuidando do crianças, mas infelizmente foi vítima desse absurdo, desse crime terrível perpetado ontem na escola lá na região do décimo sexto batalhão na região oeste de São Paulo, então é sempre bemvindo esse requerimento aqui para que seja louvada a a memória dessa professora. Muito obrigado. Presidente só pra lembrar que essa.",
      "summary": "Deputado propõe homenagear professora morta tragicamente em serviço em escola no 16º Batalhão, região oeste de São Paulo.",
      "speaker": {
        "name": "Coronel Telhada",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680013450,
      "duration": 14,
      "transcription": "Foi assassinada por faca. Exato. Faca, não foi arma de fogo, faca. Então é o que eu digo, quando se quer matar, mata com qualquer coisa, pedrada, então pra que ser contra as arma do jeito que a esquerda é.",
      "summary": "Deputado se refere a um crime cometido usando faca, questionando a posição da esquerda sobre armas.",
      "speaker": {
        "name": "Alberto Fraga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680013464,
      "duration": 42,
      "transcription": "Então subscreve, coronel Tellar passa a ser autor, se subscreve o deputado Hélio Lopes, subscreve também coronel Meira, ok. Delegado Palumbo. Delegado Palumbo. Senhor presidente, eu gostaria de subscrevam também. Delegado Caveira. Delegado Fábio Costa. Pastor Henrique, Fábio Costa. Coronel Assis. Perfeito, por gentileza, deputado Roberto Monteiro, falar sobre essa questão da, Almeida, da professora. Eu quero nobre presidente, eu quero aqui não poderia deixar de passar parabenizar ao nobre deputado Marco Pollon, pela sensibilidade humana. E dizer também o seguinte falar, sobre os CACs e",
      "summary": "Deputado propôs subscrição para discussão de CACs, parabenizou colega por sensibilidade humana e mencionou professor Almeida.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680013506,
      "duration": 76,
      "transcription": "O que está acontecendo, quando é matéria jornalística, quando alguém comenta algo, é uma coisa agora quando as pessoas conhecem o problema lá na raiz que convive, que milita, que caminha, sabe que a coisa é infinitamente pior, cem vezes mais. Então, mesmo considerando esse momento, que é momento muito delicado, muito ruim, mas o nobre deputado Pollon, ele foi de uma habilidade retirando porque nós que lá estivemos com o nobre ministro da justiça, que foi assim uma acolhida muito bacana, então ele merece, pelo tempo, ainda esse crédito. Então, eu quero parabenizar todos os meus pares pela por essa sensibilidade, e os dias vão passar e aí nós vamos tomar as decisões cabíveis, se ele se posicionou de acordo com aquilo que é que é importante ou não, então parabéns a todos por compreenderem esse momento. Deus abençoe. Perfeito deputado Roberto Monteiro, então",
      "summary": "Deputado elogia colegas por sensibilidade em delicado assunto, espera boas decisões no futuro.",
      "speaker": {
        "name": "Roberto Monteiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680013582,
      "duration": 30,
      "transcription": "Quarenta e oito de vinte e três agora, de autoria do coronel telhado. O requerimento número quarenta e nove nós não estamos deliberando agora em bloco, o requerimento número cinquenta vinte e três, do deputado Gilvanda Federal que requer manifestação de emoção de moção em louvor, à polícia federal por ter evitado atentados contra a vida de autoridades e familiares em março de dois mil e vinte e três. Obrigado presidente. Primeiramente, agosto.",
      "summary": "Deputado se refere a três requerimentos, incluindo um em louvor à Polícia Federal por prevenir atentados em março de 2023. Inicia discussão sobre requerimento do Coronel Telhado.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680013612,
      "duration": 145,
      "transcription": "Desse ano eu faço vinte anos de Polícia Federal, então eu gostaria, se for possível, de compor junto à equipe aí de dessa reunião com o diretor geral da polícia federal. Dizer também que a polícia federal ela é uma polícia que ela não é do ministro da justiça, ela não é do ministro, o ministro da justiça não manda na polícia federal, ela não manda no que delegado da polícia federal lá em São Mateus, lá no interior do Pará, do Amazonas, do Rio Grande do Sul, está fazendo. Então a polícia federal, ela prendeu, membros do PCC que iam realizar sequestro e assassinato de senador e o que é pior, da sua família, eu gostaria aqui que os deputados e todos que estão nos ouvindo, você ter sua família, a política, todos nós aqui, viramos figura pública e aceitamos ser criticados, todos nós, direita, esquerda, centro, te criticados, mas discordo de tudo que o pessoal do PT e PSOL defende, de tudo, mas jamais concordaria de alguém ameaçar a família de vocês, mulher, marido, filhos, vai ser quando quando dizem que a família de senador foi ameaçada pelo PCC, isso é algo gravíssimo. E como policial federal eu digo que é uma vergonha, nós termos hoje presidente da república, esse presidiário condenado em três instâncias, e ministro da justiça que é incompetente na área de segurança pública. O ministro Fábio Dino, eu espero não durar até final desse ano, porque é absurdo ver o ministro da justiça fazer o que vem fazendo com a polícia federal, com a polícia rodoviária federal e com a polícia militar, com a polícia penal federal. Então aqui o meu, a minha moção de louvor e aplauso à polícia federal, que é uma polícia que não tem lado, é uma polícia do povo brasileiro. E eu espero que o esse presidente da república e esse ministro da da da Justiça entenda isso. Obrigado senhor presidente.",
      "summary": "Deputado pede compor equipe com Diretor Geral da Polícia Federal, ressalta autonomia da PF, denuncia ameaça à família de senador pelo PCC, critica presidente e ministro da Justiça, elogia PF como do povo brasileiro.",
      "speaker": {
        "name": "Gilvan da Federal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680013757,
      "duration": 17,
      "transcription": "Obrigado Gilvan, deputado coronel Coronel Meira, subscreve. Subscrever, sargento Faur. Sargento Faur, Meira Caveira subscreve. Sargento Gonçalves subscreve. Deputado Luís também. Pela ordem. Eu queria Autorização do deputado Giovanna",
      "summary": "Deputado concorda com Coronel Meira, Sargento Faur e Gonçalves e Deputado Luís, pede autorização de Giovanna.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680013774,
      "duration": 136,
      "transcription": "Subscrever essa esse requerimento e trazer testemunho aqui também senhor presidente, da minha indignação com o que está acontecendo agora com o envolvimento do juiz Moro do senador Moro nessas ameaças onde ele e a família dele estão sendo ameaçados, Eu acho que eu sou o único deputado aqui presente, a grande maioria aqui é constituída de policiais civis, militares, policiais federais rodoviários federais todos da área de segurança pública, mas acho que eu sou o único aqui que teve a infelicidade de sofrer atentado na sua casa no dia trinta e de julho de dois mil e dez, enquanto comandante da rota num sábado, onde eu fui alvejado por onze tiros disparados por esses malditos canalhas do PCC, e me causa estranheza a atitude no meu entendimento criminosa do presidente quando ele ao saber que senador da República está sendo ameaçado de morte junto à sua família, aliás ameaça essa como foi tão bem dito aqui pelo a Dilma num trabalho excelente da Polícia Federal que prendeu vários desses canalhas, ele debocha e diz que não, que é uma a armação do senador isso me deixa bem claro de que lado ele está ao lado em vez de estar do lado da lei onde deveria se indignar e defender esse parlamentar não, ele se coloca ao lado do crime quando ele diz que é uma armação do senador, então eu queria trazer esse muito e dizer aqui aos senhores deputados e senhoras deputadas dessa comissão, a a cautela que todos nós devemos ter, porque todos nós somos alvos em potencial. Não pensem os senhores e senhoras que a exclusividade de nós somos policiais, eu, delegado Palumbo, Faur, todo o pessoal aqui de São Paulo que já está nessa batalha São Paulo Paraná, todos nós somos alvos em potenciais e se de nós for atingido os demais devem se indignar, indiferente se é da direita, da esquerda, do centro, nossas vidas estão em jogo, nossas famílias estão em jogo. É gravíssima a situação do Brasil, nós não podemos permitir que haja comando paralelo no Brasil exercido pelo narcotráfico pelo PCC. Então senhores deputados se Se alertem disso, vamos trabalhar em conjunto, porque é uma situação grave que precisa ser debatida com muita urgência e com muita força legal. Muito obrigado Senhor presidente, pela onde?",
      "summary": "Deputado expressa indignação com ameaças ao senador Moro e sua família, relata própria experiência com tiros em sua casa em 2010. Ele alerta sobre perigo potencial a todos os parlamentares e a necessidade de combater crime organizado no Brasil. Cautela e unidade necessárias.",
      "speaker": {
        "name": "Coronel Telhada",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680013910,
      "duration": 4,
      "transcription": "Perfeito, deputado coronel telhado, sargento.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680013914,
      "duration": 85,
      "transcription": "Reforçar aí AAA0 comentário do nobre deputado, coronel Telhado, deixar claro, inclusive foi vítima também, deputado, faltando quinze dias para o pleito eleitoral, facção criminosas armados de fuzil atentaram contra mim, colega companheiro deputado estadual também policial, Wenden, fomos vítimas lá de criminosos, de facção criminosa no estado do Rio Grande do Norte. É uma realidade, eu quero trazer essa reflexão a essa comissão, essa realidade que o ministro Moro, o exministro Moro, para o Sérgio Moro coronel telhado demais autoridades tem passado é uma realidade que os policiais do Brasil já enfrentam há dezenas de anos diariamente policiais são vítimas aí são expulsos de comunidades pelo crime organizado quando não sai de suas residências são mortos para torturados pelo crime organizado mas felizmente são pessoas que vivem no anonimato diferente de uma autoridade dessa política que está em evidência. Então é necessário que nós tenhamos essa reflexão de entender que já tem dezenas, milhares de cidadãos brasileiros que são anônimos, que são policiais militares policiais civis policiais penais guardas municipais que infelizmente eles e suas famílias não tem três meses que morreu policial lá no Rio Grande do Norte facção matou e ainda expulsou a viúva e os filhos do policial da residência e em uma comunidade carente lá em Natal então é triste essa realidade precisamos temos que ter compromisso com a sua segurança do estado do nosso país pra poder trabalhar no sentido de aniquilar essas forças do mal que atuam infelizmente como estado paralelo no nosso país.",
      "summary": "Deputado reflexiona sobre realidade de policiais sendo alvo de facções criminosas, causando sofrimento a eles e suas famílias, exigindo compromisso de segurança no país para combater o mal.",
      "speaker": {
        "name": "Sargento Gonçalves",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680013999,
      "duration": 82,
      "transcription": "Sargento Gonçalves então. Preferimento número quarenta e cinquenta aprovado. Número cinquenta e é o último procerimento aonde se bloco consensual, requerimento cinquenta e Senhor presidente. Do delegado da Cunha, de de ser coautor, que requer a realização de audiência pública, em nome da comissão de segurança pública com a presença do senhor Rafael Velasco, Brandani secretário nacional de políticas penais, do senhor Lincoln, Gaquia, promotor de justiça do Ministério Público de São Paulo, senhor Fábio Pinheiro Lopes, diretor do Departamento Estadual de Investigações Criminais de São Paulo, o DAIC, senhor Roberto Medina, coordenador da coordenadoria de unidades prisionais da região oeste de São Paulo e do senhor Marcelo Streifinger, secretário da administração penitenciária de São Paulo, para o fim de debater e apresentar propostas para o combate efetivo e coordenado as ações das facções criminosas no no país, em especial diante dos graves fatos recentemente ocorridos, no estado do Rio Grande do Norte, e o plano de sequestro, e atentado contra a vida do senhor senador Sérgio Moro e sua família pela facção denominada PCC. Com a palavra o deputado delegado Cunha.",
      "summary": "O Deputado propôs uma audiência pública com representantes da segurança pública e penitenciária para debater e proposicionar ações contra facções criminosas, especificamente no contexto dos recentes eventos no Rio Grande do Norte e as ameaças ao Senador Sérgio Moro. Participantes incluiriam o secretário nacional de políticas penais, promotores, diretores de investigação criminal, e autoridades penitenciárias.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680014081,
      "duration": 267,
      "transcription": "Senhor presidente, senhores deputados, senhoras deputadas, demais presentes. Há há anos eu venho defendendo a criação, a reorganização do Ministério da Justiça e Segurança Pública, e afirmei diversas vezes publicamente que nós precisamos que a união, que o governo federal tenha políticas de coordenação entre os estados de informações na área de segurança pública. O que acontece? O que aconteceu com o senador Sérgio Moro foi mais projeto da famigerada organização criminosa PCC, a qual eu combato há mais de vinte anos, junto com o meu companheiro coronel Telhada, e nós sabemos que hoje conta com mais de vinte e cinco mil membros. As autoridades públicas que eu convoco juntamente com o presidente nesse requerimento, na minha humilde opinião, são as detentoras das informações atuais e reais sobre o está encarcerada nos presídios federais, seu Marcola, Daniel Vinicius Canônico, entre outros que estão na liderança e participam desses planos. E o que acontece? O os presídios federais e as Secretarias Estaduais de Administração Penitenciárias não se falam, não se falam. Então, o que uma facção criminosa faz no Rio de Janeiro, o Comando Vermelho, o Terceiro Comando, ela conversa com o PCC, ela conversa com a FDE lá no norte do país, só que o Ministério da Justiça e Segurança Pública, que mais uma vez eu falo, devia ser somente Ministério da Segurança, ele não faz com que os estados se falem, eles não se falam em termos de administração penitenciária, não há troca de informações em termos de polícias militares e em termos de polícias civis nós temos organograma arcaico do Ministério da Justiça e Segurança Pública e o próprio ministro Flávio Dino deveras foi contra, várias vezes contra a separação. E hoje, como o colega aqui falou, ele tenta se portar como chefe da Polícia Federal, sendo que não é, cada delegado é livre nas suas decisões. Então senhor presidente, eu apresento esse requerimento, nomes aqui como o promotor de justiça Lincoln Gaquia, Valente, anda com segurança há mais de quinze anos, e não deixou de investigar a facção. Eu quero que essas autoridades venham na Comissão de Segurança e crime organizado da câmara para que nós deputados nós possamos monitorar, nós possamos brigar por Ministério da Segurança Pública que faça uma coordenação nacional e termos informações, conforme o coronel Teliada falou para nos protegermos e proteger nosso país. Então esse é o motivo do requerimento. O diretor do DEIC de São Paulo que faz o monitoramento constante e abro também pra os colegas, todos os colegas da comissão que apresentem outras autoridades que possam trazer essas informações. E também abro a discussão, abro a discussão pra uma possível criação de uma subcomissão permanente dentro dessa Comissão de Segurança e Crime Organizado para que nós deputados federais possamos acompanhar para e passo o que vem acontecendo com essas organizações criminosas. Em relação aquilo que falou o presidente Lula não cabe nem comentário porque ele desqualifica o papel da polícia federal dele e desrespeita todo o trabalho dos policiais. E eu queria só fazer mais adendo. Eu vejo o ministro Flávio Dino dando diversas entrevistas sobre operações policiais, sendo que ele nunca fez uma. Ele nunca saiu na rua, ele nunca deu voz de prisão pra ninguém e ele foi contra a criação do ministério. E eu gostaria que ele respeitasse os delegados de polícia, os agentes que estão fazendo o trabalho, que não fossem tantas entrevistas e ele prestigiasse os policiais sim, que estão na linha de frente, sujeitos a serem alvejados a tomar tiro e deixasse de se comportar como o xerife do Brasil. É só isso",
      "summary": "Deputado propõe criação do Ministério de Segurança Pública, critica falta de comunicação em segurança e influência do PCC. Solicita monitoramento de organizações criminosas e comparecimento de autoridades. Expressa descontentamento com Ministro da Justiça e Segurança Pública.",
      "speaker": {
        "name": "Delegado da Cunha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680014348,
      "duration": 44,
      "transcription": "Obrigado deputado delegado da Cunha, parabéns mais uma vez pela iniciativa, belíssima pela iniciativa corajosa, e vamos sim, aqui no âmbito da comissão de segurança pública, tratar com o maior detalhe e cuidado possível dessa questão. Pode subscrever? Pode subscrever. Presidente São Paraná Meiras, Bauru Capitão Aldein Meira, Gilvan, Carneiro Aldein Fábio Costa Osmar Terra, Ulisses, Sérgio Gonçalves Alves, Fábio Coronel Assis. Coronel Telhada, Coronel Assis, geral Pazuello, nosso ilustre ministro. Então senhores, aprovar presidente Helio Lopes, meu amigo Helio Lopes, então o requerimento número cinquenta e aprovado senhores. Presidente, já, sobre o requerimento. Pois",
      "summary": "Deputado propõe tratar com cuidado questão de segurança pública, aprovação de requerimento número 50 discutida com Helio Lopes, ministro presente.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680014392,
      "duration": 65,
      "transcription": "Eu também quero votar favorável subscreva o requerimento, acho todo o debate é importante pra integrar as polícias de todos os estados duzentos federados, mas é bom que que a gente não perca a memória. Eu tenho toda a minha solidariedade ao exjuiz, senador e a sua família. Nós sempre deferemos autonomia plena da polícia federal ampla, conforme diz a constituição e o Ministério Público Federal, sempre foi assim, nós deferemos isso e o Flávio Dino pratica isso. E também Quem saiu dizendo que havia interferência na Polícia Federal foi o juiz. Foi o juiz que foi protegido pela nossa querida Polícia Federal que não olha se o cara é adversário. É isso que tem que ser lembrado aqui. Parece que todo mundo já esqueceu disso. E o político sou favorável, inclusive aquele outro requerimento que não não fui eu também subscrevo aquele anterior que tratava dar solidariedade à polícia federal. Prefeito e deputado Velter, aprovamos",
      "summary": "Deputado fala a favor do requerimento para integrar polícias, defende autonomia da PF e critica interferência acusada pelo juiz, expressa solidariedade à família do ex-juiz e político, refere ter assinado outro requerimento prévio em apoio à PF.",
      "speaker": {
        "name": "Welter",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680014457,
      "duration": 107,
      "transcription": "Esses requerimentos todos, nós temos aqui ainda antes de fazer o encaminhamento, meu amigo sargento Faur, nós temos o requerimento número quarenta e quatro de dois mil e vinte e três, quarenta e seis quarenta e cinco, de dois mil e vinte e três e quarenta e nove vinte e três. Os três três. Os três têm o mesmo objeto. O autor do requerimento número quarenta e quatro número dois mil e vinte e três, deputada Silvia, o Aiapi. Requerimento número quarenta e nove vinte e três, Gilvan da Federal. Então o Gilvan, o deputado Gilvan, o requerimento número quarenta e nove vinte e três, esse requerimento será colocado em votação o requerimento número quarenta e quatro vinte e três e quarenta e cinco vinte e três, serão apensados ao requerimento número quarenta e nove vinte e três. Com a palavra, deputado Gilvan da Federal pra defender esse requerimento. Opa. Presidente? Só só momentinho. Tem requerimento retirado de pauta? Tem. Requerimento retirado de pauta? Tem sim senhor presidente. Tem o pedido de votação nominal, eu vou conceder de ofício a votação nominal dessa matéria, considerando a, esse requerimento, considerando haver aí, votos contrários que já sabemos né, aqueles que defendem o governo não querem, essa. Posso encaminhar presidente? Só hoje, essa moção de repúdio, no caso contra o presidente da república. E nós temos primeiro tem requerimento retirar de pauta, queria interpretar. Na verdade senhor presidente",
      "summary": "Deputado retirou requerimentos e solicitou votação nominal sobre questão controversa contra presidente da república.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680014564,
      "duration": 38,
      "transcription": "É sem prejuízo do debate eu acho que é bom debate a ser feito eu venho preparado para fazêlo é mais no sentido do encaminhamento mesmo acho que o debate é pertinente sem essa medida que eu considero excessiva e incomum de imediato de uma moção de repúdio ao presidente, então eu proponho a retirada de pauta não para supressão do debate, e colocar as opiniões pró contra eu quero falar eu vou me escrever sobre isso só acho que instrumento é excessivo para o momento por isso a retirada de pauta sem o prejuízo do debate. Perfeito, deputado pastor Henrique. Presidente.",
      "summary": "Deputado propõe retirada de pauta para debater sem medida de repúdio ao presidente, mantendo discussão em futuro.",
      "speaker": {
        "name": "Pastor Henrique Vieira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680014602,
      "duration": 3,
      "transcription": "O autor com a palavra.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680014605,
      "duration": 177,
      "transcription": "Silva foi o que o presidente Luiz Inácio Louro da Silva fez. Ofensivo foi o que ele fez com a família, do senador Sérgio Moro, ofensivo foi o que esse expresidiário fez com a Polícia Federal, ofensivo foi o que ele fez, ele nem sabe, nem ele nem é o Ministro da Justiça o que que é uma operação policial. Uma operação policial não se faz só com a polícia, se faz com o Ministério Público, se faz com autorização de juiz. Então ele disse que é uma farsa de juiz autorizou as prisões do Ministério Público e da Polícia Federal, isso é ofensivo. Então discorda a retirada de pauta, porque o que ele fez de dizer que é visível que a armação do Moro foi a armação da Polícia Federal, foi a armação de juiz, foi a armação, a nota de repúdio é o mínimo, porque isso é uma ação criminosa, isso é algo que nós temos que ficar indignado, é porque o senhor, eu sou policial há dezenove anos, minha minha família já foi ameaçada, o senhor é pastor, o senhor não deve ter tido a sua família ameaçada por esse criminoso bandido, vagabundo, é por isso que você está falando que é ofensivo, ofensivo é você ameaçar a tua mulher, os seus filhos. O ministro da justiça alguém falou aqui que ele não sabe o que é uma operação policial, sabe por quê? Porque uma semana antes do juiz Sergio mouros a tentativa de atentado, ele estava numa favela dominada pelo narcotráfico, E aí vem dizer que nós somos contra os pobres, não, não, nós somos contra o crime organizado. Eu faço desafio aqui, qualquer deputado do espectro da direita que subir favela vai tomar tiro, vai tomar tiro se o sargento for subir lá dominada por uma facção criminosa, aqui a gente não está falando contra uma comunidade, contra a, não, nada disso, nós estamos falando de local que é dominado por uma das facções mais perigosa do mundo, o ministro da Justiça subir lá. Eu pergunto, qual o secretário de segurança pública, qual o comandante da polícia militar sobre local dominado por uma facção criminal sem trocar tiro? Qual? E é por isso que eu falo o ministro da justiça pediu benção pro Comando Vermelho, e uma semana depois esse presidente da república ri, porque o PCC ameaça uma família de quem quer que seja, se fosse a sua família, que está lá no PSOL, eu ia estar aqui repudiando do mesmo jeito. Uma organização criminosa não pode ameaçar família de ninguém, nem de político, nem de de trabalhador, e a nós eu espero que essa comissão de segurança mostra a resposta pra sociedade brasileira, não é contra o presidente não, é mostrar pro povo brasileiro que nós somos contra o crime organizado, e o que o teu presidente fez é uma ação criminosa. Obrigado presidente.",
      "summary": "Deputado criticou ação do Presidente, considerando-a ofensiva à família e à Polícia Federal, afirmando que é criminosa e uma ameaça à sociedade. questionou ministro da Justiça e pediu ação contra crime organizado.",
      "speaker": {
        "name": "Gilvan da Federal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680014782,
      "duration": 20,
      "transcription": "Obrigado deputado Gilvan, parabéns pela pela manifestação. E eu já chamo de ofício então a votação, votação nominal, os senhores vão votar agora pra ver se nós retiramos de pauta ou não, o item doze que é o requerimento número quarenta e nove de dois mil e vinte e três está aberta a votação.",
      "summary": "Deputado propõe votação nominal sobre retirada do item doze da pauta, requerimento número 49 de 2023.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680014802,
      "duration": 14,
      "transcription": "Senhor presidente, pela ordem.",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1680014816,
      "duration": 18,
      "transcription": "Votação. Está pedindo pra retirar esse esse requerimento do Gilvan, é isso? Ele está pedindo pra retirado de pauta. Votar a favor ou contra. Está a indicação é não aqui. Quem vota quem vota assim tira de pauta. Quem vota quem vota assim tira de pauta. Quem",
      "summary": "Deputado propõe votar pela retirada de um requerimento da pauta.",
      "speaker": {
        "name": "Coronel Telhada",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680014834,
      "duration": 258,
      "transcription": "Não, mantém o requerimento na pauta. Estão conseguindo votar? Votar não. Sim, sim retira. Sim. Sim retira, retira da pauta, sim retira da pauta. Retirada de pauta, não. É não pessoal, voto é não. Senhores, enquanto os deputados estão votando, quero quero Voto não. Temos que votar não, não retirar de papo Isso, todo mundo não ainda. Quero cumprimentar aqui, os deputados que que chegaram depois do início, cumprimentar meu, meu direto amigo, Deputado Geraldo Pazuello, está lá no Fundam mas nós estamos te vendo aqui, nosso ministro, seja sempre bemvindo à comissão de segurança pública a sua participação que é fundamental. Nosso amigo e ministro Osmar Terra, médico que está aqui na comissão de segurança pública o senhor deve vir sempre aqui, não saia daqui. Deputado Heriberto, chegou depois também nos cumprimentos, lá do de Pernambuco, que eles ele, Aquela aquele estado que tem pra, praias feias né, Porto de Galinhas, et cetera. Deputada Duda, Salaberti, meus cumprimentos, a senhora é sempre muito bemvinda aqui. O deputado que, Graças a Deus a esposa está se recuperando bem, né foi teve procedimento muito complicado aí, retornando à comissão belisque, Doutor Francisco, doutor Francisco seja sempre muito bemvindo à comissão. O deputado Tiago Flores. Tem que falar, estamos muito quietos aí, quero ver a fala de vocês. Deputado Velter que já se manifestou. Doutor Francisco, doutor Francisco. Doutor Francisco já já listei, do do lado do senhor, Dimas, tipo Dimas estava lá na nossa reunião. Dimas. Estava na na nossa reunião logo com o Ministro da Justiça, Né? Dimas Gadelha. Dimas Gadelha. O, eu não vou citar o deputado Eli Lopes porque ele já é, ele ele ele manda nessa comissão aqui, Meu amigo de de grandes batalhas e eu quero aqui também cumprimentar de forma especial a todos claro, mas, Delegada de polícia no Rio Grande do Sul, delegada Ana Taroco que é prefeita de dos municípios mais importantes do Brasil, Santana do Livramento, Minha amiga deputada, delegada Ana Tarou, que é prefeita municipal do município fronteiriço, Santana do Livramento faz divisa com a cidade de Ribeira no Uruguai, enfrenta ali inúmeros problemas inclusive de tráfico de drogas contrabando Evasão de divisas e ela, a freira prefeitura, às vezes é prefeita mas não deixa de ser delegada de polícia, parabéns, conte com a nossa confiança aqui obrigado pela visita. Delegada Ana Taroco. Doutor mano já voltou? Senhores, vamos encerrar então a votação, é uma votação preliminar aqueles estão chegando, isso aqui é seria uma uma preliminar no processo, né? Se nós, Tivemos então agora, votação contrária à retirada, nós vamos votar ao mérito do projeto, do requerimento.",
      "summary": "Deputado mantém requerimento na pauta, contra retirada do projeto. Votação preliminar. Cumprimentos a deputados e ministros presentes. Menciona problemas de tráfico de drogas e contrabando na fronteira, referindo-se à Delegada Ana Taroco. Encerrando votação, irá votar ao mérito do projeto.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680015092,
      "duration": 2,
      "transcription": "Pode encerrar a votação?",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1680015094,
      "duration": 67,
      "transcription": "Votação? Resultado então, sim, sete não vinte e três, Está recusado o requerimento em retirada de pauta então o requerimento número quarenta e nove de dois mil e vinte e três, do senhor Gilgood Federal, Será votado. Eu quero subscrever, subscrever e depois eu quero escrever. Presidente, eu queria só aqui, só só momentinho. Sargento Gonçalves subscreve viu? Considerando que o regimento nesses casos agora ele ele ele impede a votação nominal, essa votação vai ser simbólica, Porque tem que haver uma hora de de de intervalo entre uma votação nominal e outra, como nós fizemos a votação nominal, Da retirada de pauta, esse projeto então agora vai ser por votação, simbólica, com a palavra, Somente, o, do deputado Pastor Henrique.",
      "summary": "Deputado tenta adiar votação, mas é impedido por regimento; votação acontecerá simbolicamente com palavras apenas de Deputado Pastor Henrique.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680015161,
      "duration": 219,
      "transcription": "Presidente, queria solicitar, tempo de liderança mais o tempo de discussão Pois não, pois não. Bem, eu quero me colocar sobre esse assunto com muito respeito e trocando aqui ideias. Eu acho muito importante o tema da violência política, eu quero dizer que eu concordo com a afirmação que Todas as pessoas, independente de posição política, devem ter a sua integridade física, a sua vida protegida, em nenhuma hipótese debate de ideias pode se transformar em ameaça, intimidação e eliminação do outro. Para mim, inclusive, como pastor, A violência nunca é uma hipótese para resolução de conflitos. Sobre ser pastor inclusive quero lembrar que ano passado Muitos pastores que se posicionaram contra Bolsonaro num exercício de livre expressão dentro da democracia, sofreram intimidação, humilhação e ameaça. Não sou policial, mas como pastor, sei inclusive de pessoas que tiveram que sair do Brasil, teve até tiro dentro de igreja, irmão na fé foi alvejado dentro de uma igreja Porque se posicionou contra o presidente Jair Bolsonaro, portanto o tema da violência política, da intimidação e da ameaça É sempre importante todas as pessoas devem ser protegidas e nunca a violência é uma hipótese Independente da posição política, eu quero concordar com isso. Também quero falar que independente da fala do Lula, eu já vou desenvolver mais sobre isso, o fato é que neste governo a Polícia Federal está sendo respeitada na sua autonomia, porque eu também quero concordar com a afirmação que a polícia federal não é instrumento de governo, é instrumento de estado, mas então quero lembrar de outro fato. O ministro Sergio Moro na época, Saiu e rompeu com o governo Bolsonaro, e os senhores devem lembrar a razão e o argumento que ele trouxe a público. Sergio Moro rompeu com o governo Bolsonaro denunciando que havia interferência política na Polícia Federal, Impedindo e constrangendo processos de investigação, o que não está acontecendo agora, porque há autonomia da PF, Porque ela é respeitada como uma polícia de estado, porque ela tem liberdade para fazer as devidas investigações, que inclusive a vida do Sergio Moro e de sua família está sendo preservada e que bom por isso. Mas não adianta é pegar uma fala pontual E descontextualizar da postura do governo, que respeita, resguarda e protege A autonomia da Polícia Federal, sem interferência política e no meu entendimento isso não aconteceu no governo Bolsonaro, no meu entendimento e no entendimento do juiz Sérgio Moro, que rompeu com o governo Bolsonaro denunciando interferência política na PF, Impedindo processos de investigação. Mas além disso, sobre violência política, eu gostaria de lembrar que de fato, Não pode haver preferência política porque toda pessoa importa. Então, eu queria pedir pouco de silêncio da casa, E a pausa do meu tempo senhor presidente. Senhores, por",
      "summary": "Deputado fala sobre importância de proteger pessoas contra violência política, independentemente de posição ideológica; menciona pastores intimidados por opiniões políticas; elogia respeito à autonomia da Polícia Federal no atual governo, diferente do governo Bolsonaro; destaca a importância de não ter preferência política na violência e pede silêncio para concluir.",
      "speaker": {
        "name": "Pastor Henrique Vieira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680015380,
      "duration": 7,
      "transcription": "Silêncio. Obrigado. Além disso, toda a",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680015387,
      "duration": 402,
      "transcription": "Importa, e eu quero muito que esse parâmetro que está sendo utilizado hoje seja utilizado sempre, porque eu não vi repúdio quando parlamentares desta casa zombaram, não de uma fala senhores, mas da execução da vereadora Marielle Franco, crime político, e houve deputado quebrando placa da Marielle, não, não foi uma fala pontual, zombaram da execução de uma mulher, eu quero saber se há consenso, entendimento que isso é violento, que isso é desumano, e não é porque Marieli era de esquerda que a sua vida podia ser zombada e uma placa em ao seu nome podia ser quebrada, porque eu quero que esse debate seja de verdade e não seja de oportunismo, superficialidade e respeitosamente até mesmo de hipocrisia, porque quando a Marielle foi à base aliada de Bolsonaro, muitos deputados zombaram, comemoraram a execução de uma mulher, Pegaram uma placa em homenagem a ela e quebraram ao meio. Quero saber no debate, se é isso mesmo, se a partir de agora não teremos mais nessa comissão falas de exaltação à violência, falas que ameaçam pessoas que pensam diferente, falas que comemoram a violência e a morte de muitas pessoas, inclusive do campo político do qual eu faço parte. E caminhando para o final, se o debate é sobre mérito, eu quero trazer aqui algumas afirmações. Porque sinceramente, estou aqui na defesa do governo, sei do compromisso do presidente Lula com a democracia, ele é reconhecido internacionalmente como alguém comprometido com a promoção da paz, que é o reconhecimento inverso do Bolsonaro. No mundo inteiro Lula é lido como promotor de diálogo, negociação de conflito, redução de violência e promoção da paz. Mas vamos lá, uma fala circunstancial do presidente Lula que a gente pode debater o mérito e achar que não foi uma fala boa, mas a postura do governo é séria, e Lula tem uma história de promoção da paz. Convido os senhores a refletirem agora sobre as seguintes falas, não pontuais, não circunstanciais, não de vez em quando, não ao acaso, mas falas que se repetem há mais ou menos trinta anos. Vamos lá. Fala número deveriam ter sido fuzilados uns trinta mil corruptos a começar pelo presidente Fernando Henrique Cardoso. Com a posição dos senhores sobre essa fala. Jair Bolsonaro, ainda tem quatro minutos. Outra fala, o grande erro foi torturar e não matar. Qual a posição dos senhores sobre essa fala? Fui num quilombo, o afrodescendente mais leve lá pesava sete arrobas, nem para procriador ele serve mais. Qual a posição dos senhores sobre essa fala? Todas em circunstâncias e épocas diferentes do mesmo indivíduo internacionalmente reconhecido como alguém que estimula a violência, o expresidente Jair Bolsonaro, agora olha essa, pela memória do coronel Carlos Alberto Brilhante Ustra, o pavor de Dilma Rousseff. Os senhores acham que isso é sobre esquerda e direita? Porque os senhores podem discordar da Dilma Rousseff, mas os senhores acham correto homenagear alguém que participou da tortura de ser humano, de uma mulher, dialogando com proponente da moção, o delegado Gilvan, independente concordar ou não com Dilma, uma mulher, numa linguagem cristã, uma pessoa feita à imagem e semelhança de Deus, foi vítima de tortura, daí chega deputado e elogia e homenageia o torturador, qual vai ser a nossa posição sobre isso? Por fim, olha essa, vamos fuzilar a aqui do Acre. Então senhores, aprovem a moção de repúdio ao Lula, já está caracterizado que essa comissão vai ficar fazendo isso durante quatro anos, já já talvez vire uma caricatura, porque nem vai ter muita procedência que for aprovado aqui no restante da casa, vão ficar reproduzindo isso, mas eu quero saber se todas as vidas importam, se independente de esquerda e direita ameaça intimidação e violência, isso sempre será repudiado por nós. Quero lembrar que no governo Lula a polícia federal tem autonomia, quero prestar solidariedade sincera e genuína ao Sergio Moro e à sua família, e a todas as pessoas que são em algum grau alvo de ameaça, independente de concordar ou não com o Moro, eu sinceramente acho como o artista Pedro Cardoso moralmente desqualificado, com processos complicados na sua vida como juiz e ministro, mas isso não tinha em nada o seu direito a viver em paz e em liberdade, tomara que a polícia federal continue agindo corretamente. E até mesmo como pastor, que na minha liberdade de expressão senhor presidente, decidi votar no Lula posso te dizer viu, senhor delegado, e respeitando a sua proposição querendo fazer bom debate. Só adianta. Olha, tem pessoas que em nome da sua fé em Jesus discordam do Bolsonaro, defendem o estado laico, não acham que arma produz paz e que sofreram ameaça dentro das igrejas, então é complicado. E sobre essas frases aqui, fuzilar a petralhada, afrodescendente com peso de arroba, o grande erro foi torturar e não matar, tomara que a partir de agora, nessa comissão, independente de posição política, a violência política não seja mais uma opção e seja sempre alvo de repúdio. Termino lembrando da companheira, amiga, irmã, militante Marieli Franco, que teve a sua vida executada sob o aplauso e o riso de parlamentares desta casa. Então esse é o debate que faço, respeitando a posição dos senhores e colocando para a nossa reflexão. Perfeito, como autor obrigado por",
      "summary": "Deputado se refere a assassinato de Marielle Franco, condenando ridicularização e violência. Questiona atitudes de ex-presidente Bolsonaro, pedindo repúdio à exaltação de violência e promoção de paz.",
      "speaker": {
        "name": "Pastor Henrique Vieira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680015789,
      "duration": 12,
      "transcription": "Só momentinho, senhores, eu quero fazer uma sugestão, nós vamos colocar em votação já que não é votação nominal, depois nós vamos continuar com as falas, quem quiser falar depois medir a descrição vai falar.",
      "summary": "Deputado propõe votação imediata sobre assunto, permitindo aos interessados falarem posteriormente.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680015801,
      "duration": 10,
      "transcription": "Pois não. Eu eu tenho o precedência pela liderança do PT. Pois não? Eu pedi a palavra como líder do PT, tem precedência, antes da votação.",
      "summary": "Deputado pediu palavra antes da votação como líder do PT.",
      "speaker": {
        "name": "Odair Cunha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680015811,
      "duration": 14,
      "transcription": "Deputado Odair Cunha pelo PT, tempo de de liderança qual é o tempo? Dentro da imigração. Ok oito minutos. Obrigado presidente, completando vossa excelência, cumprimento os demais.",
      "summary": "Deputado fala sobre liderança do PT e tempo dedicado à imigração.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680015825,
      "duration": 638,
      "transcription": "Pares desta comissão, é claro que o que está colocado aqui nesse momento, não é uma questão de análise sobre o que foi dito pelo presidente Lula, no momento, numa frase pensada no momento de entrevista. Não há por parte do presidente nenhuma fala que desabone o trabalho da Polícia Federal. Não há por parte do presidente Lula nenhum movimento, nenhuma fala que incentive a violência contra qualquer pessoa, mesmo em se tratando de uma pessoa que foi seu algoz, mesmo tratandose de uma pessoa que foi declarada pelo Supremo Tribunal Federal como parcial incompetente para análise daquele processo, que aí sim ficou provado nos autos ir no processo judicial de uma farsa. Farsa que custou muitas vidas, farsa que, faça que trouxe à evidência quatro anos de retrocesso para o Brasil nas mais diversas áreas. Nós entendemos senhor presidente, que essa dulta comissão, que é a Comissão de Segurança Pública e combate ao crime organizado da Câmara dos Deputados não deveria se pautar por debate menor, por debate pequeno, por debate que não tem a ver com aquilo que é central dessa comissão, discutir os temas relativos à segurança pública. O Presidente Lula foi vítima de armação deste sujeito, que hoje temporariamente ocupa uma cadeira no Senado Federal. Tem todo o direito de desconfiar. Aliás, como diria o Rio Rio Rio Rio Rio, do Grandes Sertões Veredas, ele poderia dizer. Eu não sei de nada, mas desconfio muita coisa. É disso que nós estamos falando. Há sobre, tudo que envolve esse sujeito, muita dúvida, muita incerteza, pelo que nós assistimos no passado próximo. E é por isso que o Presidente Lula, disse e levantou a suspeita que levantou. Mas é bom dizer, que o próprio presidente Lula fez a ressalva. Mas eu quero ser cauteloso. Vou descobrir o que aconteceu. Obviamente o presidente Lula, estabeleceu naquele momento, contraditório, levantando ali uma posição e uma opinião política, que precisa obviamente encontrar, e ele mesmo disse isso, respaldo na investigação que a própria Polícia Federal está fazendo. Não há razão então senhor Presidente, pra nenhum manifesto de repúdio, não há razão pra nenhum movimento político dessa comissão que não dialogue com o objetivo central dessa comissão. O objetivo central da comissão de segurança pública é debater matérias atinentes à segurança pública. Por isso tem, por isso, quando o líder que me antecedeu, levantou aqui as frases do expresidente Jair Bolsonaro, é bom dizer, que nós não nos movimentamos aqui à época pra fazer manifestação de repúdio ao presidente da república, apesar de discordar profundamente do que ele dizia. Porque nós respeitamos rito, dentro dessa comissão, de debate daquilo que é essencial, não daquilo que é secundário. Nós não podemos reduzir o papel da comissão de segurança pública a este debate menor, sob pena, de que outras matérias de relevância aqui, não terem a mesma audiência necessária para assuntos relevantes, como por exemplo aprovamos aqui uma discussão em torno do projeto do PDF do desarmamento. Nós queremos discutir, não há embargo à discussão, não há embargo a nenhum tipo de debate em torno de projeta de projetos e propostas que fortaleçam a segurança pública. Mas nós não vamos nos calar contra algum tipo de aparelhamento, que possa tentar cooptar essa comissão, que deve manterse fiel ao seu objetivo institucional, que deve continuar sendo respeitada nessa casa legislativa, que deve continuar sendo respeitada na sociedade brasileira. Manifesto de repúdio ao ao representante máximo da nação não contribui em nada, para aquilo que nós queremos, a paz social, para aquilo que nós queremos, o fortalecimento da agenda de segurança pública neste país, para aquilo que nós queremos, que é país inclusivo, país que respeite os seus filhos e seu e suas filhas, independente da sua orientação sexual, independente da cor da sua pele, independente da sua opção religiosa religiosa, todos nós aqui deveríamos nos pautar por aquilo que é principal. E o principal não é uma moção de repúdio. Não é nós pensarmosmos uma frase dentro de uma entrevista, aliás, essa frase, o repito aqui, o próprio presidente já fez a ressalva na própria frase, dizendo que precisava checar, dizendo que precisava verificar, nós não podemos senhor Presidente, nos guiarmos aqui, por este tipo de comportamento, porque nós queremos valorizar a agenda de segurança pública, porque é que está aqui na no lado o ministro Flávio Dino, que veio espontaneamente aliás é parlamentar, é membro do Senado Federal, tem disposição de vir vir aqui, virar na comissão de segurança pública, mas nós precisamos debater o bom nós precisamos combater o bom combate. Não reduzirmos o papel da comissão, e pra isso é fundamental que nós tenhamos respeito aos ritos, respeito a uma diplomacia que deve haver entre nós aqui, se qualquer ação, feita, se qualquer palavra dita, por este ou aquele membro do governo, ensejar manifesto de repúdio, nós não vamos dar audiência pra quando nós tivemos que fazer de fato manifesto de repúdio. O que eu quero aqui presidente é alertar os senhores e senhoras, com a responsabilidade que cada tem com o seu currículo, com a sua história, e com a representação institucional dessa comissão, é que nós não podemos banalizar este instrumento importante, instrumento legislativo, da moção de repúdio e da moção de aplauso. O que eu espero é que havendo uma discussão séria, debate sério, nós tenhamos condições efetivas de debater aquilo que interessa à sociedade brasileira, de debater aquilo que interessa ao povo brasileiro, que é o fortalecimento das polícias militares nos estados o seu aparelhamento, que é a discussão do orçamento público para a segurança pública nos estados e na união o fortalecimento da polícia civil, da polícia penal, nós queremos debater assuntos que protejam o 0 cidadão. Nós queremos debater assuntos que tenham a ver com a paz social nos mais diversos cantos neste país, de de debater por exemplo, a criminalidade no campo, como nós podemos tratar e implementar políticas que reduzam o feminicídio. Como nós podemos debater e tratar e sugerir políticas tanto para o executivo, como para os os os o executivo federal, como para os executivos estaduais, ações e propostas e projetos que de fato colaborem com a paz social. Não é reduzindo o papel dessa comissão. Não é debatendo assuntos de menor relevância, reproduzindo aqui aquele cercadinho que tinha na frente do Palácio do Planalto, todos os dias tinha uma bobagem que era dita ali e aquilo foi perdendo relevância, aquilo foi perdendo importância, porque se falavase apenas para o seu público, para o seu território, para os seus. Nós precisamos dialogar com os interesses da sociedade brasileira. E pra que esta comissão não se transforme naquele cercadinho, nós entendemos que é indevido, encabido e desproporcional essa moção de repúdio. Por isso dialogamos com os senhores e com as senhoras, muito obrigado. Pois",
      "summary": "Deputado debate presidente Lula's innocence, questions temporary Senator's integrity. He advises caution on Lula's claims and supports focus on security issues, not secondary debates. He highlights the need for respect and diplomacy within the commission to avoid trivializing legislative instruments, aiming to strengthen public security, fight crime, and protect citizens through relevant discussions and peace-promoting policies.",
      "speaker": {
        "name": "Odair Cunha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680016463,
      "duration": 27,
      "transcription": "Muito obrigado Caminhar presidente. Só momentinho, não, nós vamos a fazer a votação como eu já tínhamos havíamos. Regimentalmente não é possível encaminhar? Vamos pra votação por causa da Olha O encaminhamento é feito normalmente quando a votação é nominal, se há uma, se nós fizemos encaminhamento pra fazer a votação simbólica, Por isso, eu vou abrir pro senhor, três minutos Obrigado. Por gentileza.",
      "summary": "Deputado pede votação regimental, questiona sobre encaminhamento de votação e concede 3 minutos de fala ao colega.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680016490,
      "duration": 146,
      "transcription": "Eu queria também fazer apelo ao princípio da razoabilidade dessa comissão permanente que é tão importante para a república. Apelar aos colegas deputados federais que acompanham atentamente. Respeito sim a posição política de cada desses pares, que aqui tem muitos policiais inclusive que têm funções de estado, e agora no parlamento que tem que dialogar com todas as forças políticas aqui para produzir Entendimentos razoáveis pra produzir políticas públicas que vão de encontro à sociedade brasileira. Eu entendo também Que esse excesso, esse excesso que pode ter foi que foi pinçado numa fala do presidente da república, esse excesso não tem brasabilidade No jogo da política real com o P maiúsculo pra produzir política pública de segurança que é papel estratégico dessa comissão. Eu acredito que a gente se diminui, a gente se apequena e é por isso que eu faço apelo à capacidade política, a inteligência de todos os nobres pares desta comissão que são competentíssimos do ponto de vista da visão de segurança, Mas há uma segurança que dialoca a sociedade pra pros entendimentos, inclusive pra buscar mais orçamento, pra aparelhar e permitir de fato a a independência absoluta da polícia federal, do Ministério Público Federal, e que não haja mais interferência nessas polícias, meu querido pastor, que não haja uma interferência pra trocar de delegado quando se está investigando chegando ao ponto questões chaves de investigações e crimes organizados. Então é nesse sentido por isso que eu entendo que como nós estamos em começo de legislatura é imprescindível apela a vossa excelência que é presidente que ganhou a maioria cem por cento dos votos aqui teve votação aplaudido por todos, que isso não na minha humilde visão, É apelo, respeita a posição política de cada mas na minha visão diminui o papel dessa comissão na medida que a gente Então há medidas assim considerando os argumentos já que foram dados. Faço esse apelo à avaliação política de cada par comissão eu vou respeitar o posicionamento sim, mas é o que temos obrigado presidente. Peço o voto para que seja, Não seja prosperado esse pedido. Obrigado deputado Velter e agradeço inclusive também pela pelas palavras.",
      "summary": "Deputado fala sobre importância do princípio da razoabilidade e respeito às posições políticas em diálogo para produzir políticas públicas de segurança. Ele menciona um suposto excesso na fala do presidente, porém acredita que isso não deve interferir no papel estratégico da comissão. Ele pede por avaliação política de cada par e respeito à posição deles, enquanto pede que não sejam aprovadas medidas considerando argumentos dados.",
      "speaker": {
        "name": "Welter",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680016636,
      "duration": 64,
      "transcription": "Homenagem à à presença dessa comissão. Mas vamos fazer a abertura, eu vou abrir a votação, né, e depois seguimos com as falas. Senhores, em votação, eram três requerimentos, dois foram apensados considerando que os autores não estavam aqui, requerimento número quarenta e nove de dois mil e vinte e três, do senhor Gilvan da Federal, que requer nos termos do artigo cento e dezessete do Regimento Interno da Câmara dos Deputados, ouvido o Plenário dessa Comissão de Segurança Pública e combate ao Crime Organizado, a manifestação de repúdio pela pela falta de decoro do presidente Luiz Inácio Lula da Silva. Aqueles que aprovam, permaneçam como se acham. Requerimento aprovado com os votos contrários, dois, três, quatro, cinco, cinco votos cinco votos contrários. Então, o requerimento número quarenta e nove. Manifestação de repúdio à fala do presidente Luiz Inácio Lula da Silva",
      "summary": "Deputado propôs e fez votação para manifestação de repúdio à falta de decoro do ex-presidente Lula, aprovada com alguns votos contrários.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680016700,
      "duration": 2,
      "transcription": "Presidente. Senhor presidente.",
      "speaker": {
        "name": "Gilvan da Federal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680016702,
      "duration": 18,
      "transcription": "Como autor do requerimento, sou autor do requerimento tinha pedido antes ao secretário, é testemunha minha, como delegado eu chamo testemunha aí que eu me inscrevi no início. Perfeito então aprovado, nós já vencemos a pauta toda de hoje amanhã,",
      "summary": "Deputada pede e chama testemunha no seu requerimento; agora tem pauta vencida para amanhã.",
      "speaker": {
        "name": "Delegada Adriana Accorsi",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680016720,
      "duration": 103,
      "transcription": "Adriana Corsi, depois Gilvan. Muito obrigado senhor presidente. Depois ainda, deixa eu só fazer registro, entre entre virgulas aqui, antes de nós né, cumprimentar meu amigo, uma das pessoas mais queridas nessa comissão e na na na comissão não desculpa, no Congresso Nacional chamada Hélio Lopes, que está de aniversário hoje Hoje nosso amigo Mais tarde tem bolo. Parabéns, o 0 bolo, EAEA torta vai ser paga pelo Hélio Lopes meu amigo, abraço saúde, vida longa, continue por muito tempo conosco, parabéns felicidades à tia junto com a sua família, e também antes de nós, entre entre virgulas aqui cumprimentar hoje, falamos tanto aqui a Polícia Federal que hoje justamente hoje dia vinte e oito de março, a Polícia Federal, instituição Polícia Federal comemora 79 anos. E quero aqui então eu, particularmente, né, tendo vinte e cinco anos de Polícia Federal com muito orgulho, cumprimentar todos os homens e mulheres policiais federais, que de sul a norte, do Chuí ao Oiapoque. Do lá de Guajará mirim até, Olinda ou Recife, que tem sede da Polícia Federal, que os policiais federais do Brasil inteiro sejam felizes e que sempre tenham prestígio da sociedade brasileira porque todos nós aqui sabemos é uma instituição de estado e não do governo, prestando serviços. Intensos, extensos a toda a sociedade brasileira. Delegada Adriana Corsi. Muito obrigado senhor presidente, inicio cumprimentando pela",
      "summary": "Deputado comemora aniversário colega, Polícia Federal dia e sua importância. Parabéns a Hélio Lopes e à Polícia Federal.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680016823,
      "duration": 174,
      "transcription": "Democrática, e gostaria de dizer aqui como policial civil há vinte e três anos, da minha honra de participar dessa comissão, onde acredito que nós temos grandes missões, inclusive trago senhor presidente amanhã a votação do meu requerimento para audiência pública sobre o feminicídio no Brasil para qual convido todos os colegas aqui presentes, mas quero também ressaltar como policial, fui chefe da polícia civil do estado de Goiás, fui ameaçada dezenas de vezes como líder do combate a exploração sexual e tráfico de pessoas em Goiás e no Brasil, de que o presidente Lula tem todo o respeito pela nossa querida, Polícia Federal, a qual parabenizo hoje na pessoa do nosso presidente, dos colegas policiais federais e do doutor Andrei, que tem toda a nossa admiração e apoio, que eu espero que essa comissão apoie a Polícia Federal neste, nessa fase de autonomia, nesse momento de fortalecimento inclusive, esse fortalecimento pode ser visto por operações que estão sendo realizadas pela nossa Polícia Federal quase todos os dias, ontem em Goiás hoje, operação imensa, corajosa de combate à caça ilegal. Então todo parabéns à nossa Polícia Federal, e dizer que o nosso presidente Lula tem todo o respeito. Minha solidariedade ao exministro e hoje senador Sérgio Moro, o qual teve sua vida protegida e da sua família, pela nossa Polícia Federal e pelo Ministério da Justiça e Segurança Pública. Mas é importante pelo bem da verdade senhor presidente, ressaltar aqui, quem extinguiu e anexou o Ministério da Segurança Pública ao Ministério da Justiça, foi o governo Bolsonaro. Então isso tem que ser questionado a ele. Nós somos favoráveis sim, faz parte do nosso plano, neste mandato, a criação do Ministério da Segurança Pública. Fomos contra ser anexada ao Ministério da Justiça. E lembrando aqui, que nós defendemos a autonomia, o fortalecimento, a polícia federal ser uma carreira de estado uma órgão de estado, porque quem disse que ela tinha sido aparelhada pelo governo Bolsonaro, foi o então ministro Sergio Moro, foi o motivo pelo qual ele deixou o governo. Por isso eu acho que nós temos aqui que focar nas nossas missões, nós temos povo brasileiro a proteger, nós temos responsabilidade, fomos eleitos pelo povo brasileiro para trazer, elaborar, criar dicas públicas pra proteger a vida das pessoas e não ficarmos aqui politizando todas as sessões pra que a gente não consiga discutir combate a crime combate ao feminicídio, combate à criminalidade que está fazendo tantas famílias sofrerem hoje no Brasil. Muito obrigado senhor presidente. Obrigado",
      "summary": "Deputada fala sobre apoio à Polícia Federal, solidariedade a Sérgio Moro, e critica extinção do Ministério da Segurança Pública por governo Bolsonaro. Ela pede foco em missões de combate a crime e proteção do povo, em vez de politização das sessões.",
      "speaker": {
        "name": "Delegada Adriana Accorsi",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680016997,
      "duration": 6,
      "transcription": "Com a palavra deputado sargento Faur.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680017003,
      "duration": 243,
      "transcription": "Presidente, primeiro me vejo obrigado AA0 senhor colocou quatro deputados do do do PT pra falar nos últimos minutos, então tem meia hora que o PT está falando, e todos com o mesmo discurso dizendo que, quatro anos a direita atacada, e agora não sei o que que está acontecendo, né, uma choradeira danada, mas eu eu até acredito que a comissão nós temos sim que avançar com, com votações de projetos importantes em desfavor da, da criminalidade, mas eu estou pedindo a palavra aqui há algum tempo pra, pra fazer repúdio a a uma a criminoso que ontem foi ouvido na décima terceira vara federal de Curitiba, foi ouvido através de videoconferência, é o 0 Rodrigo Takra Duran. Esse é criminoso que foi preso pelo pelo juiz federal, à época o juiz federal Sérgio Moro, por lavagem de dinheiro, criminoso que agora, com com Sérgio Moro, com Deltan Dallagnol, e dizer que também já fui, na minha extensa carreira policial, vítima de de calúnias, de bandidos vagabundos que geralmente, geralmente procuram atacar e ofender quem os prende, quem os processa, quem tira sua liberdade, quem faz com que cesse suas atividades criminosas. Então, esse, Esse advogado bandido, além de de lançar calúnias, de requentar fatos, né, cem provas diz que tem provas provas que ninguém mostra que ninguém ninguém vê, contra o 0 atual senador Sérgio Moro, enfrenta o crime político, o crime organizado, as forças criminosas dentro da política, a vida inteira vai ter prejuízo por isso, a vida inteira não vai ter chego nunca mais. Quem enfrentar, quem enfrentar criminosos, poderosos dentro do Brasil, sejam empresários ou políticos, não vão ter sossego nunca mais, não deixam Sérgio Moro trabalhar, não deixam o Deltan trabalhar, sempre infernizando a vida desses hoje parlamentares e à época estiveram à frente dessa operação Lava Jato. Claro que, o PT não gosta de Sérgio Moro, não gosta de Deltan Dallagnol, tanto que, essas duas figuras públicas, enfiaram na cadeia o líder do PT, o agora presidente, Luiz Inácio Lula da Silva. Só só em relação a eles terem atribuído crimes, parcialidade ao juiz federal Sérgio Moro, eu eu só gostaria de fazer questionamento que eu tenho feito na minhas redes sociais, e nunca petista ou esquerdista responde, que é primordial pra mim saber. O juiz federal Sérgio Moro condenou inúmeras pessoas inclusive o presidente Lula, expresidente na época expresidente, hoje presidente novamente, e essa condenação foi confirmada e aumentada por instâncias superiores, segunda e terceira instância. Então quer dizer, quem é parcial? Sergio Moro ou vários colegiados que confirmaram e aumentaram a pena. Nós precisamos dessa resposta, porque as provas são imensas, cabais e claras de que o presidente Lula na época cometeu crime de corrupção. Então não se venha nessa comissão, não se venha nesse parlamento, defender, defender a honestidade do presidente Lula e e atacar Sérgio Moro e nem Deltan Dallagnol. É isso que eu tenho a dizer. Muito obrigado senhor presidente. Obrigado meu.",
      "summary": "Deputado critica PT por falar por quatro turnos e pede voto em projetos contra criminalidade. Condena Advogado de Takra Duran, acusado de calúnias e difamação contra Sérgio Moro e Deltan Dallagnol. Questiona se Juiz Federal Sérgio Moro é parcial, visto que condenou Lula e foi confirmado por instâncias superiores. Exige resposta sobre honestidade de Lula e ataques a Moro e Dallagnol.",
      "speaker": {
        "name": "Sargento Fahur",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680017246,
      "duration": 17,
      "transcription": "Querido amigo sargento favor, pela Sou eu. Pela inscrição, delegada Está passando. Delegado Ione, deixou só nos voltar, por sinal não vai dar para todo mundo falar.",
      "summary": "Discurso do Deputado:",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680017263,
      "duration": 87,
      "transcription": "Aí, presidente, nobres pares, eu gostaria só de registrar aqui com todo o respeito aos deputados que falaram em relação em defesa ao chefe do executivo, mas nós entendemos deputados que eu como por exemplo delegado de polícia civil, a polícia civil tem como função princípio investigar a autoria e a imaturidade e ao final definir se houve crime ou não. Quero dizer que o nosso presidente, o chefe do executivo nacional ele inverteu. Primeiro ele disse que era uma farsa e depois ela vai investigar. Então eu acho que foi uma falta de respeito foi descaso, eu como nós como aí né policiais como integrantes das forças armadas a gente nós nos sentimos de certa forma né, prejudicados nesse sentido por quê? Nós não estamos falando de presidente somente nós estamos falando do presidente da república, então é muito importante esse repúdio, motivo pelo qual eu apoio, eu vou subscrever e peço aos demais todos também para subscrever porque eu acho que o esse parlamento é parlamento democrático nós temos o direito de entender e realmente foi descaso, nós não podemos ter uma postura dessa estatura de chefe do executivo nacional.",
      "summary": "Deputada registra com respeito opiniões a favor do presidente, critica inversão de sua postura quanto à investigação do chefe do executivo; considera falta de respeito e descaso; expressa ofensa a forças armadas e pedidos apoio para subscrever repúdio.",
      "speaker": {
        "name": "Delegada Ione",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680017350,
      "duration": 5,
      "transcription": "Presidente, Gilva, deputado Gilva. Sobre",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680017355,
      "duration": 113,
      "transcription": "Todos subscreveram, aqueles que votaram favoravelmente né? Só ver o tempo aí que eu acho que ficou meio. Primeiramente presidente, eu gostaria de agradecer aqui a todos os nobres colegas parlamentares, nós estamos dando recado que aqui O crime organizado não tem vez, ficaremos sempre ao lado da polícia, ao lado da vítima e jamais ao lado do crime organizado. Está se falando muito aqui do presidente Lula e polícia federal, polícia federal, presidente Lula lembrar, que o presidente Lula já sentou No camburão Preto da Polícia Federal, preso, preso. E eu como agente da Polícia Federal espero que dia ele sente de novo, preso, Porque fizeram uma manobra jurídica pra descondenálo. Não foi inocentado, foi descondenado. E falo muito de parcialidade Do juiz Sergio Moro pra terem essa manobra. Também sargento por favor eu faço a pergunta. Quando o presidente Bolsonaro foi nomear que é direito por lei, o diretor da polícia federal o delegado Ramajen, o ministro Alexandre de Moraes proibiu, porque o delegado Ramaj foi segurança, foi chefe da segurança do presidente Bolsonaro na época de campanha. O 0 diretor da Polícia Federal, o atual Andrei, foi segurança Desse expresidiário, condenado por corrupção e lá vai de dinheiro. E é diretor geral e vocês vêm falar de parcialidade? Cadê o pessoal do PT e PSOL aqui? Quem está sendo parcial? Estou aqui companheiro responderei em breve. Repete, escreve por favor pessoal. Segundo você está interrompendo a minha fala? Gostaria de, não não, você está interrompendo minha fala, você aguenta aí não atrapalha não cara. Recompõe aí a senhora fala presidente por favor? Não. Quero? Por gentileza.",
      "summary": "Deputado enfatiza combate ao crime organizado, elogia Polícia e critica julgamento de Lula; questiona nomeações na Polícia Federal e acusa juiz de parcialidade; censura interrupção de sua fala.",
      "speaker": {
        "name": "Gilvan da Federal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680017468,
      "duration": 8,
      "transcription": "Você falou pra dar pouquinho. O deputado Gilvan, o retome o tempo ali à secretaria por favor. Mas você atrapalha o",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680017476,
      "duration": 173,
      "transcription": "Entendeu, cara? Vocês passaram quatro anos chamando o presidente Bolsonaro, agora aguenta, cara. Aguenta. Não vem de chororô não aqui que vai ser pancada. Aqui vocês acharam que a oposição era igual do PSDB antigamente, aqui não, aqui tem parlamentares que não se vendem por emenda parlamentar por cargo. Vai ter oposição, sim, e podem chorar, porque aqui nós temos homens e mulheres que não vão se render ao mimimi de vocês não. O deputado aqui falou que o presidente Lula tem reconhecimento internacional, Ele pode ter o reconhecimento internacional que ele tiver, mas ele tem grande reconhecimento também aqui no Brasil, do maior ladrão de todos os tempos. Porque hoje, eu te digo, pode me representar no conselho de ética, porque vocês podem fazer uma pesquisa, Hoje na boca do povo brasileiro, se você fizer a pesquisa de quem é mais chamado de ladrão no Brasil, quem é? Luiz Inácio Lula da Silva, está aí reconhecimento brasileiro pro presidente de vocês. Quem é mais chamado de ladrão no Brasil É esse expresidente, esse presidente e esse presidiário. Dizer também, que pra terminar, foi falado aqui que todas as vidas importam. Todas as vidas de pessoas de bem, trabalhadores e inocentes, importam. Agora, deixar bem claro, a vida de estuprador, de pedófilo, de traficante, de latrocida. Isso não tem valor, isso tinha que ter pena de morte, não é isso sargento do Raul? Tinha que ter pena de morte para estuprador, vamos pensar o que é latrocida? Ele entra no teu comércio, ele rouba a tua moto, o teu carro e te dá tiro, deixando órfão, uma viúva. Essa vida não importa. Então as falas que vocês mencionaram do presidente Jair Bolsonaro, tem a ver com criminoso. Criminoso a vida de criminoso que enterre que ele vá pro cemitério e enterre em pé, pra sobrar mais espaço. O que nós estamos falando é de família, de pessoas de bem, que devem ser protegidas. Então eu agradeço aqui a todos os deputados, contem comigo, vamos sempre sinalizar que aqui o crime organizado não tem vez. Foi falado aqui que é uma perda de tempo da comissão de segurança, não é não. Nós vamos mostrar ao presidente Lula, que aqui nós não vamos passar a mão no crime organizado. Como o ministro da justiça de vocês passou indo numa favela dominada pelo Comando Vermelho, ele vai sentar aqui dia onze de abril e preparese, porque da minha parte vão vir perguntas duras. Obrigado senhor presidente.",
      "summary": "Deputado fala sobre paciência com Bolsonaro, oposição firme e não-venda de parlamentares; critica Lula como \"maior ladrão\" mas reconhece seu reconhecimento no Brasil; defende morte para criminosos; promete lutar contra crime organizado e questionar o ministro da justiça de Lula.",
      "speaker": {
        "name": "Gilvan da Federal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680017649,
      "duration": 6,
      "transcription": "Deputado Gilvan com a palavra deputado Osmar Terra.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680017655,
      "duration": 259,
      "transcription": "Eu acho que a discussão tem que ser colocada, mais nos devidos termos. Nós não estamos discutindo aqui a opinião de de conhecido nosso que vai discutir mas, se tem crime organizado ou não tem crime organizado num barzinho tomando uma cachaça. Nós estamos discutindo aqui, a opinião dum presidente da república, o Lula não é o Luiz Inácio Lula da Silva, Ele é uma instituição, ele fala pela presidência da república do Brasil. Quando o presidente República do Brasil diz que, não condena o crime organizado, não cita diante de uma revelação de uma monstruosidade que estava se planejando seqüestrar e matar a família do do o não só o senador Sérgio Moro como a sua família, que estava se planejando sequestrar e matar dos dos agentes públicos que que faz a a que trabalha em cima da luta contra o crime organizado, de inclusive do vicepresidente da república, do do Geraldo Alckmin, vicepresidente da república, não era uma conversinha de bar, não era uma coisa pouca, né? Como o presidente é uma instituição, nós também somos uma instituição. Aqui ninguém está aqui pra o sargento Faor não está aí pra dar opinião dele com o sargento Faor, está representando milhares e milhares de brasileiros que nos elegeram pra falar por eles. Nós somos uma instituição, nós temos o dever de cobrar isso do presidente da república. Por que que não? Se o presidente da república pode dizer qualquer coisa, qualquer barbaridade, como presidente da república, como instituição, nós temos o dever De contraditar, por que que não? Está proibido? Está proibido falar por exemplo em corrupção? Faz tempo que eu não ouço a a esquerda falar em corrupção? Há muito tempo que eu não ouço falar. O Lula não falou na campanha, em corrupção. É negócio extraordinário que está acontecendo no Brasil. As narrativas Estão se sucedendo, então levando a gente pra desinformação, pra pra uma situação de não reconhecimento da das coisas que são importantes. A política é feita de símbolos, foi presidente da república no exercício seu mandato, que disse que não condenou o crime organizado, ao tomar conhecimento de uma coisa gravíssima, monstruosa, que envolvia uma vasta operação da Polícia Federal, do Ministério Público, envolvendo inclusive a vida do vicepresidente da república, e ele não fala nada, diz não isso é uma armação do Moro. E ele não disse isso eu vou investigar ele disse vou investigar mas ele, quando ele termina dizer isso ele reafirma, mas é uma armação. É uma irresponsabilidade, é uma é uma forma de levar, de tratar de uma questão, porque é uma questão que nos nos toca a todos. Uma ameaça ao senador da república, uma ameaça à à autoridades brasileiras do jeito que foi feito pelo crime organizado, É uma ameaça a todos nós, a todos, ao povo brasileiro e aos seus representantes. Não é assunto pequeno, não é coisa pouca que nós estamos discutindo aqui. Não adianta transformar isso numa conversa de bar. Nós estamos tratando de uma questão institucional seríssima, gravíssima, e que o presidente da república, tem obrigação de se manifestar, de pedir desculpas ao senador Sergio Moro. E vejam a declaração do vicepresidente como contrasta com a do presidente. Elogia as forças policiais, elogia a operação, e diz que ele inclusive era Era algo. Eu acho que nós temos aqui não podemos, chega de narrativa sem tratar do assunto sério e outra coisa, Nós estamos devendo pacote à sociedade brasileira, pacote de leis duríssimas contra essa esse tipo de ameaça, esse tipo de de ação do crime.",
      "summary": "O Deputado enfatiza a gravidade do crime organizado após declaração do presidente, questionando sua falta de condenação e responsabilidade; destaca a necessidade de tratamento institucional sério e discussão sobre medidas ditas por lei contra essas ameaças criminosas.",
      "speaker": {
        "name": "Osmar Terra",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680017914,
      "duration": 29,
      "transcription": "Obrigado deputado Osmar Terra. Deputado Coronel Ulisses, só que eu quero fazer o registro aqui. Sim. A deputada Silvia quer falar? Não? O Veras está vai vai falar? Veras, depois? Então Cornel Ulisses, depois o último o último inscrito deputado Carlos Veras. Hélio Lopes quer falar? Talvez. Então coronel Ulisses. Senhor",
      "summary": "Deputado propõe floor action: discutir em ordem Coronel Ulisses, depois Carlos Veras e possivelmente Hélio Lopes. Silvia e Veras ainda não falaram.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680017943,
      "duration": 226,
      "transcription": "Senhores deputados, eu venho aqui, em primeiro lugar, fazer uma ressalva porque o deputado do PT citou uma situação que ocorreu lá no Acre, o que é totalmente verídico dentro da dos termos que ele traçou e ele tratou aqui, e penso que o debate não deve caminhar pra esse lado e sim pra debate mais técnico, porque escutei aqui vários petistas, falando que são a favor da polícia, falando que são a favor da sociedade, da segurança, da paz social das pessoas que precisam, quando na verdade nós verificamos que isso é só na teoria, porque na prática é exatamente o contrário. Na prática o que nós vemos, é a implantação da política, da legalização da troca, a questão da política do desencasceramento pra colocar nas ruas pessoas que são traficantes, pessoas que são homicidas, pessoas que são latrocidas, é a prática de, do desarmamento tirar as armas das pessoas de bem, mas não se preocupam em fazer uma operação pra tirar as armas dos bandidos, dos criminosos e das organizações criminosas. Aliás, o contrário, existe uma PDF que foi impetrada pelo pelos partidos aqui de esquerda, que proíbe operações por força do STF, proíbe operações pra apreensão de armamento, pra apreensão de droga e logicamente pra aprender bandidos da mais alta periculosidade que atormentam a vida nas comunidades. E aí eu quero fazer paralelo aqui, entre o governo passado e o governo atual. O governo passado nós atingimos inclusive com o PRONACE, que foi lançado agora como plano plano de fundo e que esse o PRONACE foi algo que foi prejudicial naquele momento porque foi o momento onde nós atingimos o maior ápice de morte no nosso país, nós tivemos quase trinta pessoas que eram mortas a cada cem mil habitantes. E no governo Bolsonaro, nós diminuímos isso aí pra vinte e dois. Nós tivemos uma queda de mais de vinte mil pessoas, mais de vinte mil pessoas foram salvas Com a política sabe de quê? De facilitação do registro das armas nas mãos das pessoas de bem, do pacote anticrime, do enfrentamento do crime organizado e principalmente dos crimes transfronteiriços, e o fortalecimento do SUSp com o Fundação de Segurança Pública que apoiava e colocava recursos dentro do estado. E nós vemos que hoje nós estamos indo na contramão de tudo isso. Eu quero dizer aqui, que nós temos que deixar de conversa, de balela aqui, de querer fazer política e tratar isso de maneira técnica, como foi falado aqui o pelo companheiro, deputado, Nós temos que endurecer a lei, porque a impunidade é que faz o crime crescer, é que dá asas pra que as pra Pra que a criminalidade se organize cada dia mais e pessoas tenham as suas vidas ceifadas? Nós temos que endurecer criminalidade, endurecer contra a criminalidade. As nossas leis têm que desestimular a prática de crime, enquanto ela tiver a certeza que ele pode cometer crime dois, três e quatro, vai acontecer nada com ele, quem vai sofrer é a sociedade. Muito obrigado. Obrigado coronel Ulisses.",
      "summary": "Deputado ressalta verdade situação Acre, debate técnico. Crítica esquerda por política \"troca\" e desarmamento. Favorável legalizar armas pessoas. Comparou taxa mortalidade governos passado e atual, queda significativa atual. Propõe endurecer leis contra impunidade e criminalidade, desestimular prática crime.",
      "speaker": {
        "name": "Coronel Ulysses",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680018169,
      "duration": 7,
      "transcription": "Com a palavra deputado Carlos Veras. Muito obrigado.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680018176,
      "duration": 146,
      "transcription": "Senhor presidente, só pra responder contradital a aprofundar o debate com caro colega. Primeiro, quem fica chorando não é quem ganha, é quem perde. E aqui passou a eleição e a gente quer reconstruir esse país, não vamos ficar nesse nesse dilema. Que houve uma farsa, houve uma farsa, uma montagem, uma manipulação, mas pra tirar o presidente Lula das eleições de dois mil e dezoito, porque senão o presidente anterior nem na cadeira do presidente tinha sentado. O presidente Lula ganhou três eleições seguidas, três eleições seguidas. Há reconhecimento sim da população brasileira. Eu acho que essa comissão nós temos que debater os temas importante referente a questão de segurança pública. Combate sim à pedofilia, era bom que o nobre colega também falasse sobre o que acha de agente público ao se encontrar com meninas de quatorze, de quinze, dezesseis anos, e dizer que rolou clima. O que é rolar clima de agente público com crianças de quatorze anos. Não será pedofilia? O que será? Vamos aqui discutir o combate inclusive o contrabando, joias milionárias, na tentativa de contrabandiálas, então nós temos muito a debater. A polícia Federal tem autonomia pra investigar, pra atuar. E esse governo vai continuar dando autonomia à Polícia federal. Coisa que não teve antes. O próprio juiz Sérgio Moro, que foi beneficiado por ter feito a manipulação de impedir a eleição do presidente Lula, foi compensado com o Ministério da Justiça, e depois fez o quê? Saiu porque pelas palavras dele estava tendo interferência na polícia federal. Vamos trabalhar, nós vamos trabalhar pra manter Pra manter a a autonomia, vossa excelência pode se escrever. Aí agora né? Pode se inscrever. Ele apenas estava me procurando eu peço que paralise meu tempo.",
      "summary": "Deputado fala sobre querer reconstruir país, comíssão deve debater temas importantes, incluindo combate a pedofilia e contrabando. Governo dará autonomia à Polícia Federal, critica juiz Sergio Moro.",
      "speaker": {
        "name": "Carlos Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680018322,
      "duration": 7,
      "transcription": "Senhores, vamos vamos manter a ordem? Eu eu repoles as palavras não são minhas. Reposição do tempo. Obrigado",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680018329,
      "duration": 69,
      "transcription": "As palavras não são minhas, são do do ministro, exministro Sérgio Moro que disse que teve interferência, foi ele que disse por isso pediu pra sair e depois voltou. O colega falou das emendas parlamentares, pode ficar tranquilo, não vai ter ninguém aqui se vendendo por emenda parlamentar não porque acabou orçamento secreto, emenda extra. Quem precisou foi lá atrás, na reforma da previdência, quarenta milhões pra cada parlamentar voltar a favor da reforma da previdência. O deputado aqui que vos voltar a favor da reforma da previdência. O deputado aqui que vos fala, e a bancada de oposição na época, não pegou quarenta milhões pra voltar a favor da reforma da previdência. Votamos contra a reforma criminosa da previdência. Então, comprar parlamentar com emenda parlamentar passou esse período, passou a época, foi na gestão anterior. Agora nós queremos fazer bom debate, a gente construir coletivamente, ouvindo o contraditório as críticas, isso é democracia, porque nós defendemos a democracia. E na democracia tem isso, você escuta, você fale, você fala e cada cumpre o seu papel no parlamento e no executivo. Muito obrigado senhor presidente. Obrigado",
      "summary": "Deputado afirma que não haverá venda de parlamentares por emendas, já que orçamento secreto acabou. Referencia ministro Sérgio Moro e interferência que levou à sua saída e posterior retorno. Oposição não recebeu dinheiro por favorecer reforma previdenciária, enquanto deputado fala pela democracia e boa discussão, respeitando opiniões divergentes.",
      "speaker": {
        "name": "Carlos Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680018398,
      "duration": 7,
      "transcription": "Carlos Veras Veras com a palavra meu querido amigo aniversariante, Heli Lopes.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680018405,
      "duration": 247,
      "transcription": "Senhor Presidente, parabenizálo pela condução à frente dessa comissão tão importante, comissão de segurança pública e combate ao crime organizado. Senhor presidente, O senhor sabe que eu tenho vinte e sete ano das forças servindo as forças armada, o senhor policial federal serviu as forças armadas. O senhor como policial, todos os policiais aqui sabem, o crime organizado tem duas formas de receber, quem entra numa comunidade. Aos inimigos, com chumbo, e aos amigos com cortesia. Nós somos a favor de diminuir a maioridade penal. Eu queria aqui que o pastor Henrique, que é o líder do PT, estivesse aqui, mas já querendo não estar, Vou deixar pra outra oportunidade. Mas vou deixar aqui algumas frasezinha aqui, que ele falou algumas frases, que era a do Bolsonaro, deixou algumas frases pra ver o que o PT pensa, PT não, desculpa, não vou falar da legenda. O que o descondenado, que foi a manobra política, ele não foi absolvido, foi descondenado, mas a hora dele prestar conta vai chegar. Aí é que está olha, vamos falar o tratamento que ele tem com as mulheres. Uma mulher não pode ser submissa ao homem por causa dum prato de comida. Tem que ser submissa ao parceiro porque gosta dele, e quer viver junto com ele. Janeiro de dois mil e dez, inauguração da refinaria da Petrobrás de Barbacena. Eu e o Palocci Somos unha e carne. Tenho total confiança nele. Primeira entrevista coletiva como presidente E vinte e nove de abril de dois mil e cinco, todo mundo sabe o que o Palocci falou do Lula. É só aí nas mídias sociais, e vê o depoimento de Palocci. O senhor é do Rio Grande do Sul, ele falou, Pelotas é a cidade polo, exportadora, não sei nem te falar né? Então, Vamos agora o que que ele pensa sobre a criminalidade, sobre o crime. Eu estou falando do pensamento mó do presidente da república, que é descodenado o que que ele pensa referente ao crime. Em discurso Lula diz que político por mais ladrão que seja, é melhor do que concursado. Eu não posso mais ver jovens sendo violentado pela polícia porque roubou celular. Lula diz que Bolsonaro não gosta de gente, ele gosta de policial. Aí pessoal, é isso aí? Olha o que ele pensa, e vamos além, vamos além aqui, umas coisinhas simples aqui. Não, vou falar que não, vou deixar pra próxima oportunidade, porque está faltando gente do PT aqui pra ouvir. Senhor presidente, muito obrigado, realmente hoje eu faço Cinco ponto quatro. Já almoçou mais menino, mas trago. Já almoçou mais menino, mas trago nessa carcaça, cheia de ruga, morador do Rio de Janeiro, o que que o crime organizado pensa, sobre o pessoal que dá segurança pública. Abraço, que Deus abençoe a tua vida. Presidente, me me consegue",
      "summary": "Deputado fala a favor de reduzir idade penal, refere-se à condenação do Bolsonaro e compara Lula a políticos corruptos, critica tratamento de criminosos e violência policial contra jovens, menciona relacionamento com Palocci e sua opinião sobre crime.",
      "speaker": {
        "name": "Helio Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680018652,
      "duration": 17,
      "transcription": "Igual lá no plenário. Muito obrigado, e parabéns meu amigo Hélio Lopes. Siga sempre, nesse rumo da da lealdade, da da correção de atitudes, conte comigo sempre. Minuto só. Pra pra encerrar. Deputado Gilvan.",
      "summary": "Deputado agradeceu, felicitou amigo e expressou apoio a ele. Rapidamente encerrou fala, mencionando outro deputado.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680018669,
      "duration": 103,
      "transcription": "Primeiramente, eu estou até aqui no final da comissão de segurança e vou ficar sempre, é uma honra estar sendo presidido por vossa excelência, e por estar aqui, ao lado desses nobres pares. Eu vou pedir só minuto, falou aqui tanto o pessoal do PT ainda acho que ainda tem deputado aqui, que a polícia federal eu acho interessante as pessoas falarem da polícia federal sem ter conhecimento do que é a polícia federal. E eu como policial federal vossa excelência também como policial federal nós temos propriedade pra falar da Polícia Federal então, foi muito dito aqui, o presidente Jair Bolsonaro interferia na Polícia Federal. Bem rapidinho. Foi inclusive dito que a Polícia Federal não cumpria a sua missão na época do presidente Jair Bolsonaro, isso é algo, é fake news e é algo absurdo. Vamos lá, polícia federal espero aprender volume recorde de cocaína este ano, dois mil e vinte e Em três anos foram sequestrado dois mais de dois vírgula oito bilhões em bens de investigados. Polícia federal bate recorde de apreensão de drogas dois mil e vinte e dois. Número de presos por pornografia infantil cresce setenta e dois por cento no Brasil em dois mil e vinte e dois. Polícia Federal é homenageada na Interpol dois mil e vinte e e por aí vai. Então onde está a interferência do presidente Jair Bolsonaro na Polícia Federal. Volto a dizer, Polícia Federal é uma instituição que deve ser respeitada pelo presidente da república, pelo ministro da justiça, e ela sempre vai atuar em prol do povo brasileiro. Obrigado presidente.",
      "summary": "Deputado enfatiza honra em participar da comissão de segurança, defende Polícia Federal e sua atuação durante mandato de Jair Bolsonaro, destacando recordes em apreensões de drogas e combate a pornografia infantil, e questiona alegações de interferência política.",
      "speaker": {
        "name": "Gilvan da Federal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680018772,
      "duration": 53,
      "transcription": "Mais uma vez, parabéns a todos em especial aqueles que até esse momento dois três quatro cinco deputados federais tivemos aqui, trinta e oito deputados federais titulares, e mais os suplentes então, mais uma vez, parabéns a todos, nada mais havendo a tratar, vou encerrar essa reunião antes porém, convocando o verão deliberativa extraordinária para amanhã quartafeira vinte e nove de março, em plenário a ser definido às onze horas para a eleição dos vicepresidentes e deliberações de de proposições, declaro encerrada a reunião.",
      "summary": "Deputado convoca reunião legislativa extraordinária para escolha de vice-presidentes e deliberação de proposições.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    }
  ]
}