{
  "start_time": 1679495177,
  "end_time": 1679497486,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE COMUNICAÇÃO",
  "description": "Reunião para discussão e votação de proposições legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 11",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2245830",
  "speeches": [
    {
      "start_time": 1679495170,
      "duration": 153,
      "transcription": "Boa tarde. Boa tarde a todos. Havendo o número regimental declaro aberta a presente reunião da nossa comissão de comunicação, é a nossa segunda reunião, a primeira foi pra eleição da presidência, agradeço a presença de todos os colegas nesta tarde. Vamos à apreciação da ata, em apreciação a ata da primeira reunião de instalação e eleição para o cargo de presidente realizado no dia quinze de março de dois mil e vinte e três. Fica dispensada a leitura da ata nos termos do parágrafo único do artigo quinto do ato da mesa cento e vinte e três dois mil e vinte. Em votação a ata, aqueles que aprovam permaneçam como se acham, aprovada. Vamos ao expediente? Informo que o expediente desse colegiado estará sempre disponível na página eletrônica da comissão para consultas. Informo também que o acordo de procedimento para o ano de dois mil e vinte e três foi enviado para as lideranças e gabinetes para conhecimento, para que possamos apreciála na próxima reunião deliberativa. A sugestão de acordo para esse ano ante ao acordo de procedimento da antiga comissão de ciência, tecnologia, comunicação e informática do ano de dois mil e vinte e dois. Também foi enviado para os membros desse colegiado o ato normativo da antiga Comissão de Ciência e Tecnologia número de dois mil e dezenove, que estabelece as normas da comissão para apreciação dos atos de outorga e renovação de concessão, permissão e autorização de serviço de radiodifusão sonora e de sons e imagens, visto que esta atribuição agora passa a ser da comissão de comunicação. Dessa forma, iremos ratificar o mesmo ato normativo neste colegiado, na próxima reunião deliberativa. Por fim, eu solicito aos assessores que desejarem participar do grupo de WhatsApp da comissão, deixam contato com a secretaria logo após a nossa reunião. Vamos à ordem do dia, os requerimentos, requerimento requerimento de dois mil e vinte e três do deputado Gustavo Geyer, que requer a realização de audiência pública para institucionalização da censura no Brasil. Aproveito pra conceder a palavra ao autor, o deputado Gustavo Gaia, para defender o seu requerimento. Presidente,",
      "summary": "Boa tarde, início da reunião da comissão de comunicação. Ata da primeira reunião aprovada, expediente disponível online, acordo de procedimento e ato normativo serão avaliados na próxima reunião. Requerimento de Gustavo Geyer será discutado, autor concedeu a palavra para defender seu requerimento.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679495323,
      "duration": 30,
      "transcription": "Que isso? Pode, qual com a permissão? Já que nós estamos tratando de tema similar, não poderíamos fazer uma deliberação em bloco? Na verdade tem pedido de retirada de pauta desse mesmo requerimento no item três né? Do mesmo autor, pedindo a retirada do requerimento de de vinte e três presidente, para Não, não, pra aditar novos convidados. Ah aditamento? Presidente Aditamento de convidados. Presidente.",
      "summary": "Deputado sugere deliberação em bloco sobre assunto semelhante e menciona pedido de retirada de pauta de requerimento, com intenção de aditar novos convidados.",
      "speaker": {
        "name": "Filipe Barros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679495353,
      "duration": 22,
      "transcription": "Só pra registrar presidente, gostaria de subscrever o requerimento Eu também gostaria de subscrever presidente, deputada Júlia Zanata. Deputada Júlia. Eu também gostaria de subscrever presidente, e gostaria de se houver anuência do do.",
      "summary": "Deputado deseja subscrever requerimento da deputada Júlia Zanata.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679495375,
      "duration": 54,
      "transcription": "O requerimento a ditar pra incluir o jornalista Rodrigo Constantino. Tá, deputado Felipe Barros faz o pedido pra constar, Felipe Constantino. Rodrigo. Rodrigo Constantino, no pedido do deputado Felipe Barros. Deputados que querem subscrever, deputada Júlia Zanata Franciane Bayer. Franciele Bayer também, o Felipe Barros também faz esse pedido. Deputado Davi, como são requerimentos diferentes, sugiro que a gente siga com cada requerimento pra que a gente possa debater, até pra dar oportunidade pro deputado Gustavo Gaia defender, e também os outros colegas também defenderem a sua posição quanto aos pedidos de audiência pública. Com a palavra deputado Gustavo Gaia. Obrigado presidente, como eu havia",
      "summary": "Deputado propõe inclusão de jornalista em requerimento; outros deputados concordam. Debate sobre pedidos de audiência pública agendados.",
      "speaker": {
        "name": "Filipe Barros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679495429,
      "duration": 128,
      "transcription": "Nossa primeira sessão de inauguração é uma, é muito fortuito que agora nós tenhamos uma comissão da comunicação nesse momento em que o país está passando por uma perseguição, e cada vez mais a liberdade de expressão tem sido cerceada. Eu acho que seria uma maneira excelente também da gente começar a inaugurar os nossos trabalhos, através de uma comissão de uma audiência pública onde nós possamos escutar aquelas pessoas que agora não têm mais voz, que estão sendo perseguidas, pessoas que estão sofrendo gravemente por se posicionarem de uma forma diferente aquela que uma, Aqueles que tinham o monopólio da opinião pública determinavam que poderiam falar então, eu atendendo ao pedido dessa grande porcentagem da nossa população que hoje tem medo de fazer comentário até mesmo num grupo do WhatsApp, que tem medo de colocar joinha num grupo do WhatsApp, né, as senhorinhas do do crochê que hoje estão saindo de grupos, não medo de conversar numa mesa de bar, pessoas que hoje vão conversar numa mesa de bar e são carregadas pra uma delegacia. Então eu acho que nada melhor do que a gente começar com uma audiência pública onde a gente possa escutar essas pessoas. E recomendo, gostaria de convidar a todos os colegas parlamentares da comissão, pra que a gente possa levar esse debate de uma maneira institucional, e obviamente né, todos estarão também convidados a sugerir pessoas para participarem. Eu coloquei também aditamento pra convidar os representantes do Google, da Meta, do Twitter, pra que eles possam responder alguns questionamentos sobre derrubada de perfis, cerceamento, shadowban, e o se há ou não algum viés ideológico que impede que pessoas da direita, ou até mesmo com o mínimo de bom senso possam existir hoje nas redes sociais. Então eu gostaria de convidar o parlamento, né, a comissão que me apoiassem nessa nesse requerimento, nessa proposição, porque esse é problema sério, e que milhões, senão a maioria do povo brasileiro já reconhece como algo assustador e que acho que o parlamento tem que começar a ter alguma ação sobre isso, até então vem sido decidido na maioria das vezes de forma monocrática, sem a contribuição, sem a participação dos representantes eleitos. É só isso presidente. Muito",
      "summary": "Deputado propõe audiência pública para ouvir vozes perseguidas e discussão sobre garantia de liberdade de expressão em rede social, com convidados especialistas da área.",
      "speaker": {
        "name": "Gustavo Gayer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679495557,
      "duration": 9,
      "transcription": "Alguém gostaria de se pronunciar, 000 deputado Mário Frias, deputada Julia, deputada Julia acho que tinha pedido primeiro. Deputada Julia?",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679495566,
      "duration": 14,
      "transcription": "Presidente, é só se for tiver a possibilidade também incluir o jornalista Paulo Figueiredo, entre os convidados pra audiência pública, obrigada. Aditamento. Deputado Mário Fresco a palavra. Presidente",
      "summary": "Deputada sugeriu inclusão de jornalista Paulo Figueiredo como convidado em audiência pública.",
      "speaker": {
        "name": "Julia Zanatta",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1679495580,
      "duration": 4,
      "transcription": "Neto, uma boa tarde, é uma",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679495584,
      "duration": 91,
      "transcription": "Aqui nessa comissão de comunicação assunto tão importante, e tão vigente hoje no Brasil. Meu apoio ao deputado Gustavo Gaia, que vem fazendo trabalho muito importante, comunicando principalmente em suas redes sociais e no plenário, a situação que vem ocorrendo hoje no Brasil. Muito me preocupa senhor presidente como comunicador que sou há mais de vinte e cinco anos vivendo de do meu trabalho como comunicador como ator, muito me preocupa o viés como o deputado citou agora, que existe hoje nas retiradas principalmente nas decisões retiradas de perfis. É muito importante senhor presidente, é o balizamento legal dessas decisões, quem tem seu perfil retirado, muitas vezes perde o seu pão de cada dia, porque os blogs hoje, as redes sociais são fonte de renda pra multi brasileiros então, é muito válida a preocupação do deputado, eu também tenho PL que diz respeito a esse assunto pois enquanto secretário de cultura, eu tive a oportunidade de fazer trabalho muito importante pra que a gente pudesse atualizar o marco civil da internet, pra que a população brasileira principalmente quem faz uso das redes sociais, não se torne refém de decisões arbitrárias e não balizadas pela lei. Então desejo ao senhor mais uma vez muita sorte na condução dos trabalhos aqui dessa comissão, e me coloco à disposição. Obrigado presidente.",
      "summary": "Deputado apoia trabalho de Gustavo Gaia sobre a situação atual no Brasil. Como comunicador, se mostra preocupado com o viés nas retiradas de perfis nas redes sociais, que pode impactar a renda de muitos brasileiros. Menciona ter um PL relacionado à atualização do marco civil da internet para evitar decisões arbitrárias. Oferece seu apoio à comissão.",
      "speaker": {
        "name": "Mario Frias",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679495675,
      "duration": 37,
      "transcription": "Dá palavra deputada Carol, a supervisão aqui, AAA secretaria, tem nos falado que chegamos a limite pra esta audiência pública já de oito pessoas. Então assim, mas não vai ser debate profícuo, então eu peço pra que a gente não coloque mais nenhum convidado Em treze Já, desculpa, já chegou em treze Isso, presidente, é porque há alguns convites que ainda não tive a resposta. Então assim, caso esses convites venham a reclinar o com a a comparecer na na audiência, nós poderíamos colocar em sequência",
      "summary": "Deputado propõe não adicionar mais convidados à audiência pública, atingiu capacidade de 13 participantes, considerando algumas respostas pendentes.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679495712,
      "duration": 4,
      "transcription": "Que foram colocados diante da mesa. Presidente só pra não não deixar passar eu quero",
      "speaker": {
        "name": "Gustavo Gayer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679495716,
      "duration": 5,
      "transcription": "Escrever aí os requerimentos três quatro e cinco do deputado Gustavo Gaia por favor. Ótimo agora com a palavra.",
      "speaker": {
        "name": "Mario Frias",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679495721,
      "duration": 6,
      "transcription": "Deputada Carol.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679495727,
      "duration": 102,
      "transcription": "Acho que pra que ninguém fique de fora, isso essa audiência pode ser transformada em seminário, então, mais pessoas podem ser incluídas. Também aproveito aqui pra pedir aditamento, respeitando o regimento interno da casa, pra que a gente tenha uma pluralidade de ideias no debate, pra que a gente consiga proceder o debate da forma mais profícua, entendendo que é tema que toca muitos setores da sociedade, Apesar de sabermos que tem pessoas que vivem hoje, dependem de blog, tiram seu sustento de blog, redes sociais e etcétera. A gente sabe também que grupos de ódio promovem crimes a partir das redes sociais, isso tem que ser regulado. Então eu peço ser editamento para atender o regimento no artigo dois cinco meia, e prevê que a comissão faça isso possibilitando Essa audiência com as mais diversas correntes de opinião sobre o tema, e que em nome, como já falei, da pluralidade, a gente inclua Mais convidados nessa audiência que são representantes da sociedade civil, então, a coalizão de direitos de na rede, O Instituto de Pesquisa em Direitos e Tecnologia, do Recife, o Instituto de Referência em Internet e Sociedade, o Data Privacy Privacy Brasil, o Inter Vozes, coletivo Brasil de comunicação social, a internetlab, o centro de estudos Barão de tararé, A AcqualtunianLab, a Diracon, direito à comunicação e democracia, o instituto observatório do direito autoral, o instituto Vero E o grupo de pesquisa Lapicom. Muito obrigada. Presidente, só pra contribuir com a fala da",
      "summary": "Deputada sugeriu transformar audiência em seminário para inclusão de mais pessoas e pediu aditamento no artigo 25.5 para regulamentação de crimes promovidos por grupos de odio em redes sociais, e inclusão de convidados representantes da sociedade civil.",
      "speaker": {
        "name": "Carol Dartora",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1679495829,
      "duration": 20,
      "transcription": "A secretaria especial de cultura tinha canal de reclamações, só pra contribuir, esse esse canal de reclamações era cem por cento de perfis de conservadores, então a gente nunca recebeu uma reclamação de perfis de esquerda. Obrigado presidente. Deputada Carol, consultando a",
      "summary": "Deputado mencionou canal de reclamações da Secretaria de Cultura, usado apenas por perfis conservadores, sem reclamações de perfis de esquerda.",
      "speaker": {
        "name": "Mario Frias",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679495849,
      "duration": 14,
      "transcription": "Daria aqui da nossa comissão, pode ser feito sim, se o deputado Gustavo concordar e o plenário concordar, a gente pode de audiência transformar esse seminário e ter debate muito mais amplo. Olha Gustavo. Só pra",
      "summary": "Pode-se transformar seminário em audiência com debate amplo, se deputado Gustavo e plenário concordarem.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679495863,
      "duration": 57,
      "transcription": "Deputada, De Carol, nós estamos tentando fazer uma audiência pública pra dar voz àquelas pessoas que já foram censuradas, né? Muitos desses grupos que a deputada mencionou são inclusive os censuradores, dentro eles o instituto do Felipe Neto, que quer censurar todo mundo que não concorde com ele. Então em nome da pluralidade, vamos dar voz ao lado que tem sido calado, porque na pluralidade ela não está existindo de efeito, somente lado tem sido o lado ouvido e o lado que é permitido falar. Então a audiência pública, eu continuo reitero aqui os meus pedidos dos convidados para que eles venham falar porque essas pessoas não têm voz em nenhum outro lugar. Enquanto esses grupos são os grupos que na maioria das vezes estão censurando essas pessoas. Enquanto ao seminário, eu entro em acordo com a deputada, nós podemos estipularse seminário, uma data, onde nós possamos fazer meio a meio, você coloca cinquenta por cento, o seu grupo coloca cinquenta por cento dos convidados, e outro grupo coloca cinquenta por cento. Acho que seria interessante poderia mais longo, com mais palestrantes, mais pessoas a serem convidadas.",
      "summary": "Deputada, propõe-se audiência pública para dar voz aos censurados, inclusive por alguns grupos mencionados; sugere seminário com convidados equilibrados entre diferentes grupos.",
      "speaker": {
        "name": "Gustavo Gayer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679495920,
      "duration": 39,
      "transcription": "Podemos, podemos deputado Carol, quem sabe fazer isso? Sobre o assunto senhor presidente? Sobre o tema. Eu também gostaria de sobre o assunto. Sim deputado Carol, podemos assim, o que o Gustavo Gaia, o deputado pediu, solicitou, podemos fazer? Com certeza, podemos fazer o seminário. A gente segue A a princípio, com a audiência pública, que o deputado solicitou e nós estamos debatendo, depois Sim, seminário em que possa ter pluralidade já Eu só gostaria de de reafirmar desculpe presidente, eu só gostaria de reafirmar que aqui a gente está numa numa num espaço",
      "summary": "Deputado propõe realizar audiência pública e seminário sobre assunto solicitado por colega, com pluralidade de ideias.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679495959,
      "duration": 76,
      "transcription": "Então uma audiência pública é mecanismo democrático, a democracia prevê que a gente tenha os os mais diversos segmentos. Censurar é impedir que determinado segmento esteja fazendo o debate de uma maneira republicana porque isso se trata de uma comissão dentro de uma câmara de deputados federal, então assim, é é preciso a garantia desse espaço democrático, dizer que tem lado que está sendo silenciado, dizer que tem lado que já foi censurado, acho que isso é, traz viés muito exclusivo, porque nós estamos aqui inclusive pra representar os mais diversos setores da sociedade. Então assim, acho que isso tem que ser considerado aqui nessa nessa comissão nesse momento, e também em decorrência da importância e da relevância do debate, e que a gente possa ter debate da forma mais positiva pra sociedade nesse sentido. Deputada Carol, a senhora pode apresentar requerimento também pra fazer uma audiência nesse aspecto que que a gente A gente coloca em discussão EEE terá o seu espaço pra também fazer uma audiência pública nesse aspecto. Senhor presidente Felipe expediu, eu quero falar sobre isso. O deputado Felipe, depois deputado Silas, Julia e Bíblia Nunes. Não presidente.",
      "summary": "Deputada propõe garantia de audiência pública como direito democrático, importante para representar diversos setores da sociedade e assegurar livre debate. Sua sugestão é oferecer espaço de audiência sobre assuntos em discussão.",
      "speaker": {
        "name": "Carol Dartora",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1679496035,
      "duration": 35,
      "transcription": "Mas no sentido de que vossa excelência acabou de colocar, pra que a gente vote o requerimento do deputado Gustavo Gaia com os aditivos que nós fizemos, e nada obsta da deputada Carol, também apresentar requerimento de audiência pública convidando todos os segmentos que ela coloca, que nas minhas contas ultrapassam dez, né então por conta até daquela questão que vossa excelência coloca da limitação em decorrência do tempo, vamos votar o requerimento do deputado Gaia, e na próxima pauta a gente vota o requerimento da deputada Carol pra realização da audiência pública que ela propõe.",
      "summary": "Deputado propõe votação em duas etapas: primeiro, aprovação do requerimento com aditivos, e em seguida, votação de um requerimento de audiência pública com a participação de diversos segmentos.",
      "speaker": {
        "name": "Filipe Barros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679496070,
      "duration": 29,
      "transcription": "Com a palavra de, de fato De apelar pro autor do requerimento para audiência, que a gente, fazer audiências públicas aqui pra debater só com os nossos pares, só com a com as pessoas que a gente acredita que têm pensamento ou ideias como as nossas, é sim promover exclusão. Eu acho que não é o lugar, eu gostaria de fazer apelo pra que fosse aberta pra que essa essa audiência fosse mais ampla.",
      "summary": "Deputado propôs que audiência pública seja aberta a todos, para evitar exclusão e promover debate amplo com diferentes ideias.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679496099,
      "duration": 12,
      "transcription": "O deputado Gustavo Gaia chegou AAA dialogar pra que pudesse depois fazer seminário dividindo opiniões. Mas quando a gente só conversa entre os nossos",
      "summary": "Deputado discutiu importancese de diálogo antes de seminário, enfatizando a importância de ouvir diferentes opiniões.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679496111,
      "duration": 14,
      "transcription": "Nicho no seu canto, conversando separadamente, a gente Eu tenho uma proposta presidente vamos chamar depois escritos senão como relator, como autor, eu tenho uma proposta. Deputado nenhum.",
      "summary": "Deputada propõe apresentar ideia como relator ou autora em separado.",
      "speaker": {
        "name": "Carol Dartora",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1679496125,
      "duration": 17,
      "transcription": "Fazer o seguinte Vamos fazer. A senhora, a vossa excelência, tem algum amigo seu de esquerda que foi censurado? Eu não tenho, eu não tenho Então eu gostaria de fazer uma audiência pública para o censurar aqui pra representar a sociedade já que ela é de censura. Assim como representando a queriam representar só os amigos de",
      "summary": "Deputado propõe audiência pública para censurar amigo de esquerda da senhora, se ela não tiver.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679496142,
      "duration": 31,
      "transcription": "São vítimas, vítimas da censura. Eu conheço milhões de grupos de ódio na internet, muitas pessoas negras, mulheres. Não é algo imaginário no Brasil vítimas social. Não ativismo, vítimas reais. Se a senhora tiver alguém da esquerda que foi censurado, aí você convida ele Olha, eu acho que a gente não tem que por tema aqui entre esquerda ou direita transformar isso aqui numa Obrigada. Acho que a gente está aqui pra agir republicamente como deputados porque é pra isso que fomos eleitos. Vamos",
      "summary": "Deputada menciona vítimas de censura, principalmente pessoas negras e mulheres, no Brasil. Nega existência de censura a esquerda e destaca importância de agir como representantes republicanos.",
      "speaker": {
        "name": "Carol Dartora",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1679496173,
      "duration": 25,
      "transcription": "Ir à ordem do debate, porque a gente ainda está nesse requerimento número ainda. Acho que isso é importante as pessoas entenderem que isso aqui não é guerra de torcida, não está num jogo de futebol, isso aqui é uma comissão. Mas se o deputado não acatar e o plenário também não, a gente não consegue fazer essa Com certeza eu só peço. Editor, eu estou aqui fazendo essa pelo e fiz da forma mais cordial possível.",
      "summary": "Deputado insiste em debate ordenado, não como briga ou jogo. Solicita respeito para poder proceder com certeza.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679496198,
      "duration": 2,
      "transcription": "Com a palavra.",
      "speaker": {
        "name": "Carol Dartora",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1679496200,
      "duration": 5,
      "transcription": "Presidente, caríssimos companheiros, deputados e deputadas.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679496205,
      "duration": 132,
      "transcription": "Presidente estava indo tão bem, o deputado Gustavo Gás já tinha aceitado o seminário. Eu quero dizer pra vocês que eu concordo que qualquer audiência pública, qualquer seminário que sem contraditório não tem nenhuma produtividade pra o que a gente quer saber ou porque a gente quer entender ou porque a gente quer fazer. Então eu acho que quando o deputado Gustavo aceitou o seminário, é simplesmente uma questão de procedimento pessoal, até determinada quantidade de convidados, a audiência pública ela fica inviabilizada, quem está falando está aqui há vinte e oito anos com toda a humildade, mas eu já passei por várias delas e elas não sequer produzem resultados nem pra quem propõe ela. Então o seminário ele não retira nenhum tipo de brilho da agenda por essa comissão pra produzir os resultados que se quer. E o contraditório inclusive é uma mola importante propulsão pra você poder ter o argumento dos prejudicados ou dos dos que se julgam prejudicados né? E olha que eu, todo mundo que me conhece sabe que eu tenho lado nessa história, mas que é importante a gente ter oportunidade, e principalmente começando novo mandato, seminário dessa magnitude em função inclusive da importância do tema, é muito importante, portanto, eu faço, nesse nesse aspecto voz com quem acha que ou a audiência pública, ou o seminário ele deveria ter igualdade de de ideias ou contradições pra que a gente pudesse fazer inclusive uma participação efetiva como parlamentar, diante dos convidados, colocando do ponto de vista que vão ser robustos ou não robustos diante do debate, mas é obviamente que eu não sou parte do requerimento, eu não subscrevi o requerimento, mas em função de já estar tão bem encaminhado, faço aqui a minha participação sugerindo que seja transformado em seminário dada a importância do tema inclusive. Obrigado pela participação deputado",
      "summary": "Deputado sugeriu que, devido à importância do tema, audiência pública deveria ser um seminário com contradições, permitindo argumentos de ambos os lados. Ele não é parte do pedido, mas participa como parlamentar, comprometido com um debate efetivo.",
      "speaker": {
        "name": "Silas Câmara",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679496337,
      "duration": 4,
      "transcription": "Deputada Júlia pediu a palavra?",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679496341,
      "duration": 110,
      "transcription": "Obrigada presidente. Eu só gostaria de de reforçar com a deputada Carol, nossa colega que fez levantou tema importante, mas a a questão é que não é de fato briga de torcida, a senhora tem total razão, e eu sou grande defensora do amplo debate democrático, mas o que tem acontecido é que nem 000 deputado Gaia falou, que somente lado, se alguém tiver, souber de algum blog, algum Youtube mais de esquerda que teve, que sofreu censura, assim como a gente sabe de alguns de viés conservador que sofreram censura, eu acho muito importante pro debate do da audiência pública ou do seminário, gostaríamos que fosse apresentados, mas o que me parece, né, nesse caso é a tentativa aqui de impedir a realização de uma audiência pública com os fatos, ninguém aqui está falando de torcida gente, eu não quero censura de ninguém, nem de esquerda, nem de direita, nem de centro, nem de de ninguém. Eu sou jornalista, eu sou advogada, agora deputada federal, sou defensora da da liberdade de expressão, da liberdade de imprensa, sempre sempre tive uma boa relação com a imprensa lá no meu estado, pretendo fazer isso aqui também, mas assim, vamos respeitar os fatos que têm sido negados, que sim, existe censura hoje nas redes sociais, inclusive censura dos nossos discursos aqui nesse no plenário da casa. O ministro, o ministro, entrou judicialmente contra parlamentares que fizeram discurso no plenário dessa casa. Então, todo respeito a senhora, deputada Carol, mas nós estamos tratando de fatos e não é torcida.",
      "summary": "Deputada conversa sobre a importância do debate democrático e denuncia a existência de censura em redes sociais, incluindo contra parlamentares neste plenário.",
      "speaker": {
        "name": "Julia Zanatta",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1679496451,
      "duration": 4,
      "transcription": "Com a palavra deputado bíbio nunes",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679496455,
      "duration": 139,
      "transcription": "Digníssimo presidente, boa tarde novos colegas, eu quero dar aqui o meu total apoio ao requerimento do colega Gustavo Geyer, porque a realização dessa audiência pública sobre a institucionalização da da censura do Brasil, é urgente, não tem quem não saiba, quem não veja, o cerceamento de liberdade que nós vivemos no Brasil hoje. Agora a deputada está sugerindo que se tragam outras partes, não tem problema algum. O correto é isso. Quando se faz uma audiência pública, é para formarmos opinião crítica. A opinião crítica é ouvindo ambos os lados. Ninguém vem aqui para discutir sexo de anjo. E também não queremos aqui cenas de vitimismo. Estou por aqui de vitimismo, porque eu sou mulher, eu sou negro, eu sou gay, não não teve ti mesmo. Estamos aqui para debater o que estamos vivendo, como há muito tempo não se vivia no Brasil, Que a falta de liberdade, eu mesmo estou há quase ano cerceado nas redes sociais. Esses dias parlamentar, deputado federal disse à tribuna, que estava com medo de falar que poderia ser processado. Estão tentando cercear, Até o artigo cinquenta e três, da constituição, interpretando a seu belprazer, alguns juízes, onde se diz que o deputado parlamentar, Ele é isento e imune das suas palavras, quaisquer palavras até aí se tentam. Então deixo bem claro que o seminário é muito bom, mas no caso do que propõe o nosso colega Gustavo Geyer, a deputada quer o quê? Ouviram os lados, temos as vítimas, e ela quer ouvir o quê? Os opressores? Os sensores do outro lado? É isso? Quer ouvir opressores, sensores? Não? Queremos ouvir as vítimas. E vítimas temos demais, Vítimas de direita, de esquerda, não vi ninguém. Assim como não vi ninguém, nenhum infiltrado até hoje, citado nos movimentos do dia oito de janeiro, nenhum infiltrado, isso tem que acabar. Por isso, nobre colega, temia solidariedade. Grato não ao presidente. Presidente, pela ordem, eu vou ter que me ausentar,",
      "summary": "Deputado propõe audiência pública sobre censura no Brasil, urgente devido às limitações de liberdade. Audiência deve considerar opiniões de ambos os lados, não somente vítimas, mas também os responsáveis pela censura. Crítica interpretação arbitrária do artigo 53 da Constituição por alguns juízes. Ocorreram limitações à liberdade de expressão e não houve evidência de infiltração nos movimentos de 8 de janeiro. O apoio ao colega Gustavo Geyer é unânime.",
      "speaker": {
        "name": "Bibo Nunes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679496594,
      "duration": 10,
      "transcription": "Lá no plenário e eu deixo como subscrito aqui o Mário Frias deputado Mário Frias. Ok deputado. A a deputada Carol quer mais uma vez o uso da palavra? Sim deputada. Gostaria de dizer que eu concordo",
      "summary": "Deputado concorda com deputada Carol, que também deseja falar.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679496604,
      "duration": 93,
      "transcription": "O deputado que me antecedeu quando ele disse que a gente não pode aqui trazer conteúdo vitimista, eu concordo mesmo assim, acho que a gente não pode aqui, trazer conteúdo vitimista dizendo ai eu isso eu aquilo, acho que cada que veja as suas questões com a lei, acho que é debate que tem que ficar fora daqui. Também acho que não, que a gente não pode fazer essa confusão conceitual que já está acontecendo aqui. Existe uma diferença muito nítida em promover discurso de ódio e liberdade de expressão. Discurso de ódio a grupos sociais teoricamente oprimidos, é uma coisa Como uma festa com Moro? Liberdade é outra né, e infelizmente O fato é que a gente está numa sociedade sim que tem grupos que são constantemente vitimados e revitimizados por causa de discurso de ódio. Grupos como mulheres, a maior parte das vítimas de feminicídio no nosso país São mulheres, mulheres negras, e isso acontece em decorrência de discurso de ódio. Então assim, tem que fazer essa diferenciação, por isso que seria inclusive importante que essa pluralidade de ideias pra que esses refinamentos conceituais acontecessem e esse tipo de confusão não continuasse se propagando na nossa sociedade seria importante que essa audiência fosse mais ampla, porque conversar só com os amigos não amplia muitas vezes a nossa consciência, muito mais a nossa consciência crítica.",
      "summary": "Deputada concorda que não deve haver conteúdo vitimista; alerta sobre a diferença entre promotor de ódio e liberdade de expressão, especialmente afetando grupos frequentemente oprimidos como mulheres e mulheres negras; destaca a necessidade de pluralidade de ideias e uma audiência mais ampla para evitar confusão conceitual e propagar consciência crítica.",
      "speaker": {
        "name": "Carol Dartora",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1679496697,
      "duration": 80,
      "transcription": "Apreensão dos colegas pra gente escolher adiante Hoje não vai. Eu peço aos colegas que a gente possa avançar, porque aí vai ter audiência pública ou não, e na audiência pública a gente pode debater o tema com com Com mais, com mais absoluto momento porque se a gente ficar nesse debate de lado e do outro a gente não avança Com a pauta, não havendo quem queira usar a palavra passamos a votação, em votação o requerimento, aqueles que aprovam permaneçam como se acham, aprovado. Eu quero aproveitar já que o requerimento número três, 000 requerimento número três é é é é Aditamento. É aditamento de convidados pra que a gente pudesse já passar para o 0 item três, que é o requerimento três Presidente. Então então a gente volta, olha o 0 deputado Silas então não abre mão, então vamos seguir a sequência, requerimento dois Do deputado Silas Câmara, que requer a realização de audiência pública na comissão de comunicação, para o ministro de estado das comunicações apresentar o plano de governo Pela ordem, a palavra deputado Silas Câmara. Presidente, só quero subscrever o requerimento do deputado Silas. Eu também senhor presidente, Davi Soares.",
      "summary": "Deputado propõe votar sobre aditamento e continuar com pauta. Audiência pública será debatida mais tarde. Silas Câmara subscreve proposta de audiência pública com ministro de comunicações.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679496777,
      "duration": 95,
      "transcription": "Presidente, como é tradição dessa casa, todo o início de legislatura, as comissões pertinentes e transversais com o espalhadas do Ministério convida os ministros das respectivas pastas para vir à comissão e apresentar plano de trabalho da sua pasta para os quatro anos do exercício do mandato para o qual ele foi pelo menos por enquanto nomeados para pra fazer o trabalho valer daquele daquela área que ele está representando. Portanto, O meu objetivo aqui é conversar com o ministro, ele vir até a comissão pra falar pra todos nós da comissão de comunicação quais são os projetos referente à implantação do Cinco G, cronograma, extensiva comunidade, projetos como o Gessac, como Interliga Brasil, Interliga Amazonas, e também senhor presidente, falar com todos nós sobre as expectativas da radiofusão no Brasil, e também a a digitalização, a conclusão da digitalização do setor pra que nós possamos, sabendo que vai ser, vão ser as metas, poder fazer o trabalho de fiscalização que é de fato o que é a nossa atribuição como deputados federais em segunda constituição.",
      "summary": "Deputado pede ministro da comunicação para apresentar planos e projetos de seu ministério, discutir implantação do 5G, Gessac, Interliga Brasil, Interliga Amazonas, radiofusão e digitalização do setor, e permitir fiscalização dos deputados.",
      "speaker": {
        "name": "Silas Câmara",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679496872,
      "duration": 8,
      "transcription": "Dados David Soares e Franciane Franciane Baer querem a a ter o uso da palavra por subscreverem? Na verdade senhor presidente, só para tirar",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679496880,
      "duration": 18,
      "transcription": "Determinologia, foi feito o pedido do deputado Sirius em relação à audiência pública, não seria questão somente de convite pra presidente, de repente é uma coisa mais simples né? Mas é convite, é convite. Daqui está com uma audiência pública, não convite É, mas sim, mas audiência pública a convite, não convocação.",
      "summary": "Deputado propôs audiência pública, não convocação; seria um convite simples e à pública, não restrita.",
      "speaker": {
        "name": "David Soares",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679496898,
      "duration": 31,
      "transcription": "É, a secretaria tem nos passado que realmente seria convite pra que ele pudesse comparecer aqui à nossa comissão e fazer a explanação do plano de trabalho do ministério como o deputado Silas colocou muito bem Questão de cinco G, radiodifusão, o projeto em si no Ministério das Comunicações para o ano de dois mil e vinte e dois. Só uma questão agora senhor presidente, de de prazo aqui, de cronologia.",
      "summary": "Deputado propõe que secretaria convide ministro para apresentar plano de trabalho de 2022, incluindo assuntos como \"Cinco G\" e radiodifusão, e questiona sobre cronologia.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679496929,
      "duration": 21,
      "transcription": "Em relação à às audiências públicas que serão, que estão sendo postulada pelos colegas, elas serão realizadas quartasfeiras, a vossa excelência vai designar outro dia a fim de que não atrapalhe o fluxo de análise de projetos, que são milhares que vão ter que analisar nessa comissão? Nós temos problema de horários e datas.",
      "summary": "Deputado propõe que audiências públicas sejam realizadas às quartas-feiras, enquanto a análise de projetos ocorra em outro dia, visto os problemas de horários e datas.",
      "speaker": {
        "name": "David Soares",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679496950,
      "duration": 26,
      "transcription": "Os plenários para as audiências públicas. A gente já começou a discutir essa questão pra que a gente possa ter às quartasfeiras as audiências públicas logo após o nosso trabalho aqui na comissão pra que possa todos os colegas participarem já que terça e quartafeira são dias em que são dias movimentados na nossa Câmara. Antes da deputada Silvia, a deputada Júlia pediu a palavra? Deputada? Somente pra.",
      "summary": "Deputado propõe realizar audiências públicas às quartas-feiras, após o trabalho na comissão, para que todos os deputados possam participar.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679496976,
      "duration": 18,
      "transcription": "Parabenizar o colega deputado Silas pela pelo desse convite e também queria subscrever, também tenho muito interesse em saber aí dos planos do governo pra radiodifusão, então parabenizar e subscrever presidente, obrigada. Com a palavra deputada Silver.",
      "summary": "Deputada apoia e elogia colega por convite a saber sobre planos de governo em radiodifusão.",
      "speaker": {
        "name": "Julia Zanatta",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1679496994,
      "duration": 2,
      "transcription": "Tudo bem, meu querido? Boa tarde a todos.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679496996,
      "duration": 70,
      "transcription": "Gostaria também parabéns viu, por esse requerimento aqui, o deputado Silas, mas eu fico muito temerosa e preocupada gente, por mais que eu tenha uma uma opinião política, centrodireita, não de extrema direita, mas eu fico extremamente preocupada com o debate já no início dessa comissão, né? De comunicação, porque daqui a pouco pode virar palanque, palco entre esquerda e direita e eu acho que esse é meu objetivo dessa comissão. Primeiramente delicadeza entender a questão de pessoas que se dizem vítimas, se sentem vítimas, porque eu acredito que realmente pode haver excesso sim, e isso a gente pode trazer só público nessa audiência pública, mas eu eu fico com muito temor em começarse debate tão assim, desculpa, somente entre nós parlamentares algo que seria até abaixo daquilo que é o interesse dessa comissão porque o Brasil precisa se equiparar a países inteligentes em comunicação, em tecnologia, e eu acho que esse deveria ser o grande objetivo dessa comissão e não somente algo radical entre esquerda e direita, por mais que eu tenha, volto a repetir posicionamento político. Obrigado, obrigado, presidente. A deputada Carol tem",
      "summary": "A deputada expressa congratulações por um requerimento, mas fica preocupada com a direção do debate da comissão de comunicação, temendo que possa se transformar em uma disputa entre esquerda e direita. Ela destaca a importância de se concentrar em equipar o Brasil com países inteligentes em comunicação e tecnologia, em vez de levantar questões radicais baseadas em esquerda ou direita.",
      "speaker": {
        "name": "Silvye Alves",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1679497066,
      "duration": 2,
      "transcription": "Só gostaria de apoiar.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679497068,
      "duration": 4,
      "transcription": "O requerimento.",
      "speaker": {
        "name": "Carol Dartora",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1679497072,
      "duration": 36,
      "transcription": "Muito bem, o requerimento para o convite da presença aqui na comissão, alguém mais quer falar, quer se pronunciar? Não havendo quem queira usar a da palavra passamos a votação, em votação o requerimento, aqueles que aprovam permaneçam como se acham, Aprovado. Requerimento três do deputado Gustavo Gaia que requer aditamento ao requerimento de dois mil e vinte e três, que inclui convidados para audiência pública a ser realizada nesta comissão sobre a censura no Brasil. Como o deputado Gustavo Gaia não se faz presente, deputado Mário Frias Com a palavra?",
      "summary": "Deputado propõe votação para aprovação de requerimento convidando pessoas para audiência pública sobre censura no Brasil, após ausência de deputado Gaia, votação aprovada.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679497108,
      "duration": 143,
      "transcription": "Bom presidente, a questão é, é acalorada sim, e acho que precisa e merece todo o respeito dessa casa. A a justificação aqui é solicita o aditamento, serve para ouvir os representantes das plataformas digitais que estão convocados pelo Supremo Tribunal Federal para participar da audiência pública naquela corte conforme recurso extraordinário. A convocação do STF é para ouvir o depoimento de autoridades e espertos sobre sobre 0I0 regimento de responsabilidade de provedores, Aplicativos ou ferramentas de internet por conteúdo gerado pelos usuários, a possibilidade de remoção de conteúdos que possam ofender direitos de personalidade incitar o ódio ou difundir notícias fraudulentas a partir da notificação extrajudicial. A referida audiência diz respeito aos temas cinco é quinhentos e trinta e três novecentos e oitenta e sete da gestão por temas, da sistemática e da repercussão geral. O tema quinhentos e trinta e três versa sobre o dever da empresa hospedeira de sítio na internet e fiscalizar o conteúdo publicado ou retirálo do ar sem intervenção judicial quando ele for considerado ofensivo. Por sua vez, o tema Nove e oitenta e sete revela discussão sobre a constitucionalidade do artigo dezenove da lei doze mil novecentos e meia cinco e sessenta e cinco de dois mil e catorze, O marco civil da internet, que torna necessária a existência de prévia e específica ordem judicial e exclusão de conteúdo para que haja responsabilização civil de provedores de internet ou hospedeiros de websites e gestores de aplicativos de redes sociais por danos decorrentes do ato. Nada mais é senhor presidente, que é uma uma basilamento legal do que hoje vem ocorrendo de forma arbitrária muitas vezes e é o que a gente vem assistindo. No caso, o que me chama atenção é como eu falei já tenho conhecimento, no canal de reclamações da secretaria especial da cultura, denota apenas reclamações de perfis conservadores, então no caso é essa lei se faz necessária e essa discussão mais mais necessária ainda porque o que de fato está acontecendo é que apenas perfis de conservadores estão sendo retirados e desmonetizados das redes sociais isso não pode acontecer, mesmo uma grande empresa como o Facebook, precisa entender que nós vivemos No Brasil e que aqui nós temos leis e uma constituição. Obrigado senhor presidente. Acredito que já",
      "summary": "Deputado propõe aditamento para discutir responsabilidade de plataformas digitais no conteúdo gerado por usuários, discussão focada em temas 533/2019 e 987/2020 sobre fiscalização de conteúdo e constitucionalidade do art. 19 da lei 12.965/2014. Denuncia perfis conservadores sendo desproporcionalmente retirados e desmonetizados em redes sociais.",
      "speaker": {
        "name": "Mario Frias",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679497251,
      "duration": 34,
      "transcription": "O tema, acredito que não tem mais ninguém a falar, não havendo quem queira usar da palavra, passamos a votação, em votação requerimento, aqueles que aprovam permaneçam como se acham, aprovado. Requerimento, item quatro, requerimento sete do deputado Gustavo Gaia, que requer a realização de audiência pública, no sentido de estabelecer o plano de governo sobre as ações previstas no âmbito da secretaria de comunicação, em especial liberdade de expressão e da imprensa quem subscreve é o deputado Mário Frias, tem a palavra.",
      "summary": "Deputado propõe votação sobre requerimento, especificamente o item 4 e 7 do deputado Gustavo Gaia, relacionado à realização de audiência pública para estabelecer plano de governo sobre ações de liberdade de expressão e imprensa, apoiado pelo deputado Mário Frias.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679497285,
      "duration": 78,
      "transcription": "Subscreva também senhor presidente esse. Opa, desculpa. Só só vamos AAA justificação, tá? No primeiro dia do ano foi publicado no do Diário Oficial da União a criação da secretaria de de políticas digitais pela SECOM, Secretaria da Comunicação, a qual terá entre suas atribuições o enfrentamento à desinformação sobre políticas públicas. Com o advento das redes sociais toda a população eleitoral no Brasil é capaz de expor suas opiniões favoráveis e desfavoráveis. Com relação ao trabalho realizado por aqueles que elegeram, a a ao observar que a Secretaria de Políticas Digitais e especificamente o Departamento de de Promoção da liberdade de expressão foram criados para enfrentamento à desinformação e discurso de ódio na internet. Presidente, a preocupação aqui é quem é que dá quem é que vai definir o que é discurso de ódio, e quem é que vai definir o que é fake news? O que é verdade e o que é mentira? Me parece muito perigoso É a criação desse desse dessa secretaria, é como se, é como se fosse uma polícia das ideias. Então eu vejo com preocupação e agradeço a aqui a oportunidade de expor os fatos. Deputada Carol. Gostaria de subscrever o requerimento.",
      "summary": "Deputado expressa preocupação sobre secretaria de políticas digitais, questionando quem definirá discurso de ódio e fake news, vendo-a como uma \"polícia das ideias\".",
      "speaker": {
        "name": "Mario Frias",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679497363,
      "duration": 4,
      "transcription": "Deputado Carol também subscreve, ao deputado Silas.",
      "speaker": {
        "name": "Carol Dartora",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1679497367,
      "duration": 3,
      "transcription": "Deputada Júlia, com a palavra? Eu",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679497370,
      "duration": 11,
      "transcription": "Já gostaria de deixar consignado pra subscrever o 0 requerimento sete e o oito? Mais alguém querendo?",
      "summary": "Deputada propõe aprovação de dois requerimentos.",
      "speaker": {
        "name": "Julia Zanatta",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1679497381,
      "duration": 41,
      "transcription": "Usar a palavra? Sim deputada. Eu também quero subscrever o requerimento sete oito do Gustavo Gaia. Mais alguém querendo usar da palavra? Não havendo quem queira usar da palavra, passamos a votação, em votação o requerimento, aqueles que aprovam permaneçam como se acham, Aprovado. Item cinco da pauta, requerimento número oito do deputado Gustavo Gaia requer a realização de República sobre o plano de governo e ações previstas no âmbito da procuradoria nacional da união de defesa da democracia vinculada à Advocacia Geral da União. Subescreve deputado Mário Frias, ele tem a palavra.",
      "summary": "Deputado subscreve e aprova requerimento de Gustavo Gaia, solicitando uma revisão do plano de governo e ações da Procuradoria Nacional da União de Defesa da Democracia, vinculada à Advocacia Geral da União. Deputado Mário Frias tem a palavra.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679497422,
      "duration": 17,
      "transcription": "Sobre o mesmo assunto, a mesma preocupação, e, acho de de, é momento que realmente a gente precisa aqui debater essas decisões. Então, é isso obrigado. Mais alguém quer o uso da",
      "summary": "Deputado preocupado com mesma assunto, necessita debate decisões.",
      "speaker": {
        "name": "Mario Frias",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679497439,
      "duration": 51,
      "transcription": "Não havendo quem queira, a deputada Carol. Só pra, eu gostaria de subscrever também esse requerimento. Senhor presidente, vou subscrever também esse requerimento. Deputado Silas Câmara, deputada Carol, não havendo mais quem queira usar a palavra, passamos a votação. Em votação, o requerimento, aqueles que aprovam permaneçam como se acham, aprovado. Nada mais havendo a tratar, agradeço a presença de todos e convoco Reão de eleição para o cargos de vicepresidente para o dia vinte e nove de março quartafeira às quatorze horas. E reunião deliberativa extraordinária logo em seguida Pauta a ser divulgada, está encerrada a reunião.",
      "summary": "Deputado concorda em subscrever requerimento, aprovação dele é votada, reunião termina com convocação de reunião de eleição e pauta divulgada.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}