{
  "start_time": 1693389319,
  "end_time": 1693399449,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE EDUCAÇÃO",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 10",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2317935",
  "speeches": [
    {
      "start_time": 1693389314,
      "duration": 116,
      "transcription": "Bom dia. Bom dia. Bom dia? Bom dia. Ah agora o pessoal acordou. Bom, sob a proteção de Deus e em nome do povo brasileiro, havendo o número regimental declaro aberto os nossos trabalhos, Antes de deliberarmos sobre os itens da pauta, informo que estamos recebendo hoje o deputado Danilo Forte, relator da LDO, que fará uma breve São sobre a área de educação nas diretrizes do orçamento. Após a sua fala abriremos a palavra aos membros da comissão Que desejarem fazerem, fazer perguntas ao relator. Peço que sejam breves nas suas intervenções pois o deputado Danilo Forte somente poderá ficar na comissão até às onze horas, pois tem outros compromissos pela relatoria, se eu não me engano você ainda vai na comissão de de saúde então eu quero mais uma vez agradecer, não é, o deputado Danilo Forte que, assim que nós convidamos o data horário e de forma muito cortês veio nos visitar hoje aqui na comissão de educação pra que a gente pudesse fazer esse debate que é debate tão importante que são os recursos na área de educação para o ano de dois mil e vinte e quatro então, quero mais uma vez aqui agradecer Danilo, dizer que a comissão está superfeliz com a sua presença hoje aqui pra que a gente possa debater esse tema tão importante. E nesse momento eu convido né, o deputado Danilo Forte relatou do LDO pra que ele possa fazer a exposição sobre o tema e logo após a gente vai abrir pra que os parlamentares possam se inscrever e tirar suas dúvidas, questionamentos, fazer sugestões e a gente possa contribuir com o seu relatório também meu amigo. Obrigado. Obrigado.",
      "summary": "Deputado abre sessão e dá boas-vindas ao deputado Danilo Forte, relator da LDO, para discutir diretrizes do orçamento na área de educação. Permite breves perguntas até as 11h, pois Danilo tem outros compromissos. Agradece a sua presença e convida Danilo a falar sobre o tema.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693389430,
      "duration": 1150,
      "transcription": "Mozart Rodrigues, esse grande lutador pela questão educacional no nosso país, que eu tenho orgulho de ser meu conterrâneo lá do estado do Ceará, pouco mais evoluído do que nós né Priscila? Porque nós somos do Itapajé e ele é de Sobral, mas é pra mim é uma alegria muito grande estar aqui na comissão de educação sem sombra de dúvida uma das comissões mais, temáticas mais importantes da casa, diante de tema que é tão relevante pra todos nós brasileiros, que é a questão da educação, a ação transformadora e consolidadora de qualquer desenvolvimento em qualquer país do mundo, em qualquer nação, é a educação, e essa responsabilidade e esse parâmetro é fundamental na construção da peça orçamentária. Desde o início nós tivemos a preocupação de fazer uma peça orçamentária plural, participativa, democrática e trouxesse pro país segurança, né? Todo mundo, nós sabemos que nós já superamos aquela fase do orçamento fictício, né? Do orçamento em que muitas vezes você constrói muito mais pela vontade do que pela razão econômica, e agora há uma cobrança muito grande no Brasil e no mundo com relação a responsabilização da execução orçamentária. O Congresso Nacional alcançou nível importante de participação no orçamento, né? Hoje o orçamento brasileiro é a participação do congresso que é a premissa inclusive da nossa responsabilidade é de fazer o orçamento, fiscalizálo e dar eficiência a esse orçamento, e dentro dessa participação a construção inclusive na nos parâmetros né, e nas prioridades desses investimentos. E eu não tenho dúvida nenhuma que uma das grandes prioridades que nós temos é exatamente a da educação e do setor educacional, então uma grande preocupação que nós temos hoje com relação a esse cenário econômico que o país está vivendo, né? Nós estamos aí num num período de uma deflação, né, o a relação do governo na preocupação da economia tem muitas expectativas, né? Há uma preocupação por parte do núcleo econômico do governo, de construir uma meta fiscal 0 já pro ano que vem, né, diante de quadro de deflação, e diante de quadro inclusive de muita desarrumação na peça orçamentária, nós passado aí teve que votar aquela PEC da transição pra poder dar estabilidade e iniciou ao seu governo uma expectativa muito grande com aumento de impostos né, e com a expectativa que a economia fosse voltar a crescer. E no primeiro semestre desse ano a gente não viu esse crescimento, pelo contrário, houve uma retração da economia né, inclusive uma diminuição do poder aquisitivo do povo brasileiro, uma queda na nas vendas segundo os levantamentos do setor macroeconômico de algo em torno de vinte e dois por cento do primeiro semestre em relação ao primeiro semestre do ano passado, e tudo isso se reflete no orçamento. Então dentro dessa tentando fazer na LDO. São quem está tentando fazer na LDO. A primeira preocupação é exatamente nessa relação é do custo do aluno com a qualidade do ensino, nós estamos aqui os euros em saber que nós temos per capita de investimento muito grande, né? Na educação brasileira, principalmente no no ensino básico e nos surpreendemos muito com a qualidade, a baixa qualidade do dos alunos ao à conclusão do ensino fundamental, não é difícil de você encontrar estudos em que relatam que os a grande maioria, a uma boa parte dos alunos termina o primeiro grau, muito deles sem saber interpretar texto, muito deles sem saber fazer uma conta de aritmética, e essa busca da eficiência inclusive está determinada por pelo artigo duzentos e onze do parágrafo da constituição federal, com dispositivo por lei complementar. Então isso é uma preocupação que nós temos também de buscar, inclusive eu já tive a oportunidade de ter essa conversa inicialmente com o presidente Mozart, que era de construir dentro da da da peça orçamentária algum parâmetro de busca de eficiência, de cobrança, de resultado também não adianta só dar o dinheiro, não adianta só disponibilizar o recurso, tem que também ter parâmetro de cobrança, né? Com relação aos entes federados que recebem esses recursos, né? Que são importantes, pra que eles possam também ser responsabilizados pela qualidade do ensino e pra que a gente tenha uma melhor relação do custo benefício com relação a questão educacional, e dentro dessa preocupação né, nós temos o PLP dois três cinco duzentos dois mil e dezenove que trata exatamente dessa cooperação entre os estados e os municípios federal, tanto na formulação dos programas como também com o desempenho da área educacional. O plano nacional de educação que está tem que permeia todas as redes orçamentárias né, é importante pra compatibilizar, né, tanto o PPA, como a LDO e a Peloa, né? Pra poder inclusive ter, né? Na pelo a dotação orçamentária, a gente precisa ter na LDO a diretriz necessária pra aquela ação. E nós precisamos também construir com base em toda a experiência já vivida, né, com esse histórico de evolução inclusive do piso né, que vem desde do da emenda constitucional noventa e cinco de dois mil e dezesseis, até a projeção que nós temos do orçamento do Fundeb agora pra dois mil e vinte e quatro, já entorno de quarenta e quatro vírgula sete bilhões de reais, a gente tem exatamente nortear essa essa execução, e dentro desse norteamento a gente começou a discutir algumas inovações e aqui o meu intuito nessa reunião é buscar também o apoio dos parlamentares, porque nós temos compromisso com as nossas emendas parlamentares que se avolumaram né, foi uma conquista importante do parlamento, ninguém melhor do que o parlamento pra saber das necessidades dos quatro cantos do Brasil, mas o parlamento também precisa de inovação com relação a essa aplicação. E a gente é eu tenho sido muito demandado, né? Ao longo da da minha história política, por por famílias que tem dificuldades na com relação ao ao tratamento dos seus filhos que tem são portadores né de de deficiências, principalmente deficiências psicomotoras, né? E a gente dentro dessa construção, a gente viu que as mães emancipada né, as mulheres cada vez mais empoderadas, e tendo atividades profissionais, cada vez a a preocupação também com a manutenção e o acompanhamento das suas famílias, né? Mudou nessa relação com relação com relação a o acompanhamento dessas criança. E aí todo trabalho a ser desenvolvido. E os números são grandes, né? Tem levantamento que diz que o Brasil tem hoje algo em torno de dezoito vírgula dois milhões de pessoas com deficiências psicomotoras né? É com alguma deficiência que precisa de abrigo dentro de uma política pública nacional. E nós não temos uma política pública nacional integrada, nós não temos, né? Tem algumas iniciativas tanto na área da educação, como também na área da saúde, mas a gente precisa integrar essa relação, e diante disso inclusive a gente teve a oportunidade né já de conversar com o Ministério da saúde com o ministério da educação, com o ministério do planejamento, pra fazer essa construção, que passa por uma construção física, a gente já viu algumas iniciativas em alguns municípios que tiveram êxito, e essa e esse e esse início presidente Mozart se deu lá na nossa cidade de Irauçuba, entre o meu Itapajé e o seu Sobral, né? Uma cidade pequena, Uma terceira cidade em do Brasil, né? Uma cidade de dificuldades financeiras muito grande, mas foi criado núcleo de atenção às crianças com deficiência, portadores de deficiência. E esse núcleo conseguiu êxito extraordinário, né? Primeiro porque abrigou ali, né? Profissionais que passam pela AA0 neuro, né? A o neuro integrado com o psiquiatra, com o psicólogo, com a terapia ocupacional com a a pedagogia, né, com a educação física, com artes, dança, atividades sociais que deram as crianças que necessitavam desse abrigo, né? Uma relação de integração, de inclusão, né, de desenvolvimento harmônico, sem bullying, sem agressão, né, como a gente inclusive tem presenciado, eu tenho recebido alguns vídeos inclusive de professores agredindo crianças que precisam ter tratamento diferenciado, como também deu conforto pras famílias, né? As mães e os pais ficaram muito mais integrados e muito mais felizes com essa inovação, e aqui eu venho pedir o apoio à comissão de educação pra que a gente possa interagir, a minha nossa ideia é que a gente possa construir núcleos inclusive tem até algumas propostas já de projeto arquitetônico, com essa integração das das diversas áreas que possam abrigar essas essas principalmente as crianças, né? Que podem construir uma vida e futuro melhor, né? De integração com o conjunto da sociedade, como também do ponto de vista é material das nossas emendas, já que a gente é obrigado a colocar cinquenta por cento na saúde, a nossa ideia é que a constituição física dos núcleos se desse com essas emendas, e o custeio, aí sim a disputa poderia construir custeio, né, o governo federal já está sensibilizado com relação AAA ter esse custeio, amanhã dia trinta e o Ministério da Saúde já está vai levar pra tripartite uma uma proposta já de custeio mínimo pra esses municípios que já tem os núcleos, né? E com esse incentivo que a gente vai fazer a partir dessa política colocando isso dentro do orçamento, né? A gente vai ter aí parâmetro de melhorar esse custeio e que as emendas parlamentares possam ser abrigadas tanto na área da saúde como na área da educação com relação ao custeio desses núcleos. Eu acho que é endereço bom né, porque a gente pode ofertar e o Congresso Nacional humanizar ainda mais o orçamento público do país, então essa é a principal inovação que a gente tem buscado construir com relação a a construção desses núcleos, né? E esse tratamento que precisa ser dado com relação a aplicação dessas emendas parlamentares. Então vai ter já na parte orçamentária do executivo, uma portaria que vai ser apresentada a partir de amanhã junto a comissão tripartite pra aprovar a inclusão dessa dessa iniciativa de custeio mínimo, né? Pra os núcleos já existentes e vai ter uma iniciativa nossa, inclusive nós estamos discutindo lá com com as com AA0 ministério do planejamento pra que na peloa que vai ser apresentada do dia trinta e já vem inclusive com a rubrica apropriada tanto pra o investimento, né? A construção dos núcleo como no dos núcleos como também para o custeio desses núcleo que a gente vai inovando. E tem algumas demandas também que a gente discutiu aqui com a equipe da do da comissão de educação, né? Liderados pelo presidente Mozart Rodrigues de construir tratamento igualitário com relação as emendas de comissão. A gente está recebendo muitas sugestões de criar calendário da da execução da orçamentária com relação às emendas parlamentares, sejam elas emendas individuais, sejam elas emendas de bancadas, sejam elas emendas de comissão, pra que a gente possa ter uma certa segurança, né? E até aliviar a pressão sobre os municípios, tá? E os municípios todos aí de de de numa situação até de manifestação, foi a primeira vez na minha vida e olha que eu já tenho uma caminhada grande na política brasileira, que eu vi município fazendo greve, foi a primeira vez foi hoje. E essa greve se dá muito exatamente devido ao descasamento das transferências também do Governo Federal para os municípios, né? Porque se o custeio da saúde e a parte das das emendas Parlamentares tivessem já se disponibilizado pros municípios muitos deles não estavam na aflição que eles estão hoje. E muitos inclusive preocupados eco também com a relação do teto do gasto do piso salarial que quando no cai no caixa dos município, né? Recursos esse teto se aplica, então aquele teto da lei de responsabilidade fiscal de cinquenta e quatro por Hoje é pouca gente, poucos municípios que estão conseguindo se encaixar, né? E isso inclusive vai ter prejuízos políticos se continuar desse jeito, porque isso pode até dar a aos prefeitos ações judiciais de improbidade administrativa e muitos deles que estão sonhando aí em poder disputar reeleição poderão ficar prejudicados exatamente por falta de uma cronologia na liberação dessas emendas. E aqui a gente pode também inclusive ter o conforto né de discutir com todas as comissões aqui referentes a isso. E também eu já tinha até falado desse parâmetro de eficiência nos indicadores de aprendizagem pra ter também bônus com relação a a lei orçamentária desse ano. Outra Outra conta também que foi discutida e apresentada aqui pelo presidente Mozart é a questão da do plano de educação inclusiva, né? Que é a discussão que vocês já estão fazendo aqui dentro das comissões de educação, que eu acho que é debate que precisa ser feito elevado a LDO, como também a questão do reajuste do piso do magistério, que é outra, é outra situação também de de preocupação com relação a o enquadramento que os municípios vão ter né? E todo mundo viu a dificuldade que foi agora com relação ao enquadramento do piso da enfermagem, só que o piso da enfermagem está fora do teto do gasto esse ano, mas o do magistério não, ainda está dentro teto do gasto, então isso também é uma discussão que precisa ser feita. E a possibilidade do recurso do FUNDEB, inclusive foi uma sugestão do Ministro da Educação, né? Camilo Santana, pra aquisição de fardamento e alimentação escolar, porque dentro da da lei do FUNDEB, segundo o próprio ministro, né? Esses recursos não podem ser utilizados. E a gente sabe que é uma despesa hoje obrigatória, né? Que é a alimentação das crianças e também a questão do fardamento, e também tem uma questão do transporte que é uma discussão que pode ser feita de forma paralela, então as sugestões aqui apresentadas né, dão uma certa flexibilização AAA possibilidade tanto do enquadramento das emendas, como também da aplicação do orçamento no que diz respeito a ao quesito educação, né? E essa questão da infraestrutura também já foi colocada, e por último né, a questão também que foi colocada aqui pela comissão através do senhor presidente com relação a questão do PROUNI né, com relação a isenção dos impostos às instituições privadas de ensino superior com ou sem efeito educativo que aderiram ao Prouni, isso também é uma questão que está sendo discutida aí com relação ao reflexo da da lei onze mil 0 noventa e seis de dois mil e cinco, e que precisa ser atualizada. E o programa de inclusão digital nas escolas também que é programa que está sendo discutido aqui na comissão de educação. Então, diante dessa, ou da oferta dessas sugestões pelo presidente Moso, e diante desse desafio e dessa inovação que Que a gente quer colocar na LDO eu acho oportuna aqui mais ouvido do que falar. Então eu gostaria de ouvilos com relação a esses pontos que eu aqui levantei e ouço e porventura sejam iniciativa dos senhores e senhoras parlamentares, né deputada Tábata, deputado José Chico, que a gente possa aqui discutir com todos e ter uma proposta de lei orçamentário o mais embasado possível dentro da questão dos temas que permeiam o orçamento, como também ouvindo os diversos segmentos da sociedade brasileira, começando pela equipe pela começando de educação, mas inclusive nós vamos fazer uma rodada de audiências públicas em alguns estados, em algumas regiões do Brasil. Vão ser pelo menos duas audiências por cada região do Brasil, que vai ser que foi aprovada no plano de trabalho da LDO, que começa hoje inclusive com a primeira audiência pública por aqui já aproveito pra convidar a todos com a ministra Simone Tebet que vai fazer uma explanação sobre o ponto de vista do governo com relação a formação da do projeto de lei orçamentária para o ano de dois mil e vinte e quatro, muito obrigado.",
      "speaker": {
        "name": "Danilo Forte",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693390580,
      "duration": 207,
      "transcription": "Bom agradeço a exposição do deputado Danilo Forte relator da LDO, mais uma vez agradecer pela contribuição, vi que várias sugestões que foram dadas na última reunião lá na comissão de educação, vossa excelência colocou aí como propostas a serem avaliadas. Vou solicitar que vossa excelência disponibilize essa apresentação pra que a gente possa, deputado Danilo, vou solicitar aqui vossa a Excelência disponibilize a apresentação pra que a gente possa distribuir com os membros da Comissão de Educação, é claro que é tudo é muito conteúdo pouco tempo pra discutir, Se for o caso nós vamos abrir aqui pra discussão, mas se for o caso nós vamos solicitar retorno aqui depois que os parlamentares avaliarem com mais calma a apresentação, vi aí que alguns pontos que eu tinha solicitado por exemplo, no orçamento de dois mil e vinte e três, o Senado ficou com noventa por cento do recurso da comissão, né, a comissão de educação câmara ficou com dez por cento e o Senado ficou com noventa, então eu disse olha, nós temos que na LDO garantir aí dentro do princípio da isonomia uma forma igualitária de que esses recursos da comissão de educação né, seja do mesmo tamanho pra comissão na Câmara como também pra comissão lá no Senado, então quando nós chegamos aqui vimos essa essa essa situação, não é, diferenciação entre comissão do Senado e comissão na Câmara, falamos com o deputado Danilo, que está vendo como a gente pode deixar isso marcado né dentro da LDO, Vi e também, não vi a questão da questão do financiamento estudantil, mas queria sugerir né, que o 0 FIES ele pudesse ser contemplado dentro da LDO no sentido de que recursos possam ser garantidos pra que os estudantes possam ter acesso a esses recursos, é outro ponto que eu queria tratar com vossa excelência, a questão do PROUNI de vossa excelência já falou, outro ponto que nós solicitamos e que está sendo avaliado também pelo relator, é a questão da obras de infraestrutura, através de emenda de comissão de infraestrutura, reforma de escola, construção de escola, construção de quadras, reformas de quadras, iluminação de quadras pra que dentro das emendas de comissão possa existir essa rubrica pra atender essas demandas através de emendas de comissão. Então vossa excelência tratou vários temas que nós já contemplamos estamos sugerindo aqui mais dois, Tem outro tema que esse é pouco que nós temos que debater aqui na comissão de educação que vossa excelência colocou muito bem, que seria a chegada de recursos Fundeb, também que estivesse critério lá de eficiência né na utilização ao FC sobretudo a eficiência na aprendizagem, que é ponto é mais traumático, mas que precisa ser discutido, né, mas que precisa ser discutido, e acredito que dentro do que vai ser colocado aqui, né vossas excelências vão poder analisar com mais calma e numa próxima vinda também aqui do relator, a gente possa fazer essa discussão. E aí queria fazer uma última pergunta antes de passar para a inscrição dos deputados, deputado Danilo. Existe já data marcada para apresentação do relatório da LDO?",
      "summary": "Deputado discutiu LDO, pediu igualdade de recursos entre Câmara e Senado, sugeriu inclusão de FIES e PROUNI,props mais financiamento para infraestrutura escolar, e queria debate sobre eficiência no uso de Fundeb recursos. Perguntou sobre data de apresentação do relatório da LDO.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693390787,
      "duration": 31,
      "transcription": "Esse calendário das audiências vai até mais ou menos meados de outubro, eu acredito eu que até mais ou menos, o processo se inicia hoje com a audiência, da né do planejamento, aí abre o prazo pras emendas, abre o prazo também das audiências públicas, acredito eu que até mais ou menos são trinta dias após a abertura do prazo, vamos ter até o início de outubro pra fazer a apresentação das emendas.",
      "summary": "Calendário de audiências vai até meados de outubro, processo inicia hoje; abrem-se prazo para emendas e audiências públicas, com apresentação de emendas até início de outubro. (Deputado)",
      "speaker": {
        "name": "Danilo Forte",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693390818,
      "duration": 25,
      "transcription": "Abrindo agora o espaço para as perguntas vamos começar aqui as inscrições, deputada Tábata, primeiro escrito, deputado Chico Alencar, deputado ah já está aqui, deputada Tábata, deputado Fernando Benedito, deputado Rafael. Vamos conceder aqui três minutos para a deputada Tábata. Muito obrigada.",
      "summary": "Deputado concede três minutos de fala à deputada Tabata para perguntas e inscrições.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693390843,
      "duration": 204,
      "transcription": "Presidente, bom dia a todos e a todas. Eu queria cumprimentar o presidente Moses e o meu amigo deputado Danilo Forte, porque isso daqui pra mim é pouco inédito, a atenção que vocês dois estão dando nessa conversa, no foco da na pauta da educação dentro do orçamento. Então, muito obrigada, eu fico muito feliz e fico muito honrada de poder presenciar isso e muito animada pra ver relatório do orçamento que de fato priorize a educação. Então, muito obrigada deputado Danilo. Trazendo tema aqui, primeiro dizer que vejo com bastante concordância os temas que o senhor trouxe, a priorização da pauta da inclusão e tantos outros, fico muito feliz. Obrigada presidente. Então eu tomo a liberdade de não comentar esses mas trazer outro que é muito importante. Quando a gente fala de ensino técnico, eu só vou pedir que os colegas falem pouquinho mais baixo porque nem eu estou me ouvindo. Nosso. Obrigada presidente. Vamos tentar mais uma vez. Quando a gente fala de ensino técnico, a gente vê que o Brasil está muito defasado com o resto do mundo. Aqui de cada dez alunos, menos de tem formação técnica e lá fora, na na Europa, países desenvolvidos, a gente fala de mais ou menos cinco a cada dez. Nós trabalhamos muito enquanto comissão da educação, bancada da educação, e depois de quatro anos conseguimos que o presidente Lula sancionasse o marco legal do ensino técnico profissionalizante. Trazendo resumo, a gente vai ter pela primeira vez a avaliação dessa modalidade, é a única que a gente não avalia na educação. O crédito do ensino técnico vai poder ser aproveitado na faculdade, a gente traz vários setores, inclusive o setor privado, estudantes pra participarem da construção do currículo. Então a gente está falando de fato de ensino técnico quer conectado à graduação, que olha pra frente, que ouve o estudante, que ouve o setor empresarial e o tem tem prazo pra apresentar uma política nacional. E aí eu falo muito da pauta de ensino técnico porque talvez seja onde a a gente tem a maior conexão com a educação pro futuro. Pessoal está só pedir só só segundinho obrigada quando onde a gente tem uma maior conexão com o mercado do trabalho mas não basta ter uma lei tão robusta como essa não basta o comprometimento do MEC se a gente não tiver recurso e aí eu queria fazer uma sugestão bastante direta que é quando a gente fala do anexo de prioridades e metas que o senhor possa trazer a linha de apoio a implementação do ensino médio integrado à educação profissional técnica. Essa é uma forma concreta da gente colocar no relatório se for também do seu entendimento que ensino técnico é prioridade eu tenho certeza que o deputado Danilo e toda a equipe vai encontrar outras formas, mas é apelo mais geral presidente pra que a gente possa enquanto comissão da educação dizer quer. Pra finalizar, que a gente entende que ensino técnico é prioritário para o desenvolvimento judicial, pro desenvolvimento econômico do nosso país e que a gente está pronto pra dar esse passo que outros países já deram. Então, tem essa sugestão mais específica, mas de forma geral que o relatório possa olhar com muito carinho pra pauta de ensino técnico. Muito obrigada. Obrigado.",
      "summary": "Deputada fala sobre importância de priorizar educação, especialmente ensino técnico, no orçamento. Menciona defasagem do Brasil com outros países em formação técnica e o progresso alcançado na área. Suplica por recursos para implementação de ensino médio integrado à educação profissional técnica e pede que relatório do orçamento dê atenção especial à pauta de ensino técnico.",
      "speaker": {
        "name": "Tabata Amaral",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693391047,
      "duration": 13,
      "transcription": "Deputação deputada Tábata, nesse momento eu convido o deputado Fernando Mineiro, pois não? Ah fazer a inscrição né deputada Leda? Com a palavra por três minutos deputado Fernando Mineiro.",
      "summary": "Deputado convida outro deputado para falar durante três minutos.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693391060,
      "duration": 185,
      "transcription": "Bom dia presidente, bom dia colegas. Deputado Danilo, parabéns aí pela iniciativa de debater e tratar esse assunto da maneira que ele deve ser tratado de forma participativa. O Brasil reinicie processo que eu considero fundamental que é resgatar a ideia do planejamento e planejamento orçamento, não existe planejamento, esse orçamento, inclusive depois eu quero saber onde vai ser essa audiência hoje porque se possível vamos acompanhar. Área C BO. E quero também ao sul lá do Rio Grande do Norte, Bernardo Rio Grande do Norte, apesar de ter Mineiro no nome porque nasce em Minas, viu deputado? Eu quero oferecer aqui o nosso estado pra sediar a audiência regional, o senhor disse vai ter duas por região, então eu quero aqui em nome da nossa governadora queda educação, digase de passagem e oferecer o Rio Grande do Norte aí. E quero também registrar aqui, viu, presidente Moso, a presença do deputado Francisco que está aqui atrás de mim, deputado estadual. Professor estava aqui, eu digo olha é assunto aqui que você tem tudo a ver com ele, então ele está aqui acompanhando a nossa é o líder do governo inclusive lá na Assembleia Francisco do PT que é chamado Francisco Medeiros. Mas deputado, o que eu gostaria de de nós temos começando a discutir as peças orçamentárias, né? PPA, alôA, LDO, é a primeira do governo do presidente Lula, tem todo significado com esse cenário que o senhor registrou aí da economia que resiste e está sendo bem conduzida pelo ministro Haddad, pelo do governo pra retomar a economia, tem tudo a ver isso essa introdução que o senhor fez. Eu gostaria só de sugerir né, e perguntar como essa que está sendo essa discussão à à luz das discussões sobre o 0 ensino médio. Nós estamos num processo de discussão sobre ensino médio, de revogação, revisão do ensino médio, houve uma consulta, eu acho que isso aí tem a ver com todo o rebatimento questão do orçamento do ano que vem. Uma outra coisa, o conjunto das obras paralisada, o repúdio como uma das principais ações do nosso governo foi a medida provisória das obras paralisadas e vejo que existiram existem outras obras paralisadas que não estão contempladas nesse primeiro esboço a gente tem que pensar sobre isso, né? E a compatibilização da escola do tempo integral com alfabetização na idade certa, são dois programas assim fundamentais na área da educação básica, além né? Das discussões do ensino médio, ensino profissional, ensino superior que já foi colocado aqui pela deputada Tavares. E deputado Mozi, nós precisamos fazer uma discussão mais global sobre o FIES, tava conversando hoje aqui, quero conversar com o senhor sobre isso pra não ficar discutindo da maneira fragmentar desse assunto e parabéns Danilo, pela ideia de trazer as crianças com deficiência para o centro da sua ação.",
      "summary": "Deputado propõe priorizar planejamento orçamentário, oferece Rio Grande do Norte para audiência regional e solicita discussão de orçamento em relação ao 0 ensino médio, obras paralisadas e FIES.",
      "speaker": {
        "name": "Fernando Mineiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693391245,
      "duration": 7,
      "transcription": "Obrigado deputado Fernando Mineiro nesse momento eu convido o deputado Chico Alencar pra fazer uso da palavra por até três minutos.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693391252,
      "duration": 253,
      "transcription": "Obrigado, presidente. Eu estou na minha décima sétima discussão debate e votação de LDO, LOA, PPA, enfim, é uma experiência cumprida mas isso de fato como a deputada Tábata, creio, assinalou é inédito viu Danilo? Muito importante você estar que a gente está discutindo, o guizo no pescoço do gato, a gente debate, se estressa, tem mil propostas, todas eu tenho certeza qual a melhor das intenções de acordo com a nossa visão, mas se não tiver no orçamento não adianta. E mais, sempre se disse, já é lugar comum que o orçamento é peça de ficção. Se o orçamento não for debatido, votado por nós, é uma prerrogativa do parlamento. Fiscalizado na sua efetivação, se a gente não vigiar acompanhar a execução orçamentária vai desbordar. E temos problema estrutural com a génio. Os tais contingenciamentos. O ministro Haddad que tem se esforçado pra tornar o orçamento mais exequível e o governo reitera sempre a sua preocupação social, responsabilidade fiscal não existe sem responsabilidade social, é o que se diz constantemente, mas ele já falou, vai ser orçamento equilibrado e realista. A despesa nunca poderá ser maior que a receita. Qual é o nosso problema? Que receita é estimada, nós ainda não temos uma previsão de receitas muito substantiva, estamos até agora com uma medida provisória e projeto de lei que versam sobre fundos exclusivos trilhardários e sobre as ainda vão virar lei. Espero que até o fim do ano. E sem alterações. Então nós navegamos pouco nesse tempo movediço. Eu apenas assinalaria, deputado Danilo, pra reforçar no orçamento três pontinhos que eu considero importantes. Primeiro que tem que ser em parceria com municípios e estados. Recuperação física das escolas. Setenta por cento das cento e setenta e oito mil escolas públicas brasileiras da educação básica tem problemas de materiais estruturais mais sessenta e cinco por cento não tem quadras esportivas e o outro problema que não é físico, o número de professores para o magistério tem caído significativamente. Então a gente tem que dar última frase, a formação de professores, sem isso espaços físicos adequados, decentes professores estimulados, carreiras do magistério valorizadas a gente não vai avançar. Obrigado. Obrigado pela contribuição deputado Chico Alencar nesse momento eu convido a deputada Lida Borges pra fazer uso da palavra por até três minutos. Bom dia senhor presidente, nobres colegas, bom dia deputado Danilo, Que é o relator da do orçamento. Eu só pedi esses três minutos senhor presidente e Danilo, Pra reforçar o que a deputada Tábata colocou, nós precisamos ter orçamento para o ensino médio profissionalizante. Nós precisamos focar o Brasil Na no ensino técnico né? Não podemos também nos esquecer Da primeira infância. A primeira infância foi muito esquecida.",
      "summary": "Deputado fala sobre discussão de orçamento, destacando a necessidade de parceria com municípios e estados, a recuperação de escolas e quadras esportivas, a valorização da carreira de professores e a importância do ensino médio profissionalizante e da primeira infância. Orçamento deve ser realista e fiscalmente responsável, com despesa não superior à receita.",
      "speaker": {
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693391505,
      "duration": 3,
      "transcription": "Nas leis orçamentárias,",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693391508,
      "duration": 73,
      "transcription": "A política pública nacional de educação, então são as duas pontas extremamente importantes, e sem se esquecer da educação inclusiva, que nós precisamos avançar neste país. Então a primeira infância foi muito esquecida pela política nacional de educação, o ensino técnico, o ensino médio técnico que a gente chama de profissionalizante, tão importante pra pra juventude, e sem se esquecer da educação inclusiva neste país, que também foi muito esquecida, e o senhor já disse, os alunos especiais, ah e o Brasil, da deputado Danilo, nós nos esquecemos muito dos dos auto capacitados, das crianças acima da média da inteligência. Nós estamos perdendo esses cidadãos brasileiros porque nós não temos uma escola que os que os receba, nós não temos essa parte da educação especializada, muito ou específica, muito obrigada.",
      "summary": "Deputada destaca importância de:",
      "speaker": {
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693391581,
      "duration": 10,
      "transcription": "Obrigado pela contribuição deputada Lida Borges, nesse momento eu convido a deputada Maria Rosas pra fazer uso da palavra por até três minutos. Bom dia.",
      "summary": "Deputado convida deputada Maria Rosas para falar por 3 minutos.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693391591,
      "duration": 99,
      "transcription": "Deputado Danilo Forte eu quero parabenizálo por ter colocado aí a sugestão no seu relatório a respeito da educação inclusiva, é uma pauta que eu defendo e realmente tenho recebido muitos pedidos principalmente dos responsáveis, dos pais, das mães, das crianças com autismo. Então muito meus parabéns por ter lembrado e ter incluído e eu quero reforçar o que o deputado Moses falou a respeito da igualdade desse orçamento que é colocado no senado e na Câmara dos Deputados. Por todos os anos eu venho contribuído, venho colocado ali a parte para educação básica, a parte pras universidades entra aqui pra essa comissão é aprovado e não é atendido, então isso traz desânimo muito grande para o os componentes dessa dessa comissão. Todo ano a gente faz a mesma coisa e a gente não é atendido. E por quê? Porque no senado tem contemplado noventa por cento e aqui somente dez por cento. Então essa valorização Por pelos membros dessa comissão eu acho que é muito importante você dar crédito, você dá esse olhar, porque isso faz com que a gente tenha a igualdade, tá? Muito obrigado deputado Moses pela sua observação e eu só quero reforçar isso, porque esse é o meu descontentamento. A gente se esforça faz a emenda coloca é aprovado e no fim nós não somos respondidos. Muito obrigada.",
      "summary": "Deputada elogia proposta educação inclusiva, critica desigualdade orçamento entre Senado e Câmara, expressa frustração por emendas não serem atendidas.",
      "speaker": {
        "name": "Maria Rosas",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693391690,
      "duration": 9,
      "transcription": "Dupla contribuição deputada Maria Rosas nesse momento eu convido o deputado sargento Gonçalves.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693391699,
      "duration": 32,
      "transcription": "Deputado Danilo só parabenizar pela explanação senhor presidente da LDO e ratificar o convite aqui do deputado mineiro ao estado do Rio Grande do Norte, pra que ocorra lá, né? Rio Grande do Norte que mesmo tendo uma governadora que se diz professora, está em último lugar no ensino médio, na nota do do ensino médio nosso Brasil então precisa dessa atenção especial inclusive ensino fundamental também é dos piores lugares na educação em nosso país. É necessário uma atenção com o Rio Grande do Norte. Obrigado",
      "summary": "Deputado propõe atenção especial ao Rio Grande do Norte, pois estado tem mau desempenho no ensino médio e fundamental.",
      "speaker": {
        "name": "Sargento Gonçalves",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693391731,
      "duration": 8,
      "transcription": "Sargento Gonçalves pela contribuição, agora eu convido o deputado Luiz Lima pra fazer uso da palavra por até três minutos. Presidente",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693391739,
      "duration": 119,
      "transcription": "Muito obrigado pela oportunidade, agradecer o meu partido PL por novamente estar ocupando aqui a comissão de educação, comissão de educação que eu participei nos últimos quatro anos do último mandato, mas deputado Danilo eu gostaria de reforçar aqui o pedido do deputado Chico Alencar em investimento em infraestrutura E, por coincidência, ontem, eu recebi no meu gabinete três diretores do colégio Pedro II, a Marta, o Ricardo e o Eric, representando as unidades do Engenho Novo dois e também do Humaitá. E o Governo Federal o Governo Federal possui seiscentos e sessenta e uma unidade, né? Federais. E o que a gente tem observado é uma queda de investimento na infraestrutura e não foi uma queda somente no governo passado não, né? Que é a oposição aponta. Esses três diretores fizeram apontamentos que de vinte anos pra cá a queda de investimento de manutenção da sua estrutura do colégio a gente tem a unidade do humaitá por exemplo de mil novecentos e cinquenta e dois a última reforma grande no CEFET Foi na década de setenta, a Cefet, colégio no Maracanã, no centro do Rio. E o Pedro II é colégio muito emblemático, é o terceiro colégio mais Chico do Brasil de mil oitocentos e trinta e sete. É uma referência na educação. Então, o governo federal não cuida do tem e quer ter o que não tem, né? Então o primeiro passo é o governo cuidar da sua rede, da sua própria rede e isso não tem sido feito há muitos anos. Então fica aqui o registro, peço que o relator converse com os diretores, com os reitores, com os responsáveis por essas unidades porque primeiro na minha opinião a gente o governo federal tem que cuidar da sua própria rede pra depois é claro e deve sim investir na educação básica e na manutenção na infraestrutura como deputado chico alencar reforçou aqui Então fica aqui a minha observação, obrigado deputado Danilo. Obrigado deputado Luiz Lima, nesse",
      "summary": "Deputado pede investimento em infraestrutura educacional, citando queda de investimentos no Colégio Pedro II nos últimos 20 anos. Sua proposta é que o governo federal priorize a manutenção de sua própria rede educacional antes de investir em outras áreas.",
      "speaker": {
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693391858,
      "duration": 7,
      "transcription": "Eu convido o deputado Gustavo Gaia pra fazer uso da palavra por até três minutos. Obrigado Presidente.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693391865,
      "duration": 150,
      "transcription": "Bom dia deputado Danilo, mais uma vez somando a minha palavra agradecimento por estar aqui hoje dando essas informações importantíssimas em relação a o investimento relativo à educação no Brasil, mas eu gostaria de fazer uma uma sugestão inclusive já foi mencionado pra alguns colegas aqui da comissão, dessa pirâmide invertida que nós temos da educação brasileira onde no ensino superior o nosso investimento se equipara países da Europa porém no fundamental e no básico nós somos talvez dos piores né da do mundo, e se poderia algo ser feito a pra que isso pudesse ser mudado afinal de contas, há vários estudos, isso é a literatura científica sobre isso já não há nem mais questionada, que o desenvolvimento do país está diretamente relacionado ao investimento no ensino básico no ensino fundamental no período da alfabetização. O que nós vemos hoje no Brasil é que os alunos passam por uma processo educacional ineficiente no período de alfabetização até o final do ensino médio e quando chegam na faculdade eles já não mais aquela capacidade de absorção de conteúdo, já não tem mais aquela capacidade de compreensão de textos então acabam formando hoje profissionais que não têm a capacidade que está descrita ali naquele naquele diploma, então eu acho que algo que deveria ser prestado bastante atenção é justamente em relação a os países que prosperam são os países que investem nos primeiros anos da infância, e não que deixam chegar o problema ao nível da dos do ensino superior quando lá os professores já não conseguem fazer milagre. Outro detalhe também que eu acho importante manter em mente no período nesse momento da dos investimentos daí deste ano, é o que fazer em relação ao período que nós perdemos que as escolas ficaram fechadas durante a pandemia. Eu estou vendo aqui relatório inclusive da das Nações Unidas né do dizendo que o Brasil perdeu o equivalente a dez anos de avanço no índice de capital humano, justamente por causa desse período em que crianças que deveriam estar iniciando ali aquele período de alfabetização ficaram isoladas da escola e se, a eu estou vendo que vários colegas aqui estão fazendo sugestões de onde investir mais eu acho que nesse momento póspandemia nada se nada é mais prioritário do que talvez recuperar esse período que a gente perdeu né de nós temos aí crianças hoje de sete e seis anos, completamente prejudicadas pelo período onde você sabe que é o período mais propício pra iniciar o processo de alfabetização elas não puderam não tiveram essa oportunidade então se a gente pudesse focar pouco dos nossos esforços pra poder recuperar essas crianças tá obrigado.",
      "summary": "Deputado sugeriu invertar prioridade de investimentos em educação, atualmente altos no ensino superior, mas insuficientes no ensino fundamental e básico, essenciais para o desenvolvimento do país e capacidade dos alunos. Após a pandemia, priorizar recuperação do período em que as escolas fecharam, pois o Brasil perdeu equivalentes a dez anos de progresso no índice de capital humano.",
      "speaker": {
        "name": "Gustavo Gayer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693392015,
      "duration": 9,
      "transcription": "Obrigado deputado Gustavo Gaia, nesse momento eu convido a deputada Cristiane Lopes pra fazer uso da palavra por até três minutos.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693392024,
      "duration": 106,
      "transcription": "Bom dia presidente, ao qual cumprimento, parabenizo pela atuação nessa comissão, o nosso colega Danilo Forte, também do nosso partido da União Brasil é muita honra têlo conosco fazer parte dessa legislatura ao lado do senhor, e faço uso da fala pra te parabenizar, dizer o quanto eu admiro o teu trabalho te agradecer por vir a a comissão compartilhar conosco, ouvir a nossa opinião que é muito importante como foi falado por colegas que já estão aqui há mais tempo do que eu eu que chegando agora nessa casa né essa sua sensibilidade que eu quero passar que além da parte técnica conhecimento que você tem como servidor que já foi dessa casa e agora deputado federal é a técnica com a sensibilidade e é isso que faz a excelência no trabalho então parabéns eu como presidente da Frente Parlamentar de cuidado das mães de filhos com deficiência autismo e doenças raras fico muito feliz com a tua sensibilidade de olhar pra essa pauta olhar pra essa causa com carinho e no futuro a gente ter melhores condições né para os filhos, dentro da educação e dessa forma a gente abrange toda a família também, toda a família é alcançada. A gente tem uma educação de qualidade quando a gente tem uma educação inclusiva a família vai bem a sociedade vai bem então parabéns muito obrigada e depois vou analisar melhor o relatório como o nosso presidente Moser solicitou né pra que a gente possa também ver sugestões a ser apresentadas pra esse relatório tão importante pro nosso país. Parabéns deputado, te admiro Deus te abençoe cada vez mais.",
      "summary": "Deputada elogia colega por atuação, admira seu trabalho e sensibilidade em abordar questões relacionadas à educação inclusiva de crianças com deficiência e doenças raras, esperando melhores condições no futuro. Ela agradece por ouvir a opinião deles e se compromete a analisar o relatório para fazer sugestões.",
      "speaker": {
        "name": "Cristiane Lopes",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693392130,
      "duration": 13,
      "transcription": "Obrigado deputada Cristiane Lopes pelas contribuições e nesse momento nós convidamos o deputado professor Alcides, pra usar a palavra por até três minutos. Obrigado",
      "summary": "Discurso do Deputado curto e convidando outro parlamentar a falar.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693392143,
      "duration": 160,
      "transcription": "Os casos colegas em especial o deputado Danilo Forte né que é o nosso relator aí da LDO, e que pela primeira vez desde quando aqui estou que tivemos relator que vem aqui nos ouvir. E espero deputado que o senhor nos ouça e que nos ajude. Nós estamos aqui sempre colocando pedidos e pedindo pra valorizar a educação principalmente a educação básica no nosso país, e esses pedidos não estão sendo atingidos. Então nós temos aqui três reivindicação, primeira em relação à infraestrutura. Na minha cidade Aparecida de Goiânia nós temos dez escolas de placas o senhor conhece a escola de placa? Escola de placa é que a placa é aquela, tablado de cimento que se utilizam, pra, fazer muro. Então nós temos dez escolas de placa e essas dez escolas de placa tem aproximadamente, doze mil e quinhentos alunos. Imagine o senhor uma escola dessa, quinze horas com trinta e dois graus centígudos lá fora imagine qual o calor que está dentro da sala de aula qual a possibilidade das nossas crianças aprenderem. Precisamos que seja recolocado recursos pra que isso deixe de existir e não é só na cidade de Aparecida, né nós temos em várias cidades de Goiás essa escolas de placa, feita pelo saudoso governador Iris Rezende de Machado, há vinte anos atrás. Fala. Investimento, na primeira infância é essencial que a gente dedique maior valor para a primeira infância, e as primeiras séries iniciais até o quinto ano para que nós possamos alfabetizar de fato e de direito às nossas crianças coisas que ainda não está acontecendo no nosso querido Brasil. Nós temos em Aparecida duas escolas, especiais pra autistas que foram começadas e não sei o porquê, foram paralisadas nesse governo. Nós já tivemos lá umas duas vezes no FNDE pra saber o que que está acontecendo, é o recurso foi destinado por dois deputados nossos de Goiás, pelo Vitor Hugo que não é mais deputado e outro pelo João Campos que também não é mais deputado, ambas as escolas vão atender de forma ampla os nossos alunos autistas que são realmente que a o número cresce cada ano que passa então nós Precisamos ter carinho especial pra que essas crianças sejam bem atididas por nós. Muito obrigado senhor presidente. Obrigado pela contribuição deputado professor",
      "summary": "Deputado pede por valorização de educação, especialmente na primeira infância e básica. Exige melhor infraestrutura, como fim de escolas de placa em Goiânia e outras cidades de Goiás, e retomada de projetos para atender alunos autistas. Reclama de pedidos não atendidos.",
      "speaker": {
        "name": "Professor Alcides",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693392303,
      "duration": 8,
      "transcription": "Nesse momento nós convidamos a deputada delegada Adriana Kors pra fazer uso da palavra por até três minutos. Bom dia",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693392311,
      "duration": 171,
      "transcription": "Bom dia a todas e todos deputados, todos presentes aqui. É dia especial em que debatemos este relatório tão importante, parabenizar o nosso colega deputado, agradecêlo né deputado Danilo por estar aqui conosco conversando sobre este tema que nos enche de esperança, é o com o coração cheio de esperança que a gente participa dessa reunião, em momento em que a educação volta a ser prioridade no nosso país, em que nós falamos em investimento em em educação. E eu quero aqui ressaltar a alegria que senti na semana passada, deputado Danilo, no Instituto Federal Goiano, onde foram lançadas as a retomada de todas as obras paradas presidente Moses, uma emoção imensa, o Instituto Federal Goiano que atende milhares de jovens, estão tendo todas as suas obras retomadas. Então vamos ampliar essa educação de qualidade que chega a nossa juventude. Fiquei muito feliz, participo ativamente, faço emendas parlamentares para o Instituto Federal, mas realmente essa retomada das obras, é sensacional, fantástica e quero aqui ressaltar a alguns colegas já colocaram, mas a questão da primeira infância extremamente prejudicada pela falta de investimentos aliada a situação da pandemia, nós sabemos que foi a mais atingida muitas famílias que não tinham condições de que as crianças participassem né do partilhar da partilha dos conhecimentos pela internet, então elas foram extremamente prejudicadas em muitas áreas inclusive delegado de proteção à criança e adolescente, a gente sabe que o próprio a própria pandemia causou também agravamento nas violências domésticas nas situações de abuso que eram reportadas nas escolas, então são muitos retrocessos que foram sentidos, ainda não temos a total noção, diagnóstico realmente preciso de todos os prejuízos que a primeira infância teve no Brasil nos anos agravados pela pandemia, mas que a gente tenha uma atenção especial, todos os países se voltam para essa prioridade da primeira infância em todos os aspectos, seja na saúde, nos direitos sociais, mas sobretudo na educação, educação inclusiva, uma educação que realmente pense num ser humano, indivíduo em sua totalidade, e que a gente faça esse esforço enquanto nação para priorizar primeira infância no Brasil, tanto por parte do governo mas que nós aqui no parlamento",
      "summary": "Deputada fala em debater relatório importante, felicita colega, celebra retomada de obras no Instituto Federal Goiano, expressa preocupação com impacto da pandemia na primeira infância e defende priorização da educação inclusiva nesta fase, especialmente no Brasil.",
      "speaker": {
        "name": "Delegada Adriana Accorsi",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693392482,
      "duration": 14,
      "transcription": "Obrigado pelas contribuições deputada delegada Adriana Corsi, nesse momento eu convido o capitão Alden pra fazer uso da palavra por até três minutos. Senhor presidente, senhores",
      "summary": "Deputado convida Capitão Alden a falar por 3 minutos, agradece Adriana Corsi.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693392496,
      "duration": 182,
      "transcription": "E todos que nos assistem. Eu acho de extrema importância, toda essa conversa, toda essa esses discursos, falando da respeito da importância do aumento da quantidade de verbas para reformarmos, ampliarmos as universidades federais, os institutos federais. Mas vale lembrar aos senhores deputados, que eu arrisco aqui, chutar aqui o número. Mas eu acredito que a grande maioria das universidades federais institutos federais Brasil afora, estão todas sucateadas. E na sua maioria, os são pelos próprios alunos. Principalmente adoradores de tchê, Guevara, adoradores do comunismo, que picham as escolas diariamente. Todas as escolas federais que lá dentro na Bahia em especial todos tem fora Bolsonaro. Fora não sei quem. Apologia a drogas, você vai no banheiro, putaria, lacração, apologia a drogas, apologia uma série de coisas que muitos dos senhores dizem ser contrários. Então enquanto não houver punição para aqueles alunos travestidos de alunos, porque são militontos, travestidos de alunos, muitos deles. É que destrói as escolas, que destrói patrimônio público. E não se fala nada. Grande parte das escolas, em especial porque isso é faculdades, universidades estão no lixo, são essa referência de estética. Imagine as escolas, que são verdadeiros presídios. Por quê? Os mesmos engenheiros, meu amigo, que constrói, os presídios são os mesmos que constroem escolas. O que eu vejo hoje são escolas com grades nas portas, vai falar com o diretor? Grade na porta. Vai na cortina? Grade na cortina. Comprou arcondicionado? Grade no arcondicionado, grade na televisão. Parecem verdadeiros presídios às escolas brasileiras. Então o aluno que cresce num ambiente como aquele parecido similar com o presídio, quais referências ele vai ter? E ainda com a mente povoada de monte de ideologias, monte de coisas que só fazem destruir a mente dos alunos, que ao invés de aprender matemática, química, física e outros assuntos, estão aprendendo lacração, doeiros transgêneros, aborto, a difamar a polícia militar, os agentes da autoridade que defendem e saem e defendem a nossa sociedade. Então é preciso repensar sim os investimentos nas escolas, mas é preciso punir eventuais diretores que simplesmente não fazem nada quando alunos, militontes destroem a sua escola. Mais algum. Obrigada",
      "summary": "Deputado se refere à importância de aumentar verbas para universidades federais, mas critica condição delas, atribuindo culpa a alunos que supostamente destruíram instituições com grafite e promovem drogas e ideologias radicais. Advoga por punição a esses alunos e ao diretores que permitem destruição das escolas. Critica também as condições das escolas, comparando-as a presídios.",
      "speaker": {
        "name": "Capitão Alden",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693392678,
      "duration": 9,
      "transcription": "Capitão Alden, encerramos as inscrições, ah o último escrito, com a palavra o deputado professor Reginaldo Veras.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693392687,
      "duration": 114,
      "transcription": "Presidente, primeiro parabenizar a venda do relator aqui é sempre muito importante ouvir as demandas dos parlamentares, até porque em geral a gente tem uma visão local do problema e o governo federal uma visão mais holística, mais global, e aí a gente pode afinar as duas demandas. Muito importante a gente reforçar Os recursos, meu relator, no na complementação escolar do ensino médio pra que os nossos estudantes cheguem à universidade cada vez mais bem preparados. No mais, só em relação ao que o capitão Alden falou, então a gente visita escolas e universidades diferentes. Eu fui dar aula no Centro Educacional Dezesseis, lá da Ceilândia, esta semana, na expansão do setor da Ceilândia, é a periferia da periferia do Distrito Federal. Escola linda, os meninos bonitos, educados, assistiram à minha aula sobre sustentabilidade, Assistiram a minha aula a respeito dos BRICS, entenderam a lógica da geopolítica global, estarão preparados pra qualquer questão questão ou redação do Enem a respeito disso. Tinha banheiro pichado, fui palestrar para o curso de odontologia da universidade de Brasília, Aproveitei e fiz tour lá pra matar a saudade, eu que sou egresso da universidade. E não tem isso que o capitão Alden falou, ou seja, a gente está vivendo mundos distintos. Então, é nunca é interessante capitão Alden, a generalização, essa retórica que aluno é formado disso, o aluno picha aquilo? Não, até entendo que quem depreda patrimônio público tem que ser punido como estão sendo punido aqueles que depredaram o patrimônio público no oito de janeiro. Agora qualquer generalização a gente incorre em erro grave. Muito obrigado presidente.",
      "summary": "Deputado fala sobre importância de recursos para complementação escolar no ensino médio e visita a escolas e universidades. Ele discorda da generalização de que todos os alunos picham ou destroem instalações públicas, e salienta a necessidade de punição para aqueles que realmente cometem tais atos, como ocorreu em janeiro de 2023.",
      "speaker": {
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693392801,
      "duration": 13,
      "transcription": "Pela contribuição, deputado professor Reginaldo Veras, encerrada as inscrições, eu quero primeiro agradecer a todos pois não deputado Fernando Neres. Eu me esqueci só a pergunta ao deputado Danilo.",
      "summary": "Deputado agradeceu a todos presentes e mencionou a contribuição do deputado Reginaldo Veras, encerramento de inscrições, e pergunta ao deputado Danilo.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693392814,
      "duration": 19,
      "transcription": "Essa comissão faz parte deputado Danilo, do Fórum Nacional de Educação. E eu pergunto só qual é a disponibilidade do deputado pra fazer uma conversa com o fórum, eu acho que vale a pena deputado Danilo, qual a sua disponibilidade pra conversar com o fórum nacional de educação sobre a LDO de educação. Obrigado deputado Fernando Mineiro.",
      "summary": "Deputado quer saber disponibilidade de deputado Danilo para discutir LDO de educação com Fórum Nacional de Educação.",
      "speaker": {
        "name": "Fernando Mineiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693392833,
      "duration": 79,
      "transcription": "Agradeço mais uma vez a contribuição, foram mais de quinze parlamentares que fizeram as suas intervenções e contribuições para o nosso relator, deputado Danilo Forte, relator da LDO. Quero antes de devolver a palavra pra que ele possa fazer o fechamento e a explanação sobre os questionamentos que foram apontados, né, fazer aqui é uma referência, se hoje as nossas emendas parlamentares são as individuais são impositivas, se deve ao deputado Danilo que em dois mil e catorze como relator do orçamento, né, colocou lá que as emendas teriam que ser impositivas. Eu cheguei aqui em dois mil e quinze e já, a partir de dois mil e quinze já tive emendas impositivas pra encaminhar pro nosso estado do Ceará, então, parabenizar pela pelo que você fez lá em dois mil e catorze que deu uma autonomia tremenda ao Parlamento Brasileiro, transformando as as emendas impositivas, perdão, as emendas individuais impositivas. E aqui já faço uma sugestão, você tem a oportunidade agora de trabalhar pra que as emendas de comissão sejam impositivas também então faço aqui a sugestão pra que vossa excelência possa analisar e ver como é que a gente poderia ter a partir de dois mil e vinte e quatro, as emendas de comissão é impositivas, então eu, antes de passar você queria contribuir deputado Glauber? Presidente é só uma",
      "summary": "Deputado agradece contribuição de parlamentares no orçamento; elogia deputado Danilo por emendas impositivas em 2",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693392912,
      "duration": 15,
      "transcription": "Bom dia bom dia o deputado Danilo também. É fato que na pauta depois da fala do deputado Danilo vão ser votados só os projetos consensuais? Exato. Nós vamos.",
      "summary": "Hoje, um deputado fará a única fala antes da votação de projetos consensuais, seguida da votação do grupo liderado por ele.",
      "speaker": {
        "name": "Glauber Braga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693392927,
      "duration": 19,
      "transcription": "É por conta do tempo, nós os que têm retirada de pauta nós vamos tirar, essa semana e vamos recolocar na próxima semana, pra que a gente possa avançar na pauta dos requerimentos e projetos que são consensuais. Obrigado. A gente não pode pelo menos tentar diálogo eu estou com projeto que está sendo retirado de",
      "summary": "Deputado propõe adiar votação de projeto para próxima semana, priorizando diálogo e avanço em pautas consensuais.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693392946,
      "duration": 9,
      "transcription": "Três, quatro semanas. E aí qualquer parlamentar apresenta requerimento de retirada que eu não Não, mas na semana passada nós avançamos mesmo nos projetos",
      "speaker": {
        "name": "Tabata Amaral",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693392955,
      "duration": 27,
      "transcription": "Retirada de pauta. A questão é o tempo, né, a gente Sobre Paulo. O senhor o senhor já está discutindo a retirada ou ainda não? Não não. Vamos vamos voltar pro tema e a gente libera o 0 deputado Danilo porque ele tem outro compromisso. Então mais uma vez deputado Danilo agradecer não é a sua presença aqui, pedir que vossa excelência faça aí condensado aí de todas essas informações por mais de quinze parlamentares que contribuíram aí com a LDO. Obrigado, obrigado presidente.",
      "summary": "Retirada de pauta sobre tempo de discurso do Deputado Danilo. É concedida a liberação de Danilo por outro compromisso. Pedido de resumo conciso das informações contribuidas por mais de 15 parlamentares para LDO.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693392982,
      "duration": 512,
      "transcription": "Mozart pra mim foi uma alegria muito grande compartilhado esse momento tão rico aqui com vocês todos Ela não eu acho que a constituição do parlamento ela passa pelo diálogo né, aqui é uma casa que a gente é obrigado a conversar com todos, dialogar respeitar uns aos outros, eu acho que isso é que é fundamental e essa comissão de educação tem nos ensinado isso com muita firmeza, eu não tenho dúvida que as as iniciativas aqui apresentadas melhoram o relatório, fiquei muito feliz deputada Tábata aí você sabe da da admiração que eu tenho pelo seu trabalho né, realmente a questão de ser técnico é a questão que precisa ser incorporada né dentro desse anexo de metas né, pode ter certeza que a sua emenda será bem a acatada né, deputado mineiro que é do Rio Grande do Norte né, esse Brasil é fantástico como dizia o 0 Chico Buarqueolan né, meu pai mineiro, meu avô goiano, meu pai paraibã, e muito cearense se Deus quiser, essa questão do ensino médio também é uma questão que tem tem essa discussão, com relação à questão das emendas pras obras paralisadas, eu acho que isso já está pacificado, eu acho que a gente já está com isso no no no nosso alcance né, e essa proposta inclusive da melhoria provisória da recuperação das obras também atende isso aqui com relação às obras do FNDE, a gente pode expandilas com certeza, a agenda conforme o Nacional da Educação pra mim é prazer né, agora tem que ver como é que a gente compatibiliza porque a gente pode fazer isso nas audiências que a gente vai fazer regionais né? Deputado Chico Alencar grande professor, amigo, porque eu tenho uma grande admiração, essa preocupação do da capacitação dos professores para uma, por fortalecer o magistério é fundamental, né inclusive quando a gente fez dos maiores orgulho que eu tenho da minha vida política, e a Priscila sabe disso, foi ter construído campus da cedo o meu município no município de Itapajé, né e que a vocação lá exatamente é pra formar professores, né então eu acho que a gente inclusive tem muitas escolas profissionais que tem dificuldade de ter professor de principalmente de química, física, biologia, né? Foco com formação na área, e eu acho que a gente precisa exatamente buscar esse fortalecimento, então acho que essa inclusão também do do no plano de metas com relação à questão do fortalecimento dessa formação é importante. Professora Leda muito simpática, prazer né, e também essa preocupação com com as pessoas que se diferenciam pelo autoconhecimento, eu acho que a gente precisa também construir abrigo com relação a essa os superdotados, né? A professora Mariana Rosas pra mim foi uma alegria muito grande, a questão dessa equidade depende da gente, né? Na peça orçamentária eu acho que esse debate vai vim com muita força e da mesma muito mais difícil foi a gente ter feito as emendas individuais em Positivo em dois mil e quatorze e a gente fez, né isso garantir inclusive o crescimento do parlamento, a autonomia que nós temos hoje é muito em função exatamente do espaço que foi construído a partir dali, e eu quero que a gente cada vez mais ocupe mais espaço, por isso é que a importância do orçamento ser construído de forma participativa e no na grande maioria da e nas grandes democracia do mundo, o orçamento é cem por cento impositivo, cabe ao executivo executálo. E quando o executivo cria uma política pública ou o executivo busca remanejamento ou tem alguma defasagem por exemplo os Estados Unidos teve isso do ano passado pela questão da inflação que não estava dimensionada no orçamento, eles recorrem exatamente ao parlamento que tem como obrigação principal a construção do orçamento do país, então eu acho que esse avanço é necessário e é o que vai nos dar inclusive essa equidade. Sargento Gonçalves do Rio Grande do Norte também, o Rio Grande do Norte está muito participativo aqui conosco, o deputado Luiz Lima com a relação à questão da infraestrutura, acho que a gente tem que avançar com inclusive com a oferta das emendas parlamentares né? O deputado Gustavo Gay Gaia. Também, Gaia, Gaia desculpe, também com relação aos investimentos da educação, né, essa questão da pandemia aí é trabalho mais técnico Gustavo, então isso aí não é muito na no orçamento que a gente vai conseguir formatar isso, mas eu acho que é uma é uma tese e é trabalho que precisa ser feito e eu acho que a comissão de educação é o leito natural pra colocar isso. Cristiano Lopes muito amável, muito carinhosa comigo sempre, muito obrigado, né a educação inclusiva eu sei que é a sua luta, inclusive vamos discutir mais a questão da inclusão do dos alunos portadores de deficiência que essa tese é sua, é mais sua do que minha. Deputado professor Alcides, né? Com relação a questão de infraestrutura e a escola de placa até questão de isolamento térmico, né? Isso é problema seríssimo. Então isso inclusive até do ponto de vista de engenharia, isso tem que ser revisto, né? Eu acho que a a gente tem que incluir AAA reforma dessas escolas ou se for o caso até mesmo é construção de novas escolas em alternativa às escola de placa, porque no frio é bom, agora no calor não tem quem aguente, né eu sou de uma região muito fria, entre no interior do Ceará lá entre Sobral e Fortaleza, o Mozart esquiava na Serra da Merooca quando era jovem. A inclusão da escola para os altistas do FNDE inclusive está dentro desse plano de recuperação das obra que estão paradas. Eu acho que é bom fazer o questionamento e se pular não puder com certeza nós vamos abrigála dentro do desse dessa nova iniciativa que nós estamos tendo das escola pra os autista no orçamento dois mil e vinte e quatro. A delegada Adriana Arcosti muito obrigado pela participação com relação a primeira infância exclusiva, capitão Alden, professor Reginaldo Veras eu tive grande professor de geografia chamado Manuel Veras. Seu primo Serra do Craqueus? Muito bem, Calhate o vinho de açúcar do Rio Poti, né? Lá nos Canyon, foi uma belíssima cidade, né? Inclusive que o Ceará ganhou do Piauí mas agora está na na na questão do conflito lá que a gente precisa resolver, se devolver Parnaíba, Cândido vai pro Piauí de volta. E por último, agradecer mais uma vez aqui a oportunidade que eu tive de aprender com todos vocês, estou aberto ao debate, esse debate está se iniciando e a primeira comissão temática que eu participo é a comissão de educação, quero aqui agradecer muito ao presidente deputado Muro Rodrigues por essa oportunidade eu acho que a gente tem que construir esse orçamento cada vez mais e com a responsabilidade do parlamento. Não é só a construção orçamentária, a nossa responsabilidade também tem que ser construída na busca da fiscalização, da boa aplicação, da construção da eficiência do gasto público. Então quanto mais participativo e impositivo o orçamento, melhor é pro Brasil. Agora precisa também que o parlamento tem uma capacidade também ampliada com relação a boa execução do orçamento. Eu acho que aí tem avançado, né? Quando a gente começou esse debate, vocês têm uma idade tem muitos deputados jovens aqui, né? Naquela época deputado de oposição não tinha nem direito de indicar a emenda, né e quando a gente construiu o orçamento impositivo foi exatamente pra dar equidade aos deputados que eram da base do governo e aos deputados da oposição, né? E aí Pedro, a gente exatamente com isso deu esse equilíbrio e deu essa autonomia que o parlamento deu hoje. E quanto mais a gente avançar nisso, melhor será pro Brasil. As dez maiores democracia do mundo, né? Nove são parlamentarista e todas dez tem orçamento positivo, a gente precisa fazer do Brasil também né, essa construção, lógico, com a responsabilização desse acompanhamento pelo parlamento brasileiro. E coloco minha à disposição de vocês, eu acho que a gente deve estar começando a concluir essa peça orçamentária, provavelmente no final de pro início de outubro, e espero que a gente possa acatar o máximo possível das sugestões de todos os senhores e senhoras deputados aqui presentes. Obrigado presidente Múcio.",
      "summary": "Deputado fala sobre a alegria de compartilhar o momento, importância do diálogo e respeito no Parlamento, comissão de educação ensinando isso, satisfação com as iniciativas apresentadas, admiração por colegas, inclusão de metas técnicas e formação de professores, debate sobre orçamento, preocupação com infraestrutura escolar e inclusão de alunos com deficiência.",
      "speaker": {
        "name": "Danilo Forte",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693393494,
      "duration": 21,
      "transcription": "Meu relator, nós temos aqui questionamento que e merece ser feito pela deputada professora Luciene Cavalcante que é sobre o EJA, ela quer fazer aqui uma contribuição antes de liberar aqui vossa excelência pra ir lá pra outra comissão, com a palavra deputada Luciene Cavalcante. Obrigada.",
      "summary": "Deputado se refere a questionamento da deputada professora Luciene Cavalcante sobre o EJA, desejando sua contribuição antes de liberar a sessão.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693393515,
      "duration": 73,
      "transcription": "Senhor presidente, obrigada deputado Danilo pela brilhante exposição. Acho que essa é uma das peças mais importantes que a gente vai discutir agora nesse tempo que é falar sobre o financiamento e orçamento da de uma política tão fundamental que é a educação. E eu queria ouvir do senhor como é que está a questão da do financiamento da educação de jovens e adultos e idosos porque a gente tem feito esse debate e há número muito grande de jovens e adultos que estão evadidos, que não concluíram o ensino fundamental, essa pasta sofreu uma perda de receitas muito significativa, e a gente precisa fazer com que esse estudante retorne, e uma das alternativas é a bolsa EJA. Então Então eu gostaria de saber como é que está pra essa modalidade específica do do orçamento na educação a situação da educação de jovens e adultos. A gente precisa construir dentro do orçamento",
      "summary": "Deputada fala sobre importância do financiamento da educação, especialmente para jovens, adultos e idosos com estudos incompletos. Menciona déficit de receitas nesta área e destaca bolsa EJA como solução. Deseja saber sobre orçamento alocado à educação de jovens e adultos.",
      "speaker": {
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693393588,
      "duration": 75,
      "transcription": "Passo, né esse espaço da bolsa não tem, né eu estou sendo muito sincero então a gente precisa construir esse espaço pra partir daí você ter a dotação. Primeiro você faz a a LDO, né pra criar a diretriz orçamentária, posteriormente você coloca o volume do recurso necessário pra aportar aportar nessa iniciativa. Então diante disso eu acho que as sugestões são vindas, né? O eu não discuti isso aí no MEC, não discutimos daquela vez passada, nós tivemos a primeira oportunidade aqui de fazer essa formatação, e é uma iniciativa que tem que ser colocada, porque são milhões de brasileiros que a a adentraram principalmente no ensino privado, né e que precisam de de financiamento público, então eu acho que é uma discussão que precisa ser feita dentro desse colchão que é o espaço da educação, e que a gente aguarda sugestões, eu não sou técnico da área, né? Eu estou aqui prestando o meu serviço na formatação da construção da LDO, mas eu acho que é uma conquista que precisa ser consolidada, não adianta ter entrado na universidade e ter na evasão uma porta de saída, tem que sair com a formação, e pra ter a formação do financiamento. Mais uma vez",
      "summary": "Deputado propõe construção de espaço na LDO para financiar educação de milhões de brasileiros, priorizando ensino privado. Aguarda sugestões e destaca importância do financiamento para formação completa.",
      "speaker": {
        "name": "Danilo Forte",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693393663,
      "duration": 247,
      "transcription": "A participação do deputado Danilo Forte, relator da LDO, com as contribuições que vossa excelência está saindo daqui, eu acho que vossa excelência vai enriquecer bastante a LDO, dizer que a sua apresentação será disponibilizada no site da Câmara assim como vamos enviar pros oitenta e quatro membros da Comissão de Educação, e se tivermos necessidade vamos convidar novamente pra que vossa excelência possa estar voltando aqui na comissão de educação pra que a gente possa continuar contribuindo com o seu relatório, muito obrigado, e seja bemvindo sempre que quiser aqui na comissão de educação. Obrigado. Obrigado. Vamos dar continuidade, né a, à nossa, os nossos trabalhos de hoje, Informa aos senhores parlamentares que as minutos das atas das trigésimas primeiras e trigésimas segundas reuniões realizadas nos dias vinte e três e vinte e oito de agosto de dois mil e vinte e três, foram encaminhadas pelo Infoleg Comunica, consulte se algum parlamentar tem alguma retificação a ser feita em votação, os deputados que as aprovam permaneçam como se acham aprovadas. Informo que a lista contendo sumário dos expedientes recebidos pela comissão no período de vinte e três a vinte e nove de agosto de dois mil e vinte e três, estará à disposição na página da comissão na internet, e também será anexada na ata da presente reunião. Informas que informo que recebemos o sumário executivo do relatório da consulta pública do ensino médio, promovida pelo MEC. O Ministério solicitou contribuições da Comissão de Educação sobre a proposta para a política nacional de ensino médio constante do referido sumário. Os subsídios apresentados pela comissão, conforme ressalta o ministério, serão de fundamental importância para a elaboração de medidas normativas que garantam o ensino médio que prepare e crie oportunidades para os jovens estudantes. Sabendo da importância do tema, a comissão de educação criou uma subcomissão destinada a tratar dos assuntos relacionados ao ensino médio, A referida comissão, a referida subcomissão tem como presidente o deputado Mendonça Filho, e como relator o deputado Rafael Brito. Os demais membros são as deputadas Adriana Ventura, delegada Adriana Coci, deputada Leda Borges e os deputados capitão Alden, deputado Fernando Mineiro e deputado Pedro Ukzai. Sendo assim, solicito que as contribuições sejam encaminhadas para a subcomissão, pelo email, a fim de que ela consolide as sugestões e apresente relatório para envio ao Ministério da Educação. Como forma de organizar a apreciação dos requerimentos, lembramos que estará disponível na mesa de apoio ao lado de uma lista na qual os membros poderão assinalar pessoalmente quais requerimentos desejam fazer a subscrição. De forma discricionária por essa presidência, vendo que nós tomamos bastante tempo mas claro, tempo que foi proveitoso pra que a gente pudesse contribuir com o relatório né do nosso relator deputado Danilo Forte, estou retirando de pauta, os itens de projetos de lei que estou tirando de ofício, que tem pedido de retirada pauta, votação nominal. Nós temos hoje quarenta e oito itens que totalmente inviável a gente discutir isso até doze e trinta, então esses itens que não são consenso, ressalvados requerimentos porque os requerimentos mesmo os que têm retirada de pauta, nós vamos apreciar assim como nós fizemos em outras oportunidades, nós vamos apreciar os demais projetos então anuncio aqui, pois não deputada. Presidente, eu gostaria de deixar uma fala",
      "summary": "Deputado enviou sua apresentação relatoria da LDO a Comissão e online, criada subcomissão sobre ensino médio para contribuições, retirados itens de pauta para focar em consenso e requerimentos.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693393910,
      "duration": 132,
      "transcription": "Essa decisão e também fazer pedido. Eu tive esse, o meu projeto retirado de pauta, primeiro porque uma parlamentar, e não por intenção obviamente, TROCOU O NÚMERO DO PROJETO QUIS RETIRAR O MEU PROJETO ACHANDO QUE FOSSE OUTRO NO SEGUNDO MOMENTO RETIRADO DE PAUTA EU NÃO SEI ATÉ AGORA, O MOTIVO e num terceiro momento por por conta do avançado da hora. Então queria só uma reconsideração, porque a gente já enfrenta num plenário uma situação em que nenhum projeto votado, se existe kit obstrução, e a gente tinha anteriormente uma cultura na comissão de educação de enfrentar os temas, E aí eu gostaria inclusive, entendendo que é só uma manifestação de protesto, fazer pedido ao capitão Alden, que é quem manifestou obstrução ao projeto do PDDE pra que a gente possa que é o programa dinheiro direto na escola, pra que a gente possa dar maior acolhimento a estudantes que são refugiados, que são imigrantes, que façam uma consideração se ele não poderia retirar o pedido de retirada de pauta. Me parece que é projeto que pode contar com o apoio de todos, é projeto bastante simples, muito relevante pra quem é do estado de São Paulo por exemplo, ou de estados fronteiriços na região norte, que é uma realidade que nossas escolas enfrentam. A gente tem hoje contingente gigantesco de estudantes que vêm da Venezuela, que vêm do Haiti, que vêm da Bolívia, que vende de, que são sírios, diversas regiões e essas escolas não tem condições, recursos de acolher esses alunos devidamente. Inclusive a deputada Maria Rosa tinha pedido apoio meu a projetos dela tem todo o meu apoio, mas eu cita deputada porque ela também é de São Paulo e sabe da importância da gente poder acolher estudantes refugiados que são num primeiro momento acolhidos sem a a língua portuguesa por exemplo. Então não sei se o deputado faria essa consideração de retirar o pedido de retirada de pauta, mas de todo modo faça pedido de que esse projeto não fique sendo retirado toda semana, ainda mais quando as razões não são claras pra que a gente possa junto com o relator deputado Reginaldo Veras fazer uma correção do relatório. Fica registrado a fala de",
      "summary": "Deputada propõe reconsideração sobre projeto retirado de pauta, apelando ao fim da obstrução a PDDE para ajudar estudantes refugiados e imigrantes. Pedido feito à capitão Alden para retirar pedido de retirada de pauta ou, de outra forma, evitar retirar semanas seguidas. Also, request for correction of the report with deputy Reginaldo Veras.",
      "speaker": {
        "name": "Tabata Amaral",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693394042,
      "duration": 65,
      "transcription": "Excelência, na primeira situação foi equívoco parlamentar quando trouxe, e aí trocou os projetos. Semana passada esse projeto ele chegou AAA ser chamado aqui, no entanto o deputado professor Reginaldo Veras fez procedimento cirúrgico. Pois é, mas ninguém se manifestou, né, ele estava ausente, é porque ele também estava ausente teria que ser, e enfim, e também ninguém se manifestou. E aí nós entendemos sua situação de saúde professor Reginaldo mas tivemos a oportunidade de ler na semana passada, enfrentamos todos os kits de obstrução na semana passada. No entanto, hoje, não é, entendendo que nós vamos ter aqui uma hora e quinze só pra discutir quarenta e oito projetos, isso não seria viável então nós estamos retirando todos os itens. Cabe a ele, mas ele não se pronunciou ainda, vai manter a retirada de pauta ou vai atender o pedido da deputada? Mantenham a retirada de pauta senhor presidente, por entender que as razões apresentadas.",
      "summary": "Deputado propôs projeto equivocadamente, foi corrigido na semana passada por outro deputado, mas como este estava ausente, ninguém se manifestou. Agora, devido à falta de tempo, o projeto será retirado da pauta por entender que as razões apresentadas justificam a ação.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693394107,
      "duration": 31,
      "transcription": "Pela nobre parlamentar, já está contemplada numa lei específica, eu acho que nós não estamos conseguindo atender as demandas das escolas, né, especialmente os autistas, as pessoas que têm necessidades especiais, não estão tendo recursos pra poder ter atendido minimamente as suas demandas e imagine então, você abrir espaço para refugiados, abrir espaço pra outras pessoas, que eventualmente não estão contempladas. Aliás já existe uma outra lei que contempla, esse tipo de benefício pra essas pessoas. Fica aqui o meu.",
      "summary": "Deputado preocupado com atendimento insuficiente para escolas, especialmente para alunos com necessidades especiais, levanta questão sobre aconselhamento de abrir espaço para refugiados e outras pessoas, quando já existe lei que abrange benefícios para esse grupo.",
      "speaker": {
        "name": "Capitão Alden",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693394138,
      "duration": 16,
      "transcription": "Com o plenário de que os vinte e cinco itens que estão sendo retirado de pauta, eles estarão eles serão a pauta da próxima semana então, próxima semana a gente faz enfrentamento de todos esses itens. Pois é deputado Reginaldo Presidente, eu",
      "summary": "Deputado: Itens removidos da pauta serão discutidos na próxima semana.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693394154,
      "duration": 27,
      "transcription": "Primeiro mandato aqui na Câmara, ainda sou estudante, estou aprendendo muito o funcionamento inclusive aqui do processo legislativo nas comissões. Mas entendo que esse tema, o debate dele já foi pascado, o deputado Alden pediu a retirada porque ele é contrário com base no argumento, mas eu acho que a gente tem que encarar por Vamos fazer, encarar por mês semana passada, deputado, nós fizemos esse enfrentamento E aí vossa excelência teve o procedimento, né?",
      "summary": "Deputado começa admitindo ser estudante e aprendiz na Câmara, compreende debate já passado, refere enfrentamento na semana anterior e procedimento do presidente na sessão. Resumido: Deputado está aprendendo e se refere a debate passado e recentes eventos na Câmara.",
      "speaker": {
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693394181,
      "duration": 26,
      "transcription": "Mas na próxima semana nós vamos voltar e vamos fazer o debate. Nós a comissão de educação jamais vai fugir do debate, é questão apenas de de forma de uma forma discricionária do presidente pra que os trabalhos possam avançar, estamos tirando os que têm kit obstrução essa semana pra podermos apreciar os de consenso e nós não vamos conseguir apreciar todos de consenso hoje. Pois não deputada Adriana. Presidente, bom dia. Eu gostaria",
      "summary": "Deputado anuncia debate sobre educação na próxima semana, com prioridade para temas de consenso e exclusão de assuntos controversos na sessão atual.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693394207,
      "duration": 67,
      "transcription": "Fazer uma ponderação até tentando entender a questão das retiradas de pauta. Foi feito acordo de procedimento, em algum momento, onde os deputados é legítimo e é direito parlamentar retirar de pauta, seja da direita seja da esquerda. O que eu gostaria de sugerir, que eu entendo muito bem a tua colocação, porque você tem que gerir uma comissão e tem que adotar alguns procedimentos às vezes, mas a questão toda que eu gostaria de sugerir, é que a gente limitase o número de retirada de pauta para também não dar problema no caso aqui deste relatório como de outros, mas é legítimo a gente retirar de pauta se a gente está conversando com deputados. Eu costumo retirar de pauta, já retirei inclusive do deputado Reginaldo Olha estou indo, tu manda sugestão. Eu acho que eu só estou questionando e perguntando a questão desses vinte e cinco itens de pauta que foram retirados estarão na pauta da semana Não, está vinte e três ainda que nós não vamos conseguir discutir hoje, está pronto? Não está tudo certo, mas eu só queria entender, é só só pra gente fazer pra não perdeu o rito senão a coisa complica Claro. Né por causa de questões pósgraduais. Pronto, mas nós estamos fazendo a gestão pra que a comissão possa andar da melhor maneira. Então semana passada fizemos enfrentamento de todos os",
      "summary": "Deputada sugiere limitar retiradas de pauta e questiona ausência de 23 itens previamente na pauta, priorizando e ritualizando discussões dentro da comissão.",
      "speaker": {
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693394274,
      "duration": 20,
      "transcription": "Hoje A live. Tranquilo. Semana que vem não tem sessão, na outra né no dia treze certo? Pois é. Na semana que vem a saúde inclusive já Oficialmente ainda não chegou Mas se, pelo menos aqui na comissão de atração não chegou ainda. O presidente líder informou que vai fazer a gestão segunda.",
      "summary": "Deputado fala sobre ação tranquila na sessão atual e falta de notícia sobre a chegada do projeto de saúde na próxima semana, na qual não haverá sessão. O presidente da comissão irá realizar gestão para segunda etapa do projeto.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693394294,
      "duration": 7,
      "transcription": "Sim mais natação de quarta não pode ser terça? Ah então aí eu já anuncio. Né? Ah nós vamos procurar, nós vamos.",
      "speaker": {
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693394301,
      "duration": 195,
      "transcription": "Plenário pra ver se faz a nossa sessão na terça, todo mundo vai estar aqui, em vez de fazer na quarta, faz na terça. Bom, vamos lá, dando continuidade, nós estamos, vou fazer aqui anunciar os itens que estão sendo retirado de pauta de ofício da presidência. Item dezesseis, projeto dez noventa e quatro barra dois mil e dezoito, item dezoito projeto três nove meia 0 barra dois mil e vinte, item dezenove, projeto três dois cinco quatro barra dois mil e vinte e Item vinte, projeto nove dois três barra dois mil e vinte e dois. Item vinte e projeto trinta cinquenta barra dois mil e vinte e dois. Item vinte e dois, projeto vinte E00 barra dois mil e onze. Item vinte e três, projeto quatro meia nove sete barra dois mil e doze. Item vinte e quatro, projeto número trinta e vinte e nove barra dois mil e quinze. Item vinte e cinco, projeto de lei setenta, sete mil e vinte e barra dois mil e dezessete. Item vinte e seis, projeto de lei sete mil trinta e três barra dois mil e dezenove, item vinte e oito, projeto de lei, três mil quinhentos e trinta e barra dois mil e dezenove, item vinte e dois, projeto de lei três mil quatrocentos e dois barra dois mil e vinte. Trinta e dois perdão, item trinta e dois, projeto de lei, três mil quatrocentos e dois barra dois mil e vinte, item trinta e três, projeto de lei, mil e vinte e quatro barra dois mil e vinte e item trinta e quatro, projeto de lei dois mil quatrocentos e noventa e em noventa e sete barra dois mil e vinte e item trinta e seis, projeto de lei dois mil oitocentos e cinquenta e sete barra dois mil e vinte e item trinta e sete, projeto de lei, quarenta e dois quarenta e dois barra dois mil e vinte e item trinta e nove, projeto de lei meia cinco barra dois mil e vinte e vinte e dois. Item quarenta, projeto de lei três quatro nove barra dois mil e vinte e dois. Item quarenta e dois projeto de lei nove três meia barra dois mil e vinte e dois, item quarenta e três projeto de lei mil e duzentos barra dois mil e vinte e dois, item vinte e cinco, projeto de lei dois mil setecentos e perdão, item vinte e cinco, perdão, quarenta e cinco, projeto de lei dois mil setecentos e doze barra dois mil e vinte e dois. Item quarenta e sete, projeto de lei setecentos e oitenta e barra dois mil e vinte e três. Item quarenta e oito, projeto de lei três mil quinhentos e cinquenta e quatro barra dois mil e vinte EE0 item quarenta e seis projeto de lei dois mil novecentos e sessenta e barra dois mil e vinte e dois. Presidente? Pois não da Paula. Sobre pra avisar que a gente está entrando com o pedido de retirada de pauta do item trinta",
      "summary": "Deputado anuncia retirada de vários projetos de pauta, incluindo os itens 16, 18, 19, 20, 21, 22, 23, 24, 25, 26, 27, 28, 29, 30, 31, 32, 33, 34, 35, 36, 37, 39, 40, 42, 43, 45, 46, 47, 48. Solicita também retirada do item 30 para ser tratado em separado.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693394496,
      "duration": 13,
      "transcription": "Vou entrar no sistema agora. Mas entrou no sistema se tiver entrada aqui. Olha aí, vou pedir aqui pra verificar.",
      "summary": "Deputada pediu verificação se entrou no sistema.",
      "speaker": {
        "name": "Tabata Amaral",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693394509,
      "duration": 93,
      "transcription": "Verifique aqui só verificando aqui atualizando o sistema se chegou aqui. O item qual item deputada? É o projeto de lei meia vinte e quatro barra dois mil e dezenove. Deputada não chegou aqui deputada. Presidente Meu presidente então se nós Pode chegar até pode entrar até a discussão do item e aí é uma avaliação que a presidência vai fazer logo em seguida. Vamos aqui, A ordem do dia para o presidente. Aqui senhor presidente. Pois não deputado. Eu gostaria do tempo de liderança da minoria falar sobre a questão das retiradas de pauta. Chegou aqui já o ofício? Não chegou à comunicação, assim que chegar à comunicação, Vosas quando chegar a comunicação informa aqui à vossa excelência. Dando segmento. Não chegou o tempo de minoria lá Ah vamos ver aqui. Chegou? Chegou. Já chegou chegou. Chegou acabou de chegar. Concedido a a Por oito minutos deputada.",
      "summary": "Deputado solicita verificação de chegada de projeto de lei e pede para falar sobre retiradas de pauta. Aminteceram-lhe 8 minutos quando a comunicação correspondente chegou.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693394602,
      "duration": 421,
      "transcription": "Senhor presidente, quero me dirigir a todos os colegas parlamentares. E é claro, os itens que foram retirados de pauta encontrase o item trinta e dois do qual trata do PL trinta e quatro 0 dois de dois mil e vinte. E quero aqui já me posicionar contra, pela contra esse projeto, pela descriminalização implícita dentro desse projeto. E eu quero o mesmo silêncio que foi solicitado ainda há pouco pela colega. Eu vejo que esse projeto senhor presidente, foi assinado por toda a bancada do PT, quarenta e nove deputados assinaram esse projeto, junto com a deputada Marília Haes. E o projeto diz, altera a redação dada pela lei doze sete onze, dia vinte e nove de agosto de doze, que dispõe sobre o ingresso nas universidades federais e nas instituições federais de ensino técnico, de nível médio, e dá outras providências, a fim de tornar obrigatória a reserva de vagas, em seus programas de pósgraduação. O projeto teve como relatora a deputada Natália Bonavides, do PT. E o relatório da digna deputada, dispõe, a proposta era é pra ampliar a capacidade de promover acesso de populações marginalizadas. A pósgraduação estabelecemos a obrigatoriedade de as instituições federais de ensino criarem sistema de vagas suplementares, que deverão atender as pessoas transexuais e as pessoas oriundas de comunidades tradicionais. Eu vejo que o colega Billinski inclusive foi dos que pediu a retirada de pauta. Senhor presidente, o artigo quinto da constituição estabelece que todos são iguais perante a lei, sem distinção de qualquer de qualquer natureza, garantindose aos brasileiros e aos estrangeiros residente no país a inviolabilidade do direito à vida, à liberdade e à igualdade. Igualdade, a segurança e a propriedade. Nós não pudemos, colegas parlamentares, mais uma vez dividiu o Brasil, dividia esse país, e claro fica nesse projeto e na intenção dos parlamentares da esquerda e dos deputados considerados comunista, quererem dividir mais uma vez o nosso país. Todos são iguais perante a lei e a constituição já estabeleceu isso. Não precisa, não precisamos estabelecer em lugar nenhum de instituição nenhuma, descriminalizar e, olha, discriminar pessoas por questão de gênero, por questão de cor. É absurdo ainda a tentativa dos deputados parlamentares da ala comunista quererem fazer esse tipo de coisa. Estabelecer cota, minha gente, de homo, de hétero, de negro, de branco, seja lá do que for, é descriminalizálos, é tornálos diferentes, é tornálo diferente dos iguais. E portanto, nós não vamos aceitar de maneira nenhuma senhor presidente, que isso seja tratado mais uma vez nessa casa pra tornar o país dividido estabelecer cota. Eles não querem nenhuma categoria de gênero, de raça, quer ser diferenciado, eles querem ser iguais, eles querem exatamente ter a igualdade, ter o respeito, a igualdade de poder disputar impede igualdade com todas as pessoas. Todas. Passar num concurso para a universidade federal em qualquer lugar nesse país, não é a quo que estabelece que ele deve entrar, é aquele que senta a bunda numa cadeira pra estudar, e vai estudar e ganha vaga porque estudou. A inteligência, o esforço, a vontade de querer conseguir, não está na cor, não está nos olhos, está naqueles que estiveram naqueles que tiveram o esforço de estudar pra passar, não é diferente em qualquer instituição de trabalho, não diferente em qualquer outra instituição, nós, negros, porque eles me consideraram pelo estudo que foi feito aqui, negro, e não tenho nenhum problema de ser considerado negro embora, eles digam que o pardo é considerado negro. Não tenho nenhum problema, eu só quero ter a igualdade que o branco tem, que o amarelo tem, que o índio tem, de poder alcançar aquilo que eu quero alcançar. Não quero ser diferente de ninguém, quero ser igual a qualquer brasileiro e ter a mesma oportunidade que eu qualquer brasileiro. Nós não podemos, senhores deputados, continuar destruindo o povo brasileiro, continuar dividindo o povo brasileiro, colocando o branco contra o negro, colocando o hétero contra o do hétero quanto o homossexual, eles são irmãos e brasileiros como qualquer de nós, e nós não podemos deixar que parlamentares aqui nessa casa possam querer dividir o país, possam querer fazer deles público, pra que eles usem campanha eleitoral, o que eles tentam plantar na cabeça dessas pessoas, é simplesmente Fazer com que eles se isolem, que eles se consideram vítimas da sociedade e sejam público de voto pra esses parlamentares, isso está mais do que claro. E até quando nós vamos aceitar isso? Isso acontece não só nas questão de raça, não só na questão, acontece também na questão do MST, como é tratado em outras, em outras comissões, onde eles tentam colocar e claro, nós tivemos inclusive uma operação na Bahia, onde mostrou que o líder do MST lá, da Bahia, vive numa mansão, contrapondo as pessoas humildes que eles usam, vivendo numa favela, na palha, na casa feita de barro, de chão batido, comendo migalha, recebendo esmola, mas receba a esmola, faça tudo isso, mas vote em mim nas próximas eleições. Este é o plano deste povo de parlamentares comunista que defende esse tipo de projeto. Muito obrigado senhor presidente.",
      "summary": "O Deputado se posiciona contra o projeto que estabelece cotas em pós-graduação para pessoas trans e de comunidades tradicionais, argumentando que todos são iguais perante a lei e à constituição. Ele critica a tentativa de dividir o país e categorizar pessoas, querendo ser tratado como igual, com a mesma oportunidade e respeito.",
      "speaker": {
        "name": "Delegado Éder Mauro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693395023,
      "duration": 90,
      "transcription": "Continuidade aos nossos trabalhos, votaremos primeiramente os pedidos de inversão de pauta encaminhados. Encontramse sobre a mesa, requerimentos de inversão dos seguintes itens da pauta. Item quarenta e PL Sete meia nove barra dois mil e vinte e dois de autoria do deputado Ismael. Item trinta e oito, PL meia meia barra dois mil e vinte e de autoria do da deputada Maria Rosas. Item requerimento sete cinco barra dois mil e vinte e Três de autoria do deputado Paulo Belinski. Item trinta e perdão, item trinta, PL. Meia vinte e quatro barra dois mil e dezenove, capitão Alden. Então eu queria votar essas inversões de pauta em globo. Os que aprovam, permaneçam como se acham, aprovadas as invenções de pauta. Vamos a o item quarenta e projeto lei sete meia nove barra dois mil e vinte e dois, do deputado José Nellto, que dispõe sobre a regularização do descarte de livros didáticos vencidos. O relator é a deputada Luiza Cansiani. Presidente Ela registrou pra está ali, Obrigado deputada. Obrigada. Conceda a palavra ao deputado Luiza Canziani para proferir o seu parecer. Muito obrigada pela gentileza Senhor Presidente em seu nome cumprimentar todos os nossos membros aqui da comissão de educação peço licença para",
      "summary": "Deputado propõe votar emenda de pauta em bloco; Menciona itens 40, 38, 75, 30 e 22; Refere-se a PL 759/22 sobre regularização de descarte de livros didáticos; Deputada Luiza Cansiani registrou seu parecer.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693395113,
      "duration": 305,
      "transcription": "De direto ao voto, cumprimentando o nobre deputado, deputado José Neutto, pela pela iniciativa de uma matéria tão importante que dispõe sobre a regularização dos descartes de livros didáticos vencidos. Passamos então ao voto senhor presidente, iniciando no sentido de que cabe à comissão de nós temos o artigo trinta e dois, inciso quarto, alíneas a até d do regimento interno, opinar sobre as matérias atinentes à educação em geral, política e sistema educacional em seus aspectos institucionais, estruturais, funcionais e legais, bem como direito da educação e recursos humanos e financeiros para a educação. O 0 presente projeto de lei pretende estabelecer que colégios públicos deverão através de doação pela comunidade ou pelos próprios alunos receber todos os livros didáticos vencidos em estado conservado e legível. Esses livros deverão entregues para organizações sociais que tenham como atividade em seu estatuto a reutilização ou clagem destes materiais. É meritória a presente iniciativa não apenas pela relevância educacional no que tange a disseminação dos livros usados para as organizações específicas como também em termos de educação ambiental, pelo descarte sustentável desses materiais. Nas palavras do autor da proposição, o Brasil carece de propostas públicas que aumentem e viabilizem o acesso ao livro, pois o direito de ler é inerente à cidadania e decisivo para a ascensão socioeconômica e redução da dívida social. Quanto mais pessoas lerem menor será o contingente de excluídos. Os colégios seriam uma grande porta de entrada portanto de doação e distribuição para o universo dos livros. Pela clareza transcreva o trecho do relatório anterior apresentado nessa comissão. Estudo seis mediu a pegada de carbono dos livros publicados pela Editora Rachate Livre no ano de dois mil e oito. E concluiu que foram emitidas cento e setenta e oito mil toneladas de dióxido de carbono para produzir três milhões de exemplares publicados. A racionalização do descarte dos livros didáticos otimiza os recursos despendidos na sua fabricação, como também faz com que os livros vencidos possam ainda serem lidos em outros círculos fora da escola. De fato o descarte inadequado de livros didáticos vencidos contribui para o desperdício de recursos naturais. A poluição ambiental e a restrição do acesso à educação para os os estudantes de baixa renda. A reutilização e reciclagem desses materiais pode mitigar esses problemas promovendo a sustentabilidade e ampliando o acesso a cursos educacionais. Todavia para para respeitarmos a descentralização e autonomia dos diversos sistemas de de forma que atenda as peculiaridades regionais, achamos por bem a edição de uma norma de eficácia limitada para posterior regulamentação do órgão ministerial do Poder Executivo, o Ministério da Educação. Pela possibilidade de realização de estudos técnicos para melhorar delineamento da presente matéria melhor que uma norma que discipline a questão de forma minuente, impondo de forma esparsa e geral obrigações das escolas públicas o 0 regulamento executivo poderá considerar detalhes que não seria adequado a lei o Ministério da Educação tem melhores condições portanto de gerir esse cadastro de organização de organizações aptas a receber os livros arrecadados. A destinação dos livros para organizações sociais devidamente cadastradas, garantirá que eles sejam devidamente triados e reutilizados, disponibilizandoos para estudantes de baixa renda, bibliotecas comunitárias e outros locais de acesso público à leitura. Os materiais em condições inadequadas serão encaminhados para reciclagem, reduzindo assim o impacto ambiental causado pelo descarte incorreto. Em face ao exposto, nosso voto é pela aprovação do projeto de lei número sete meia nove de dois mil e vinte e dois, nos termos o substitutivo em anexo mais uma vez senhor presidente, cumprimentando nosso nobre colega deputado José Nelto por essa importante iniciativa e pedindo apoio dos nobres colegas para a aprovação do nosso substitutivo. Muito obrigada.",
      "summary": "Projeto de lei propõe colégios públicos receberem livros didáticos vencidos de donatões para doação a organizações que reutilizem ou reciclem. Isto promove educação ambiental e acesso ao livro para baixa renda. Necessária regulamentação por Ministério da Educação para adequada destinação dos livros. Voto pela aprovação do projeto de lei.",
      "speaker": {
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693395418,
      "duration": 13,
      "transcription": "Obrigado deputada Luiza Canziani, em discussão a matéria, deputado Tarcísio Mota, escrito, primeiro escrito. Muito obrigado senhor presidente.",
      "summary": "Discurso do Deputado sobre matéria proposta por outro deputado, em agradecimento a duas colegas e ao presidente.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693395431,
      "duration": 182,
      "transcription": "Queria começar parabenizando a relatora, Luiza Cansiani pelo relatório apresentado, e tecer alguns comentários aqui a respeito disso, ou seja, eu sou professor de sala de aula e durante muito tempo trabalhei na rede municipal de Duque de Caxias na Baixada Fluminense, no Rio de Janeiro. E claro, também percorri centenas de escolas da rede municipal do Rio de Janeiro como vereador, de ter atuado no Sindicato Estadual dos Profissionais da Educação e portanto conhecendo de perto parte da realidade. Muitas vezes a gente vê na imprensa, deputada, denúncias sobre livros didáticos que estão jogados num num depósito, ou que são descartados de forma equivocada. De fato há problema, o programa nacional de livros didáticos, que possibilitou o acesso das redes públicas há livros didáticos, e que mantêm a lógica de uma periodicidade pra cada deles, pra cada série etapa da educação, nunca se dedicou profundamente à lógica do descarte desses livros, e de fato é preciso ter uma política do descarte. Nós temos que ter de lado a eficiência na entrega do livro, e aqui nós temos problema, muitas vezes como o 0 livro é calculado pelo número de alunos e o senso de dois anos anteriores, e as turmas mudam conforme a evasão escolar, às vezes a escola recebe, recebe uma quantidade menor de livros do que precisa pra aqueles estudantes, ou o maior de outra série, eu já vivi isso. Já tive ano de ter alunos turmas de sexto ano, em que eu não tinha livros pra todos os alunos, e aí criava a situação de que os livros ficavam sempre na escola, e eu tinha que levar o livro pra sala de aula, distribuir na hora, perdi tempo de aula, etcétera, era trabalhão sobre isso. Alguns professores acabam optando por nem usar o livro didático, o que é prejuízo e desperdício de dinheiro público. Então de lado a eficiência na questão da distribuição dos livros didáticos, e de outro lado uma política de reciclagem, são os elementos que podem resolver este problema que nós temos hoje. Desse ponto de vista, o projeto apresentado e relatado aqui hoje, ajuda nessa parte final, ou seja, como descarta, pra onde descarta, a possibilidade de utilização, embora é preciso que se saiba, que livros didáticos de fato não são tão atrativos nas bibliotecas comunitárias, etcétera, eles não têm exatamente esse papel do que é a questão da própria literatura, do que é a questão de outros livros de ficção ou mesmo de aprofundamento ou livros paradidáticos. Mas ainda assim essa dimensão de doação pra bibliotecas comunitárias é essencial. Então portanto, eu eu apenas pra poder comentar o assunto e dizer da importância dele a gente indica a aprovação do projeto parabenizando o autor e a relatora pelo pela iniciativa, obrigado. Obrigado.",
      "summary": "Professor e ex-vereador, aponta problemas no programa nacional de livros didáticos, como a falta de atenção à política de descarte e a ineficiência na distribuição deles. Propõe uma solução combinando eficiência na entrega e reciclagem. Suporta o projeto apresentado, ressaltando a importância da doação de livros para bibliotecas comunitárias, apesar de seu baixo atrativo nelas. Parabéns ao autor e à relatora do projeto.",
      "speaker": {
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693395613,
      "duration": 20,
      "transcription": "Tarcísio Mota mais algum inscrito? Deputado professor Reginaldo Veras. Presidente, acho que está Pode olhando aqui. Não está está está ligando é porque está vou pedir aqui o pessoal do som pra aumentar, gentileza aumentar aí o 0 som do deputado.",
      "summary": "Deputado pede para aumentar o som da sua fala e menciona outros deputados.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693395633,
      "duration": 108,
      "transcription": "Sou Reginaldo Veras está ligado? Eu sou professor de geografia da rede pública de ensino médio do Distrito Federal, e já passei pelos mesmos problemas que o nobre deputado Tarcísio, ele que é professor de história. E na prática quem acompanha os livros didáticos ele tem por legislação, por legislação não, que não há legislação que regulamenta isso, inclusive depois do que aconteceu em São Paulo, a gente protocolou aqui na casa uma legislação pra regulamentar o uso do livro didático no Brasil, a distribuição e tudo, em virtude de tudo isso que aconteceu em São Paulo, pra que não fique à mercê de secretário decidir se vai ou não vai usar o livro. Mas essa questão do Kart após o período de uso, o período determinado pelo programa, ele já é feito em boa medida pelas escolas e pelas secretarias estaduais e municipais, distribuído pra aqueles que desejam têlos e quando ninguém quer eles acabam mandando mesmo para a reciclagem. Agora é importante que se regularmente a propositura do deputado até pra gente impedir que alguns fanfarrões mal avisados usem isso de má fé. É lembrado, todos vão se lembrar que há uns há alguns anos tentei achar aqui na internet e não consegui, veio rapaz lá da Região Sul com caminhão cheio de livro que segundo ele, estava sendo jogado fora, e chegou aqui e jogou todos esses livros na frente do MEC, e fez vídeo, e fez uma parafernália toda, dizendo que estava sendo desperdiçado e era mentira, os livros já estavam vencidos, eles já não eram mais utilizados e no final das contas ele quis lacrar, vamos dizer assim, mas ele passou foi vergonha. Tão importante é essa propositura pra gente regulamentar e tirar qualquer malentendido quando houvesse descarte após o período de osso. Obrigado presidente. Obrigado professor.",
      "summary": "Deputado propõe regulamentação do uso e descarte de livros didáticos após período determinado, evitando má-fé e mal-entendidos.",
      "speaker": {
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693395741,
      "duration": 48,
      "transcription": "Mais algum parlamentar escrito? Não havendo nenhuma nenhuma inscrição no momento encerrada a discussão, em votação parecer aqueles que o aprovam permaneçam como se encontram, aprovado parabéns deputada Luiza Cansiani pelo trabalho e pela aprovação com o substitutivo. Vamos agora a o item trinta e oito, projeto de lei meia meia barra dois mil e vinte e dois, do deputado José Nielto que dispõe sobre a obrigatoriedade de afixação de cartazes informando o contato dos conselhos tutelares nos estabelecimentos de ensino público e privados. Com a palavra à relatora deputada Maria Rosas para proferir o seu parecer. Presidente, eu",
      "summary": "Discussão encerrada, aplaude-se deputada pela aprovação de seu substitutivo. Agora, item 3.8, projeto de lei nº 22.202 sobre afixação de cartazes com contatos dos conselhos tutelares em escolas, relatora Maria Rosas.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693395789,
      "duration": 136,
      "transcription": "A gentileza de direto ao voto. Concedida. A proposição em exame tem objetivos simples, a fixação em local visível e de fácil acesso do contato do conselho tutelar daquela localidade. Tratase de medida meritória que visa proteger os interesses do corpo discente, dos estabelecimentos públicos e privados, mais especificamente dos alunos da educação básica em função do corte etário. Nos termos do artigo cento e trinta e do Estatuto da Criança e do Adolescente, o ECA, o conselho tutelar é órgão permanente autônomo não regional, encarregado pela sociedade de zelar pelo cumprimento dos direitos da criança e do adolescente definidos no arcabouço jurídico nacional. Cabe assim ao conselho tutelar por meio do diálogo e da interação com os demais agentes e autoridades integrantes do sistema de garantia dos direitos da criança e do adolescente garantiu atendimento a esse público quando há violação de seus direitos e urgência na oferta de serviços públicos essenciais, além de proteção contra toda a sorte de violências, disponibilizar o fácil acesso aos contatos dos conselhos tutelares nas escolas consiste em medida adicional de proteção à criança e ao adolescente. Assim no que diz respeito ao mérito somos plenamente favoráveis à matéria, mas entendemos ser pertinente o aperfeiçoamento técnico projeto de lei. A proposta estará mais bem posicionada na lei de diretrizes e base da educação nacional lei nove mil trezentos e noventa e quatro de vinte de dezembro de mil novecentos e noventa e seis, inserida entre as incumbências e estabelecimentos de ensino. Diante do exposto nosso voto é favorável ao projeto de lei número sessenta e seis de dois mil e vinte e dois na forma do substitutivo anexo. Destaco o que foi acrescido na lei do ECA o artigo doze, e sabemos que esse será o artigo treze respeitando a ordem, esse é o voto. Obrigado deputada Maria.",
      "summary": "Deputada propõe fixar contato do conselho tutelar em escolas, protegendo direitos da criança e adolescente. Apoia proposta, mas sugere aperfeiçoamentos técnicos. Voto favorável no projeto de lei nº 66/2022, com alterações na LDB incorporando incumbências e estabelecimentos de ensino. Respeitando ECA, artigo 12 (futuro 13) será incluído.",
      "speaker": {
        "name": "Maria Rosas",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693395925,
      "duration": 27,
      "transcription": "Parabéns pelo trabalho nessa relatoria. Só fazendo aqui uma uma verificação dessa questão do substitutivo está deputada? É mas estamos recebendo algum parlamentar pra debater? Está com a palavra o deputado capitão Aalden. Senhor presidente,",
      "summary": "Deputado elogia trabalho da relatoria e questiona se há substitutivos ou outros parlamentares para debater. Menciona deputado capitão Aalden como o próximo a falar.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693395952,
      "duration": 123,
      "transcription": "Apenas fazer o comentário a respeito desse projeto de lei, que dispõe sobre a obrigatoriedade de afixação de cartazes informando o contato dos dos conselhos tutelares nos estabelecimentos de ensino públicoprivado. Eu acho de extrema relevância esse projeto, acho que deve sim ser feito uma ampla campanha inclusive midiática e não apenas de fixação de cartazes, sabemos infelizmente a realidade nas escolas tanto públicas, menos nas privadas mas também acontece nas privadas, caso de denúncias, de abusos, a gente precisa realmente fazer com que os conselhos tutelares estejam mais próximos dos alunos e da própria rede escolar pra poder obviamente atender as demandas e necessidades desse público. Mas eu também queria fazer apelo senhor presidente e senhores deputados, pra que nós possamos ter olhar mais aprimorado, mais cuidadoso com relação aos conselheiros tutelares. Nós infelizmente não temos ainda uma padronização dos recursos para que esses profissionais possam estar trabalhando, possam estar atuando. Infelizmente muitos dos conselheiros tutelares, eu recebo notícias de de muitos são ameaçados, inclusive pelo tráfico de drogas, que atua nas escolas muitas vezes impede a atuação do conselho tutelar, muitas vezes nós temos casos de conselheiros que são ameaçados por pais, que muitas vezes querem levar adiante as denúncias que recebem, a respeito de maus tratos, a respeito de abusos que foram cometidos contra alunos, de facções criminosas que estão atuando dentro das escolas, que os conselheiros não têm a ampla proteção né? Jurídica e muitas vezes o respaldo do estado pra poder em nome do estado poder estar atuando. Então eu peço pra que a gente possa estar observando as necessidades desses profissionais pra que eles possam desempenhar bem o seu papel e a sua missão. Obrigado senhor presidente. Obrigado deputado capitão Alder.",
      "summary": "Deputado fala sobre projeto de lei sobre cartazes com contatos de conselhos tutelares em escolas, destacando a necessidade de campanha midiática, atenção a demandas e proteção a conselheiros, que muitas vezes sofrem ameaças.",
      "speaker": {
        "name": "Capitão Alden",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693396075,
      "duration": 6,
      "transcription": "Com a palavra deputada. Senhor presidente, só discutir o projeto.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693396081,
      "duration": 124,
      "transcription": "Na importância, de ter os cartazes afixado nas escolas públicas e privadas, com os telefones de busca dos conselhos tutelares. Parabenizar o nosso deputado Zé Nelton que foi o proponente desse projeto, também a relatora e quero também chamar atenção aqui naquilo que é importante também para os conselhos tutelares né? Nós estamos aqui discutindo tema que leva pouco mais de função aos conselhos tutelares né porque vai ter uma busca maior, desde que divulgue mais os telefones dos conselhos tutelares, mas também é uma categoria que nós precisamos dar uma atenção maior, nós estamos num período de eleição dos e conselhos tutelares pelo Brasil, as pessoas se colocam à disposição numa função, que é uma função nobre, né uma uma função profissional de excelência principalmente para a proteção das nossas crianças, mas a resposta salarial e as condições de trabalho dos conselhos tutelares pelo Brasil, são realmente em condições em muitas cidades precária. Então projeto como esse chama atenção de nós parlamentares, não só pra poder divulgar 000 telefone pra que as pessoas possam buscar o atendimento principalmente quando nós temos uma crianças que são vítimas de violência, mas também que a gente possa chamar atenção pra esses profissionais que trabalham lá na ponta diretamente colocando sua vida em risco, trabalhando altas horas da noite, atuando nessa nessa pauta que é uma pauta importante para o país, que é a a preservação das nossas crianças então quero pra finalizar parabenizar a relatora pelo relatório, pra parabenizar também do deputado Zé Nellto e dizer que somos favoráveis ao projeto muito obrigado.",
      "summary": "Deputado fala sobre projeto de cartazes com telefones de conselhos tutelares em escolas, elogiando autor e relatora. Destaca importância de atenção e melhores condições para esses profissionais, crucial para proteção de crianças e atendimento às vítimas de violência. Apoiam projeto.",
      "speaker": {
        "name": "Gilson Daniel",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693396205,
      "duration": 28,
      "transcription": "Obrigado deputado. Temos mais algum parlamentar escrito pra debater o relatório? Não havendo, cerrada a discussão em votação parecer, aqueles que o aprovam permaneçam como se encontram, aprovado, parabéns deputada Maria Rosas pelo trabalho, né, e claro, trabalho aí que levou aí muita muitos dias de debate e discussão, parabéns mais uma vez tá? Presidente eu gostaria de",
      "summary": "Deputado propõe votação sobre relatório, após debate. Parabéns à deputada Maria Rosas por trabalho de muitos dias. Deputado solicita algo ao presidente.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693396233,
      "duration": 22,
      "transcription": "A essa comissão esse olhar tão sensível em relação aos conselheiros tutelares e dar também mais visibilidade, dar mais condições pra que eles tenham trabalho efetivo, que as nossas crianças sejam protegidas nos seus direitos que são preservados no ECA. Muito obrigada. Obrigada.",
      "summary": "Deputada propõe mais atenção e apoio a conselheiros tutelares para efetiva proteção dos direitos das crianças, conforme ECA.",
      "speaker": {
        "name": "Maria Rosas",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693396255,
      "duration": 73,
      "transcription": "Vamos agora ao item requerimento sete cinco barra dois mil e vinte e três do delegado deputado delegado Paulo Belinski. Esse segmento aqui nós estamos lembrando que teve a inversão de pauta e nesse momento ele tem aqui sobre a mesa pedido de retirada de pauta do a Tarciso Mota, a quem eu faço apelo, inclusive aconteceu o inverso na semana passada, onde a deputada professora Luciane Cavalcante, Tinha requerimento de indicação, aí a direita não quero retirar de pauta foi votado e tal. Eu estou falando do sete cinco então, Como é requerimento e a gente tem no acordo de procedimento que essas audiências públicas possam, audiências públicas, seminários possa avançar, eu fiz apelo né, pra direita na semana passada pra que tirasse o pedido de retirada de pauta do requerimento da professora Luciene, né, AAA direita acabou O que não acatou o meu apelo, claro, tem, aí vocês tem o, as vossas excelências tem autonomia, e aí agora é o inverso, eu vou fazer o apelo pro deputado Tarcísio Mota, pra que possa retirar, fazer a retirada de pauta. Apenas pra que a gente possa entender, nesse caso aqui não é uma indicação legislativa nem a proposição de",
      "summary": "Deputado pede retirada de pauta para aprovação de audiência pública, semelhante acontecimento ocorreu na semana anterior. Apelo é feito para que a pauta seja retirada, respeitando o acordo de procedimento.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693396328,
      "duration": 20,
      "transcription": "Mais convite que ao ao reitor da Universidade Federal de Sergipe vir a esta comissão para responder, eu não vou entrar no mérito, determinados questionamentos, é diferente de seminário Eu entendo deputado, mas se a vossa excelência vai No texto, tem que é audiência pública, participar de uma audiência pública.",
      "summary": "Deputado convida reitor da Universidade Federal de Sergipe a uma audiência pública para responder questionamentos.",
      "speaker": {
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693396348,
      "duration": 93,
      "transcription": "Só, requer o convite do reitor da Universidade Federal de Sergipe do doutor Silva Paulo ministro confirmar que é uma audiência pública eu retiro a audiência pública de retirada. Onde é que está aqui a audiência pública? Verificando aqui os incisos. Se ele tá é porque tem uns deixa eu só confirmar aqui os incisos, porque está aqui requeiro nos termos do artigo vinte e quatro, inciso sétimo Mas é sempre onze e quatorze. Só verificar o que é que está no. Essa alteração Pra audiência pública? Exatamente. Mas é uma audiência Mas deixa só tema cujo os reitor venham é convidado à audiência pública. Só ver aqui o como está Cadê aqui, aqui olha no no requerimento diz lá nos termos do artigo vinte e quatro, inciso sétimo, Décimo primeiro e décimo quarto. O que diz o sétimo? Cadê o sétimo? Só solicitar depoimento de qualquer autoridade ou cidadão é o sétimo? No quatorze solicitar audiência ou colaboração dos órgãos ou entidades da administração pública direta indireta ou o nacional ou da sociedade civil para elucidação de matéria sujeita a seu pronunciamento, não implicando a diligência dos prazos, então fala em audiência no no inciso catorze é por isso que a assessoria aqui da mesa me falou que era audiência pública e eu tratei como audiência pública, mas o 0 deputado Paulo Belinski concorda que seja a audiência pública? Senhor presidente, eu eu entendo.",
      "summary": "Deputado quer confirmar inciso sétimo e décimo quarto do artigo 24 para audiência pública; solicita depoimento e colaboração de autoridades e sociedade civil; busca esclarecimento sobre tema; debate sobre natureza da audiência pública.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693396441,
      "duration": 62,
      "transcription": "A argumentação mas veja, tudo aqui diz respeito única e exclusivamente a informações muito relevantes. Se o 0 reitor se dispõe a vir prestar essas informações no formato de uma audiência pública, aceito. A sua ideia era solicitar por escrito? A minha ideia era solicitar por escrito se fosse possível a presença dele seria mais interessante gente poderia questionar com mais profundidade veja, tudo diz respeito a projeto que envolve o gasto de doze milhões de reais que poderia ser executado com milhão. Então aqui a gente está inclusive hoje discutimos o orçamento né discutimos como a educação brasileira precisa de orçamento e estamos falando de desperdício de orçamento, então jogar onze milhões de reais No lixo né é o 0 cerne da questão é uma questão de Então a ideia inicial de vossa excelência era fazer.",
      "summary": "Deputado propõe audiência pública sobre projeto gastando 12 milhões que poderia ser 1 milhão; tem discussão de orçamento e desperdício, originalmente queria solicitar informações por escrito.",
      "speaker": {
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693396503,
      "duration": 14,
      "transcription": "Na realidade não seria convite, vossa excelência queria solicitar informações por escrito, ou com a presença dele aqui. Preferia que ele viesse aqui porque a gente pode aprofundar né no no nas",
      "summary": "Deputado sugeriu pedir informações em pessoa, preferindo presença de solicitado para aprofundar discussão.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693396517,
      "duration": 28,
      "transcription": "Publicou no gabinete da comissão por exemplo? Pode ser no gabinete da comissão. É deputado Tarsis Mota pra A contradititária e e ver se nós chegamos num entendimento, tá? A minha ideia é que a gente",
      "summary": "Deputado sugeriu publicar no gabinete da comissão, buscar entendimento com deputado Tarsis Mota sobre assunto controverso.",
      "speaker": {
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693396545,
      "duration": 12,
      "transcription": "No entendimento que possa atender o requerimento e logicamente a gente possa ter aqui consenso, mas com a palavra do deputado Tarcísio Mota aqui, perdão, porque eu lhe interrompi Não não o senhor está com plena razão está com plena razão da gente tentar buscar",
      "summary": "Deputado propõe atender requerimento por consenso, reconhece justiça da interrupção do deputado Tarcísio Mota.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693396557,
      "duration": 111,
      "transcription": "Da minha parte aqui não há nenhuma tentativa de obstar a realização de uma audiência pública, ou mesmo de uma indicação ao Ministério da da Educação. Qual é o nosso problema aqui? Há uma leitura de parcelas da sociedade da qual o deputado que propõe se coloca sobre de que há fato que precisaria ser esclarecido e aí uma série de denúncias sobre isso. Ao convidar reitor de uma universidade, seja ela qual for eu nem conheço este reitor, pra vir aqui prestar esclarecimentos, nós passamos a ter uma dimensão quase que de uma comissão de inquérito sobre uma denúncia que está sendo colocada. Uma audiência pública sobre o papel das universidades ou o projeto da universidade federal do Sergipe sobre o plano nacional do livro didático, não teria minha minha negativa, ou seja, é uma audiência pública que nós estamos discutindo determinado projeto e onde inclusive podemos apontar as possíveis limitações deste projeto aqui colocado. O convite de reitor, de uma autoridade pública eleita por sua comunidade escolar, pra vir aqui, responder por supostas denúncias que estão sendo colocadas, na minha opinião, é assunto de gravidade pouco mais diferente pra que a gente chegasse à conclusão de se essa comissão deve ser esse papel, seja no no na sala da da da presidência, seja aqui numa à audiência onde ele esteja colocado. É esse o elemento de entender melhor? Eu acho que inclusive o próprio deputado poderia né definir melhor qual é o formato do que quer, pra que a gente pudesse então discutir se essa comissão fará ou não fará. Este é o meu apelo, ninguém aqui está querendo abstar a existência de uma de uma audiência pública ou mesmo de debate avaliação do projeto.",
      "summary": "Deputado propõe esclarecimento sobre denúncias, em vez de simples audiência pública sobre educação ou projeto de universidade. Convite a reitor para responder às supostas denúncias é visto como algo grave, mais do que uma simples discussão. O deputado é encorajado a definir melhor o formato proposto.",
      "speaker": {
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693396668,
      "duration": 36,
      "transcription": "Eu tenho aqui duas sugestões, mas eu queria ouvir primeiro a vossa excelência, pra depois a gente fazer o encaminhamento. Eu vou delimitar, eu vou delimitar o escopo do problema, tá? É, é eu pedi só ao pessoal do som pra aumentar de novo aí o som que ninguém consegue, a gente está gritando aqui pra poder falar. Alô alô. O Ainda pode melhorar mais pouco aí? Acho que melhorou. Alô? Ainda ainda baixo. Para da Sabotagem aí. Está me ouvindo melhor presidente? Está agora está. Peço desculpas eu estou doente também, mas vamos lá. Eu vou eu vou delimitar o",
      "summary": "Deputado fala de duas sugestões, pede atenção ao volume de som e quer limitar problema discussão. Está doente, mas continua falando.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693396704,
      "duration": 156,
      "transcription": "A questão. O escopo é o seguinte. O programa nacional do livro e material didático, ele vai gastar doze milhões de reais pra estudar materiais didáticos em diversos países do mundo. Doze milhões de reais. Esse mesmo trabalho, poderia ser realizado com milhão de reais, Se ao invés de ir à Alemanha pagando passagem pagando diária, o responsável pela análise do material ou fizesse online. Então senhor presidente é uma questão de compreender qual é a necessidade de funcionário viajar o mundo pra ler texto. É basicamente isso. Acredito eu, né do alto da minha, incompetência que, a análise de material didático pode ser feita em qualquer local. Em qualquer circunstância, mas, o reitor ele insiste, né, que a gente tenha gasto sete vezes maior do que o necessário. Eu vou citar aqui alguns destinos, tá? São duzentos e cinquenta passagens aéreas, no valor de três mil e quinhentos reais cada, pra destinos nacionais, e oito para locais como Alemanha, Espanha e Austrália, com quase dois mil reais por dia destinados em diária internacional. Então é importante que o povo brasileiro saiba, como que o dinheiro da educação está sendo gasto. O dinheiro da educação, ao invés de ser empregado na educação, está sendo gasto pro fulaninho viajar pra Alemanha, ganhar dois mil reais de diária, invés de fazer o trabalho que ele podia fazer de casa online. Nós somos fiscais da coisa pública, Está na Constituição Federal. Então não é uma audiência pública pra discutir o programa. Eu quero saber, reitor, por que que o senhor vai enfiar onze milhões de reais em viagem, se podia ser feito online da casa da pessoa que está fazendo a análise. É isso.",
      "summary": "Deputado cuestiona gasto excessivo no programa nacional do livro e material didático: propone estudiar material online para ahorrar dinero. Critica gastos como 250 pasajes aéreos y diárias internacionales de nearly R$2,000 por día para destinos como Alemania, España y Australia. Recalca responsabilidad de fiscalizar uso de fondos públicos en educación según Constitución Federal.",
      "speaker": {
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693396860,
      "duration": 94,
      "transcription": "Pra contribuir com o debate, o convite quando vamos vamos lá fazer convite ele não vai ter obrigação de vir, não é, não tem essa obrigação de vir. O que o deputado Tarcísio Mota colocou é se poderia discutir tema genérico sobre as os recursos, como está caminhando a Universidade Federal de Sergipe e se vossa excelência aceitaria que fosse dessa com esses termos, até porque pra não ficar como se fosse aqui uma comissão parlamentar de inquérito que nós não temos como convocar enfim, então a ideia da deputado Tarcísio não é, seria essa de fazer uma audiência pública mais ampla, aberta a quem quiser participar, E a segunda sugestão é se vossa excelência, com essa questão dele poder vir ou aceitar ou não o convite, se vossa excelência poderia apenas disparar requerimento de informação enfim, como como deputado do seu gabinete. Então eu vejo essas duas situações, não é? E aí como a vossa excelência é autor do requerimento, uma dessas duas situações eu acho que é consenso aqui na comissão pra que possa avançar, e aí que vossa excelência decidisse se vai encaminhar o requerimento né do gabinete, pedido de informação, ou se a promoção de uma audiência pública com tema genérico pra discutir As ações concretas dentro da Universidade Federal de Sergipe. Presidente Pois não a nossa terceira opção Pois é. Com base no argumento do deputado Blinski. O que se faço com.",
      "summary": "Deputado sugestiona: 1) audiência pública aberta sobre gerência da Universidade Federal de Sergipe ou 2) requerimento de informação pelo gabinete. Consenso na comissão sobre uma das duas opções. Terceira opção considera argumento de outro deputado.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693396954,
      "duration": 23,
      "transcription": "Tu aceitar que nós façamos de forma online aqui na comissão mesmo a gente reserva uns quinze minutos pra que o deputado faça as devidas perguntas e o reitor de lá sem ter que comprar passagem faça os deveres esclarecimentos. Deputado, sou cem por cento a favor da economia do dinheiro público, inclusive acho genial",
      "summary": "Deputado propõe auditórias online em comissões, a favor de economia e praticidade.",
      "speaker": {
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693396977,
      "duration": 11,
      "transcription": "Que o reitor responda então online pra essa Virtual faz auditor virtual, pois não é decreto aceso. Acho que tem processo. Eu sigo preocupado com o precedente que a",
      "summary": "Deputado propõe reitor responda online para auditoria virtual, preocupado com precedente que está sendo estabelecido.",
      "speaker": {
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693396988,
      "duration": 9,
      "transcription": "De abrir com essa situação. Está comendo do quê deputado? De",
      "speaker": {
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693396997,
      "duration": 17,
      "transcription": "Nós estamos aqui já construindo consenso, né? Vamos, não vamos, não, mas vamos respeitar a fala do seu colega, do nosso colega, tá? Perdão deputado Tarcísio Mota. Do senhor é que não é. O que que claramente",
      "summary": "Deputado defende respeito à fala dos colegas e construção de consenso.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693397014,
      "duration": 18,
      "transcription": "Que a gente está abrindo o precedente aqui? De que a partir de alguma denúncia, de desvio, a gente passe a ser na comissão de educação local de inquérito das pessoas denunciadas. Fiscalização está na federal. Deputado Paulo Belinski.",
      "summary": "Deputado discute sobre abertura de comissão de inquérito na educação com base em denúncias de desvio, argumentando que fiscalização é de responsabilidade federal.",
      "speaker": {
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693397032,
      "duration": 24,
      "transcription": "Deixa ele concluir, deixa o deputado Tarcísio Mota concluir, tá? O pensamento dele, tá? E aí, eu eu eu eu falo em seguida ou devolvo pra vossa excelência, mas deputado mais uma vez, me perdoe de estar ali cortando, mas eu preciso ouvir a contribuição do deputado Tarcísio Mota, ele está com a fala. Muito obrigado senhor.",
      "summary": "Deputado permite que outro deputado conclua; ele deseja ouvir sua contribuição antes de falar.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693397056,
      "duration": 176,
      "transcription": "Imagine o senhor que determinado secretário municipal de educação do Rio de Janeiro, Renan Ferreirinha que é até deputado, sofra uma acusação de desvio. Então vamos convocálo, convidálo pra mais uma vez colocar aqui na tela pra que ele sofra pra que ele seja perguntado e portanto com o objetivo não de fiscalizar porque pra isso existe a ControladoriaGeral da União, o Tribunal de Contas da União, existe o Ministério Público, existe a possibilidade de uma comissão parlamentar de inquérito, Existem o requerimento de informações que a gente recebe para dar início a procedimentos investigatórios. A minha preocupação é que a própria A própria argumentação do deputado colocado aqui, não é uma preocupação em que a gente tenha problema sistêmico no programa de de livros didáticos ou programa sistêmico na Universidade Federal de Sergipe que possa ser resolvido por uma proposição legislativa que estão colocadas aqui. Os instrumentos de fiscalização que nos são fornecidos, são inúmeros, mas eu não me lembro na minha trajetória de seis anos de vereador, e agora na comissão de educação, em que a gente transmi, transfira pra esta comissão de educação, o papel de investigação e de inquirir interrogar determinado agente público por conta de algo que está colocado aqui, a não ser no escopo de uma audiência pública, e não em quinze minutos dentro da sessão da própria comissão. A minha preocupação, eu repito, eu não conheço o referio do reitor, não tenho nem os detalhes e não estou entrando no debate de mérito sobre a denúncia apresentada, mas sobre o a questão do método de que esta comissão de educação permanente de educação, não deveria se transformar no local pra onde a gente chama toda e qualquer pessoa acusada de desvios de recursos sejam eles quais forem a não ser quando a gente por exemplo está convocando ministros para explicarem a respeito de determinadas políticas públicas. É nesse cenário, ao menos inclusive que a comissão possa se apropriar dos elementos e de respostas já feitas diante de uma denúncia que foi foi tornada pública, pra que inclusive os deputados possam tomar Ciência informaram oposição sobre isso. Eu repito, por mais que eu saiba que o deputado Vieira esteja tentando construir Uma uma consenso, na minha opinião, colocar ele na tela ou sentado ao lado do presidente pra mim é a mesma coisa, neste ponto de vista do objetivo sobre o qual a gente está falando. A minha preocupação é o precedente que nós estaremos abrindo nesse cenário, nessa colocação. Obrigado por isso, eu sigo ou com pedido de que a gente não aprecia esse requerimento hoje pra que a gente inclusive possa se apropriar mais das informações ou senão eu seguirei com o meu pedido de retirada de pauta. Já de repente? Ah joia obrigado obrigado.",
      "summary": "Deputado preocupado com transformação de Comissão de Educação em fiscalização, se opõe a apreciação de requerimento sobre deputado acusado e pede retirada de pauta. Prefere enfatizar importância da educação e uso de informações oficiais.",
      "speaker": {
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693397232,
      "duration": 70,
      "transcription": "Deputado Tarcísio Mota, eu eu vou fazer aqui, o 0 requerimento do deputado do delegado Paulo Lins está cem por cento correto, nós temos sim autonomia e prerrogativa pra fazer essa fiscalização, como diz o artigo vinte e quatro, tanto no inciso dez como no onze, eu vou ler aqui, determinar a realização com auxílio do Tribunal de Contas da União é com auxílio, é com auxílio, o Congresso tem autonomia e prerrogativa, TCU auxilia o Congresso tá, então determinar a realização com auxílio do Tribunal de Contas da União, de diligências, perícias, inspeções, auditorias de natureza contábil, financeira, orçamentária, operacional e patrimonial, nas unidades administrativas dos Poderes Legislativo, tive Judiciário, da administração direta e indireta incluídas as fundações e as sociedades instituídas e mantidas pelo poder público federal. Inciso décimo primeiro que está no requerimento também, exercer a fiscalização e o controle dos atos do Poder Executivo, incluído Us da administração indireta. Eu eu eu Presidente pode reler por favor quais são como é que se",
      "summary": "Deputado propõe uso de autonomia e prerrogativa para fiscalização com auxílio do TCU em unidades administrativas, incluindo Poderes Legislativo, Judiciário eExecutivo, por incisos 10 e 11 do artigo 24.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693397302,
      "duration": 9,
      "transcription": "Atribuição auditorias etcétera Ok vou eu relio aqui o 0 artigo vinte e quatro artigo artigo perdão inciso",
      "speaker": {
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693397311,
      "duration": 31,
      "transcription": "Determinar a realização com o auxílio do Tribunal de Contas da União de diligências, perícias, inspeções, auditorias de natureza contábil, financeira, orçamentária, operacional e patrimonial nas unidades administrativas dos poderes executivo e judiciário da administração direta e indireta, incluída as fundações e as sociedades instituídas e mantidas pelo poder público. Portanto esta comissão pode aprovar uma auditoria,",
      "summary": "Deputado propõe ampla auditoria com auxílio do Tribunal de Contas da União, abrangendo todos os poderes e níveis de administração pública.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693397342,
      "duration": 10,
      "transcription": "Inspeção, uma diligência. Não está escrito que esta comissão deve ou pode Está no está no inciso. O inciso catorze solicitar",
      "summary": "Deputado refere inspeção como uma forma de diligência, destaque inciso catorze como solicitação permitida.",
      "speaker": {
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693397352,
      "duration": 100,
      "transcription": "É porque é uma sequência os incisos. Solicitar audiência ou colaboração dos órgãos. Então é o é o Inciso catorze que também está no requerimento, então assim, o requerimento não tem nenhuma falha regimental, e o que eu quero chegar, eu eu eu compreendo o que vossa excelência coloca, né, mas assim, nós não podemos tirar do Congresso, né, esse caráter e essa prerrogativa de fiscalização. Eu na minha cidade já sofri inclusive abuso nesse sentido, respondi por abuso de poder tendo a prerrogativa de fiscalizar. Então assim, eu vou defender sempre a prerrogativa do Congresso, mas eu entendo a fala de a fala de vossa excelência, olha a gente tem tem que ter cuidado pra poder a gente não estar aqui trazendo essas situações e expondo a questão a figura, mas é de autonomia nossa e de prerrogativa. O que a gente pode chegar no consenso, dentro da ideia lá do deputado professor Reginal Veras, é de repente fazer virtual. Veja bem, o reitor não tem veja bem o reitor é convite, nós não podemos convocar ele, se ele não quiser vim não vem, vai ficar aprovado aqui o 0 requerimento e se ele não quiser participar presencial ou virtualmente, ele não tem obrigação. Então, eu eu peço, né, aos colegas, né, né que a gente possa aprovar o requerimento dentro da da do do regimento aqui da da câmara. Não, eu eu quero só ouvir mais uma vez, eu quero ouvir só mais uma vez porque, os outros já têm entendimento aqui nós estamos trabalhando ainda a questão da a retirada de pauta, encaminhamento de retirada de pauta. Mas eu quero devolver a palavra ao deputado Tarcísio, tá? OK senhor presidente, eu vou.",
      "summary": "Deputado defende prerrogativa fiscalizadora do Congresso, apoia requerimento ser aprovado e quer discutir a retirada de pauta posteriormente.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693397452,
      "duration": 49,
      "transcription": "O pedido de retirada de pauta, mas sigo com o alerta, de que esta comissão não pode se tornar uma comissão parlamentar de inquérito pra todo aquele que tiver denúncia sobre a situação, diligência, informação, com auxílio do Tribunal de Contas, tudo isso eu disse antes que é prerrogativa nossa e da comissão, ok? Estou retirando o pedido de retirada de pauta e espero que AAA medida também seja comunicada aos órgãos de controle do Poder Executivo pra que eles possam encaminhar medidas que já tenham feito a respeito daquela situação, o que não podemos aqui é fazer com que esta comissão vire palco para achar que de de ataques às universidades com muita gestão acontecendo. Eu entendo obrigado deputado Tarcísio nós",
      "summary": "Deputado retira pedido de retirada de pauta, alertando que comissão não deve se tornar comissão de inquérito para todos com denúncia. Expectativa de comunicação à órgãos controladores executivo e cautela contra uso de comissão como palco para ataques à universidades.",
      "speaker": {
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693397501,
      "duration": 49,
      "transcription": "Essa questão do debate a sua preocupação inclusive vai além né no sentido olha se ele não vier, mas nós temos que acionar aqui TCU nós temos que pedir informações, A VOSS Excelência, DESDE O INÍCIO SE MOSTROU favorável A ISSO, A FISCALIZAR, MANDAR DOCUMENTO, E TEM LOGICAMENTE A SUA PREOCUPAÇÃO, MAS, ASSIM, DENTRO DE UMA AUDIÊNCIA PÚBLICA se ele vier a aceitar o convite, é claro que nós vamos aqui ter todas as regras pra que essa audiência pública possa funcionar de uma forma que possa contribuir com o debate, e não de desmoralizar de maneira alguma a a pessoa do reitor, o que vai ser solicitado logicamente são as informações e por que fez isso ou por que fez aquilo que é natural do debate. Com a palavra o delegado Edemaldo. Obrigado senhor presidente, eu estou aqui querendo defender o requerimento.",
      "summary": "Deputado sugeriu pedir ao TCU informações sobre o tema do debate, preocupação em manter audiência pública construtiva, delegado defende requerimento.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693397550,
      "duration": 82,
      "transcription": "Do Bilinski, eu compreendo a a preocupação do do do deputado Tarcísio, mas o que eu vejo Tarcísio, tratase de dinheiro público, na maioria das vezes dinheiro público federal, na educação e aqui eu não falo só da educação, a gente não tem aqui a comissão de casão, mais problemas de corrupção, de desvio de dinheiro, mau uso do dinheiro público ocorre em todos os setores inclusive na saúde, é onde mais acontece, onde mais acontece? Eu até agradeço a retirada. Entendo a sua preocupação realmente de que a gente não não não torne isso aqui palco pra outro tipo de coisa, mas por se tratar de dinheiro público, todos nós parlamentares, você e eu, seja de que bandeira for, nós temos sim que estar fiscalizando, se é nós temos a obrigação de fiscalizar seja na cidade lá de Brelho Branco no no no no no no no no sul do Pará, porque o dinheiro que é desviado ou é mal usado, tenha certeza, quem vai pagar o preço por isso são nossos estudantes, são os nossos filhos, os filhos dos brasileiros, pobre inclusive porque esses dinheiro, estão de de de faculdade de escolas públicas, então Então são eles que vão ter má qualidade e não vão ter o devido, a devida atenção na educação porque o dinheiro voa pra outro lugar. Obrigado senhor presidente. Obrigado deputado.",
      "summary": "Discurso do deputado sobre fiscalização de dinheiro público, especialmente em educação, destacando a ocorrência de corrupção e mau uso neste setor e em outros, enfatizando a obrigação de parlamentares fiscalizar e garantir a qualidade da educação para todos, particularmente para os mais vulneráveis.",
      "speaker": {
        "name": "Delegado Éder Mauro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693397632,
      "duration": 23,
      "transcription": "Contribuição já agradecer mais uma vez o deputado Tarcísio Mota pela retirada de pauta já foi feito o encaminhamento consulta SE MAIS ALGUM PARLIMENTAR QUER FAZER USO DA PALAVRA, EM VOTAÇÃO O OS DEPUTADOS QUE ESTIVEREM DE ACORDO PERMANE COMO SE ENCONTRAM, APROVADO O Muito obrigado presidente pela pelo",
      "summary": "Deputado propôs retirar pauta e agradeceu Tarcísio Mota. Em votação, deputados aprovam sem uso de palavra adicional. Obrigado, presidente.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693397655,
      "duration": 8,
      "transcription": "Agradeço também o Lucas por ter contribuído pra gente conseguir aprovar esse requerimento.",
      "speaker": {
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693397663,
      "duration": 40,
      "transcription": "Nós temos agora o item trinta, o item trinta é o projeto de lei meia vinte e quatro barra dois mil e dezenove, o relator é o deputado capitão Alden, ele foi invertido né, teve a aprovação de inversão de pauta, mas nós temos aqui requerimento de votação nominal da retirada, e requerimento de retirada e requerimento de votação do mérito que é dada deputada Tábata, ela não estando presente fica prejudicado, e vamos aqui conceder né a palavra ao deputado capitão Alden para proferir o seu parecer. Muito obrigado senhor presidente.",
      "summary": "Deputado pede para votar sobre aprovação de projeto de lei 19/2019, relator é deputado Capitão Alden; requeridos votação nominal, retirada e votação do mérito, mas deputada Tabata ausente, concedida palavra ao deputado Capitão Alden.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693397703,
      "duration": 209,
      "transcription": "Claro e objetivo revanche da esquerda comunista pra atrapalhar os nossos trabalhos aqui da casa. Senhor presidente, o projeto de lei número seis mil cento e vinte e quatro de dois mil e dezenove, trata alterar o artigo dezenove da lei nove mil trezentos e noventa e quatro de vinte de dezembro de noventa e seis definindo a natureza das instituições comunitárias Nos diversos níveis de ensino. Senhor presidente, eu gostaria de ir direto para o voto do relator já fazendo aqui as considerações no próprio voto. A presente proposição pretende lidar com uma lacuna que atualmente existe no texto da lei de diretrizes e bases Da educação nacional, a LDB, em relação as instituições comunitárias nos diversos níveis de ensino. Como lembra a nobre autora, em que pese os incisos primeiro e segundo do artigo dezenove apresentarem definições das formas administrativas ali previstas, o mesmo não ocorre no Ali previstas, o mesmo não ocorre no inciso terceiro, deixando o dispositivo por conseguinte De adotar o melhor estilo de redação legislativa. A redação vigente contida no inciso terceiro do artigo dezenove Em relação às comunitárias, apenas remete a entre aspas forma da lei. Ora, Não há melhor lei que a LDB para definir essa categoria de instituição que atua na educação. A proposta de redação Define como instituições comunitárias aquelas instituições de ensino que são instituídas por grupo de pessoas físicas Ou por uma ou mais pessoas jurídicas sem fins lucrativos. É bom ponto de partida, mas observamos que há Que há em vigor a lei doze mil oitocentos e oitenta e de doze de novembro de dois mil e treze, que dispõe sobre a definição, Qualificação, prerrogativas e finalidades das instituições comunitárias de educação superior. Disciplina o termo de parceria e da outras providências. Nela nos inspiramos para dar uma definição mais precisa de instituições comunitárias, sem prescindir dos elementos trazidos pela nobre autora, Ademar, Optamos pela supressão do termo cooperativas, incluído pela autora, no conceito de entidades comunitárias conforme o inciso Terceiro do artigo dezenove da lei nove mil trezentos e noventa e quatro de vinte de dezembro. A inclusão das cooperativas Chinais no rol das entidades comunitárias causaria insegurança jurídica, uma vez que, a partir da definição, Qualificação, prerrogativas e finalidades verificouse que as características dessas organizações são incompatíveis Com modelo societário cooperativo disciplinado na lei cinco mil setecentos e sessenta e quatro de mil novecentos e setenta e Lei do cooperativismo. A iniciativa da nobre autora vem preencher uma lacuna legislativa. Diante do exposto, o voto é favorável ao projeto de lei número seis mil cento e vinte e quatro de dois mil e dezenove, na forma do anexo Substitutivo. Obrigado deputado capitão Alden parabéns.",
      "summary": "Deputado propõe alteração à lei de diretrizes e bases da educação nacional relacionada à definição de instituições comunitárias em diferentes níveis de ensino, esclarecendo uma lacuna no texto atual e se inspirando na lei de instituições comunitárias de educação superior de 2013, com voto favorável à proposta.",
      "speaker": {
        "name": "Capitão Alden",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693397912,
      "duration": 7,
      "transcription": "O relatório em discussão à matéria nós temos deputado Tarcísio Mota o primeiro escrito pra discutir com a palavra deputado. O senhor",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693397919,
      "duration": 26,
      "transcription": "Conversei aqui inclusive com a deputada Tábata Amaral, ela a a nossa orientação inclusive da assessoria do PSOL é favorável à matéria num primeiro momento, mas ela gostaria inclusive de pouco mais de tempo pra analisar, a gente também considera que é assunto importante mas com alguma complexidade, fazendo referências algumas legislações e por isso eu peço vistas. Concededo vistas adaptado. Vista conjunta presidente.",
      "summary": "Deputado propõe conceder vista sobre matéria com orientação favorável do PSOL, mas pede mais tempo para analisar complexidade e referências legislativas. Vista conjunta com presidente da câmara.",
      "speaker": {
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693397945,
      "duration": 154,
      "transcription": "Concedido deputado, delegado Paulo Belinski, vamos dar continuidade aqui. Vamos agora, Para otimizar os trabalhos conforme acordado na reunião do dia cinco de abril, votaremos em Globo, os regimentos de audiência pública, seminários e demais eventos, itens da pauta de a onze, requerimentos, perdão só fazer a correção porque já saiu né, de dois a onze, depois da inversão de pauta agora nós vamos votar em globo, os requerimentos, e aí os requerimentos é de dois a onze, que são os requerimentos cento e setenta e nove cento e oitenta cento e oitenta e cento e oitenta e três cento e oitenta e cinco cento e e noventa e Senhor presidente, em votação. Eu só queria solicitar dentro desse bloco de votações a inclusão no item sete oito de duas entidades Para com poucos sete oito deixa eu só verificar aqui quem é o autor, o sete é o deputado Ricardo Aires que nos encontra aqui no momento, mas a assessoria está pode da chuva incluir a Brasiltech, incluir a Brasiltech na audiência. Isso, e no item oito incluiu o da a deputada Rogeria Correia tem alguma de ensino superior, e aí fica bacana. Okay então Senhor presidente Pois não deputado. Também gostaria de de incluir o item doze, que é requerimento de minha autoria? E tem dois Doze. Doze. Vai ser votado aqui em Globo só as audiências públicas e seminários, depois dessa fase a gente vai pro de vossa excelência. Ok obrigado presidente. Em votação aqueles que aprovam e permaneçam como se está. Aprovado os requerimentos de dois a onze. Vamos agora ao item doze requerimento número cento e setenta e oito do deputado Daniel Barbosa. Que requer envio de indicação ao poder executivo sugerindo ao Ministério da Educação que realize ampla campanha visando ao pleno esclarecimento e à adesão dos municípios e estados brasileiros ao programa escola em tempo integral com a palavra ao autor do requerimento deputado Daniel Barbosa. Muito",
      "summary": "Deputado propõe votar em bloco sobre regimentos de eventos e requerimentos; sugere incluir Brasiltech em audiência pública e requerimento sobre pleno esclarecimento do programa \"Escola em Tempo Integral\".",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693398099,
      "duration": 246,
      "transcription": "Senhor presidente. O programa de escola de tempo integral do governo federal é programa importantíssimo. Eu vou fazer aqui uma breve defesa do meu requerimento, né? A escola de tempo integral é instrumento importante de emancipação e inclusão social. Sem educação não há salvação para sair do estado primitivo e compreender respeitar e melhorar o mundo em que vivemos. É a boa educação o ponto de partida para mundo melhor, e deve iniciar logo na infância. A sala de aula constitui ambiente inegável de significado para o aluno, pois é onde constroem os vínculos de amizade, o respeito, e têm contato com a diversidade cultural. Nesse contexto, as crianças são alfabetizadas na educação básica, e passam a receber os mais variados ensinamentos, para percorrer o ensino fundamental, médio e superior, e assim, se colocar no mercado de trabalho. Ocorre que as famílias mais pobres senhor Presidente, se angustiam, quando não conseguem conciliar os horários de de trabalho, com os horários dos estudantes dos seus filhos que estão nas escolas. Por sua vez, o ensino em tempo integral, Ele possibilita a permanência da da criança, por até nove horas diárias, no colégio, onde recebe ensinamentos e as principais refeições, surgindo como uma solução ideal ao desenvolvimento intelectual e social dos alunos. Com isso, proporciona melhor rendimento escolar. Com efeito, a educação em tempo integral não se restringe apenas à permanência do aluno em sala de aula por por período mais dilatado, mas vai muito mais além. Ele ele envolve a segurança física, e a segurança alimentar do aluno, uma vez que ele vai passar o dia inteiro no no ambiente escolar, tendo todas as suas refeições, bem como agrega ritmo de atividades escolares mediante a ocupação complementares e lúdicas, intensificam o desenvolvimento intelectual dos alunos. E assim, e isso seguramente vai trazer benefícios individuais, familiares e sociais para todos os brasileiros. Por isso, o sucesso desse programa necessita da participação da sociedade, que deve ser informada da sua existência, e de todas as suas vantagens. O programa Escola em Tempo Integral é poderoso instrumento de cidadania, que se destina à formação de cidadãos ativos, críticos e responsáveis. Os benefícios para a sociedade são muitos, e precisam ser divulgados por todos os meios. Na linha do ciclo de seminários a serem realizados pelo MEC, neste ano de dois mil e vinte e três, Comunico a vossas excelências, que irei propor audiências públicas na comissão de educação, certamente que será aprovada pelos meus pares, para fortalecer as informações e fornecer as informações dos benefícios sociais das escolas em tempo integral, trazendo aqui, Diretores, professores, secretários de estado, secretários municipais, que tiveram experiências exitosas nos seus municípios, estados e no Distrito Federal. Diante de tais considerações, apresento respeitosamente a esta comissão uma sugestão de, além das ações previstas, Além das ações previstas, no ciclo do programa, realizar uma campanha em nível nacional, de pleno esclarecimento, inclusive sobre a existência técnica pedagógica, que auxilia as escolas a entrarem no programa escola em tempo integral, a fim de estimular verdadeiramente a adesão dos entes federados ao ao referido programa escola de tempo integral, lançado e sancionado pelo presidente Lula, a fim de divulgálo também ao público em geral, que é o principal interessado na oferta das matrículas escolares, em especial a educação básica. Presidente, e eu gostaria aqui de pedir o apoio de todos os colegas e o apoio desta comissão. Muito obrigado.",
      "summary": "O Deputado defende programa de escola de tempo integral como instrumento de emancipação e inclusão social, highlighting its role in promoting better academic performance, physical security, and food security for students. He suggests a nationwide campaign to inform the public about the benefits of the program and encourage participation.",
      "speaker": {
        "name": "Daniel Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693398345,
      "duration": 127,
      "transcription": "Obrigado deputado Daniel Barbosa, em votação alguém pra discutir? Acho que nem inscrito, em votação requerimento os deputados que estiverem de acordo permaneçam como se encontram, aprovado, parabéns deputado Daniel Barbosa. Vamos agora ao item treze. Senhor presidente eu subscrevo os itens dez e onze Está subscrito, dez e onze. O item treze requerimento O item Onze também gostaria de subscreveu. Está subscrito, item onze. Requerimento número oito dois barra dois mil e vinte e três, dos deputado, delegado Paulo Bellinski que requer o envio de indicação ao Poder Executivo, relativa à abertura de linhas de crédito do BNDES para mantenedoras de instituições educacionais privadas e gestores das redes públicas, para implementação de sistemas de segurança em defesa das escolas e suas comunidades. Têm o pedido de retirada de pauta do deputado Tarcísio Mota, a qual eu passo aqui a palavra pra fazer a defesa deputados, conceda a palavra ao todo o requerimento por minuto deputado Paulo Billins caso queira usar. Obrigado deputado então, em votação requerimento, os deputados que estiverem de acordo permaneçam como se encontram, aprovado. Os deputados Gosto da Está subscrito deputado capitão Alden. Registrar apenas meu voto contrário Fica registrado voto contrário do deputado Tarcísio. Os deputados, Item catorze, deixa eu, deputado Ricardo Aires, Cristiane Lopes vai defender ok? Requerimento número cento e oitenta e sete barra dois mil e vinte e três, deputado Ricardo Aires, que requer a prejudicialidade de os deputados, proposições relacionadas à covid dezenove em tramitação na comissão de educação, com a palavra, o autor do requerimento, os deputado Ricardo Aires, mas a DOC aqui a deputada Cristiane Lopes pra fazer a defesa. Presidente",
      "summary": "Deputado propôs votar itens dez, onze e treze; item treze é sobre envio de indicação ao BNDES para sistemas de segurança em escolas, pedido de retirada de pauta por outro deputado, mas aprovado; deputado Ricardo Aires propôs requerimento de prejudicialidade de proposições relacionadas à covid-19 na educação.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693398472,
      "duration": 24,
      "transcription": "O motivo do do requerimento do deputado Ricardo Aires, é só por questão de celeridade mesmo dos processos aqui na comissão, como, graças a Deus né já passamos essa fase da pandemia então pra que nós possamos ter agilidade nos outros projetos que possam avançar aqui na nossa comissão. E aproveito pra subscrever também presidente.",
      "summary": "Deputada sugeriu aceleração de processos na comissão, agradecendo o fim da fase crítica da pandemia, e apoiou o presidente.",
      "speaker": {
        "name": "Cristiane Lopes",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693398496,
      "duration": 72,
      "transcription": "Deputada já está subscrita, algum deputado pra discutir? Não havendo escritos em votação o requerimento, os deputados que estiverem de acordo permaneçam como se encontram, aprovado, parabéns deputada Cristiane, deputado, Ricardo Aires. Vamos ao item quinze, projeto de lei complementar cento e setenta e barra dois mil e vinte e da deputada Lites da Mata, o relator é o deputado, Reginaldo Veras, ficou alguém adoque? É é projeto que é com embora o deputado não esteja deputado Reginaldo Veras mas é projeto que é consensual e como já foi disponibilizado já foi pedido visto já teve a pensar do substitutivo, Eu pergunto se nós podemos dispensar a leitura, mas quanto à leitura, Todo mundo ok então vamos à discussão da matéria, pra discutir o deputado capitão Alden. Senhor presidente Quinze item quinze, projeto de lei complementar sete barra dois mil e vinte e deputada da Mata é autora do projeto.",
      "summary": "Deputado propõe aprovação de projeto de lei complementar 172/2022, autorado pela deputada Lites da Mata, após dispensa de leitura. Consenso esperado.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693398568,
      "duration": 171,
      "transcription": "Presidente, senhores deputados, trata o presente de lei complementar da senhora Lites da Mata, deputada federal, que altera a lei complementar número cento e onze, cento e para vedar, proibir a limitação de empenho e movimentação financeira das despesas relativas ao pagamento de bolsas de estudos e de pesquisas e auxílios concedidos pela CAPES e pelo CNPQ aos estudantes, pesquisadores e professores das instituições de ensino superior durante o período de vigência dos respectivos projetos de pesquisa. Eu realmente fico muito preocupada com essa questão senhor presidente. Primeiro porque nós temos aqui diversos relatos Brasil afora de seguintes matérias, operação da PF investiga desvio de verbas em pesquisa do CNPQ. Foram mais de dez milhões de reais Outro item, outra matéria, CNPQ deu bolsas para pesquisadores sem currículo adequado. Foram identificados mais de trezentos milhões de reais desviados irregularmente. Como se não bastasse esses desvios intencionais, senhor presidente e senhores deputados, me preocupo com a qualidade destas tais pesquisas, nas quais são destinados esse montante de recursos. Vejamos aqui. Universidade federal, pesquisa de doutorado sobre orgias gays, tem participação especial de autor. Olhe pra onde está indo o nosso recurso público. Outro evento patrocinado pelo CNPQ. Universidade Federal me desculpem o termo que eu vou usar aqui mas é está escrito aqui. Universidade Federal promove evento educando com o cu. Exposição financiada pelo governo da Bahia contém nudez e divide opiniões. Exposição o cuelindo. Banheiro como espaço político e de gênero. Utilizando recursos públicos via CNPQ pra financiar pesquisas sobre banheiros transgêneros. Então senhor presidente eu realmente sou a favor das pesquisas, da ampliação dos recursos para esta área, mas é preciso verificar muito bem para onde está indo esse recurso, que tipo de que devem ser utilizados para definir o que é ou não projeto de pesquisa, projeto científico. E aí como vimos aqui o Paulo Belinski falando, mandando gente pra Alemanha mais de onze milhões de reais pra simplesmente passear, turistar ao invés de destinar o recurso público pra aquilo que realmente efetivamente importa. Obrigado deputado. Mais algum parlamentar? Deputado Tarciso Mota, com a palavra.",
      "summary": "Deputado discute projeto de lei complementar proposto por deputada Lites da Mata, preocupado com desvios de verbas em pesquisas da CAPES e CNPQ, além da qualidade das pesquisas financiadas, citando exemplos como pesquisas sobre \"orgias gays\" e \"educando com o cu\", e uso indevido de recursos públicos para turismo. Suporte a pesquisas com verificações cuidadosas sobre destinação de verbas e classificação de projetos como científicos.",
      "speaker": {
        "name": "Capitão Alden",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693398739,
      "duration": 6,
      "transcription": "Senhor presidente, eu acho eu fico realmente admirado com",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693398745,
      "duration": 99,
      "transcription": "Das pessoas com o uso do dinheiro público né? É importante eu acho que de fato de fato a fiscalização é papel importante. Mas a gente está aqui discutindo a seguinte situação, num determinado momento por restrição orçamentária, O governo federal tem que limitar o empenho de determinadas gastos públicos. E no momento em que o governo opta por limitar o empenho do pagamento de bolsas, o que acontece é que os bolsistas De todas as pesquisas públicas, bolsistas de iniciação científica, bolsista de mestrado, de doutorado, ficam de momento para o outro, Impedido de receber a remuneração que era forma de sustentação pra que aquela pesquisa acontecesse. E é disso que se trata este projeto. O nobre deputado que me antecedeu apresenta preocupações com determinados temas que devem ser uso de avaliação dos determinados conselhos que aprovam os projetos de pesquisa, do próprio CNPQ e da CAPES, Mas não se trata disso o projeto que nós estamos discutindo, se trata de que a questão das bolsas ao serem cortadas por questões orçamentárias gerais, e não em outros lugares que o governo pode Orçamentárias gerais e não em outros lugares que o governo pode fazer, ela impede o sustento e a continuidade da pesquisa da ciência e da tecnologia. Pra fiscalizar o tema de uma pesquisa e Esse não é o tema esse não é o tema desse projeto, por isso concordo e e defendo A votação desse projeto no dia de hoje. Obrigado pela contribuição da deputada Tarcísio Mota.",
      "summary": "Projeto de lei trata de garantir financiamento para bolsas de pesquisa, interrompidas por restrições orçamentárias federais, permitindo a continuidade da pesquisa científica e tecnológica. Não aborda avaliação de pesquisas ou uso do dinheiro público, mas sim garantia de fundos para bolsas.",
      "speaker": {
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693398844,
      "duration": 116,
      "transcription": "Não tendo mais nenhum parlamentar pra debater, cerrado a discussão, em votação o parecer aqueles que o aprovam permaneçam como se encontram, tem o registro de três, o restante a favor aprovado com o registro contra aqui do deputado capitão Alden, deputado Professor Alcides e de deputado delegado Paulo Belinski. Nós vamos ao item dezessete projeto de lei meia meia oito meia barra dois mil e vinte deputado Luisão Goulart que dispõe sobre o exercício do ofício de Capelão Civil e cria o conselho dos capelães civis do Brasil, concedo a palavra ao deputado delegado Paulo Belinski para proferir o seu parecer, eu A00 parecer já foi já foi publicizado se se não tiver óbice de nenhum parlamentar eu solicito AAA permissão do da da comissão pra que a gente não possa ler o parecer, é é de consenso com vossa excelência deputado, então pra discutir a matéria, em discussão a matéria, quem quer se escrever? Quem não havendo inscrição, em votação parecer, aqueles que o aprovam permaneçam como se encontram, aprovado de forma unânime. Item vinte e nove, projeto de lei do deputado Júlio César Ribeiro, que dá a nova redação ao inciso segundo do artigo treze da lei número doze cento e de vinte e sete de dezembro de dois mil e nove, eu convido agora e conceda a palavra a deputada Rogério Santos para proferir o seu parecer, vossa excelência como todo todos tiveram quanto à excedência o parecer, fica a critério da vossa excelência, se não quiser ler o parecer, a gente pode fazer discussão EEE aprovação, mas é é decisão da da vossa excelência.",
      "summary": "Discussão sobre projetos de lei fechada, com votação a favor e contra. Deputado delegado Paulo Belinski e deputada Rogério Santos proferem pareceres sobre projetos do deputado Luisão Goulart e Júlio César Ribeiro. Aprovados por unanimidade e a critério da excelência, respectivamente, sem leitura dos pareceres.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693398960,
      "duration": 8,
      "transcription": "Se o senhor achar conveniente pode ser dessa forma. É. É consensual então? Então dispensada a lei.",
      "speaker": {
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693398968,
      "duration": 20,
      "transcription": "Do do relatório, é em discussão a matéria, alguém pra contribuir, debater, não havendo, encerrado a discussão, em votação parecer, aqueles que o aprovam permaneçam como se encontram, aprovado. Parabéns deputada Rogério Santos, a vossa excelência quer fazer uso da palavra pra comentar pouquinho, da aprovação? Na verdade agradecer",
      "summary": "Deputado propôs discussão e votação sobre matéria, sem contribuições; encerrada votação, aprovação obtida; parabéns à deputada Rogério Santos, agradecimento expressado.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693398988,
      "duration": 13,
      "transcription": "Pares pela aprovação prévia significa dizer que todos estão antenados e já tiveram acesso ao ao relatório e agradecer ao presidente. Obrigada.",
      "summary": "Deputada fala a favor de aprovação prévia, demonstrando atenção geral e gratidão ao presidente.",
      "speaker": {
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693399001,
      "duration": 59,
      "transcription": "Tá. Obrigado deputada, deputada Natália Bonavides, a relatora do item trinta e está ausente, não resistiu presença então não pode ter nenhum parlamentar escrito pra, deputado Átila, depois falar com vossa excelência assim que terminar tá? E tem trinta e cinco, deputada Leda Borges, é a relatora, projeto de lei vinte e seis oitenta e barra dois mil e vinte e da deputada Teresa Nelma, que altera a lei nove três nove quatro de vinte de dezembro de mil novecentos e noventa e seis, para dispor sobre o fornecimento de diploma em formato acessível, inclusive mediante o uso do sistema Braille, aos alunos com deficiência visual, concedo a palavra à deputada Leda Borges para proferir o seu parecer, deputada, faço o mesmo registro, todos tiveram ciência do parecer, como é a matéria consensual, pergunto se a senhora quer ler o parecer ou quer solicitar a dispensa da leitura, mas a decisão é de vossa excelência.",
      "summary": "Deputado propõe alteração na lei para fornecer diploma em formato acessível, incluindo Braille, às pessoas com deficiência visual. Relatora Leda Borges será ouvida e decidirá sobre leitura de parecer. Consenso esperado.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693399060,
      "duration": 84,
      "transcription": "Presidente, nós nós nós respeitamos tanto discussões ideológicas aqui, quando chega projeto deste, em que eu posso ter a oportunidade de relatar o meu voto, eu gostaria de não Pois não, tá obrigada. Estamos a todos ouvidos. O projeto de lei número dois mil seiscentos e oitenta e de vinte e de autoria da deputada Teresa Nelma propõe alteração da lei noventa e três noventa e quatro, de vinte de dezembro de noventa e seis, que institui as diretrizes e bases para a educação nacional dispor sobre o fornecimento de documentos escolares de ensino superior em formato acessível, inclusive mediante uso do sistema Braille aos alunos com deficiência visual. Tratase de iniciativa meritória, que a nosso ver, merece o apoio deste colegiado. A matéria que já foi aprovada na Comissão de Defesa dos Direitos das Pessoas com Deficiência, chegou inclusive a receber parecer favorável do nobre deputado Eduardo Barbosa, nesta comissão de educação, que não chegou a ser a ser apreciado. Em consonância com o esposo nosso voto é pela a aprovação do projeto de lei vinte e seis oitenta e de vinte e pedindo aos nobres pares a aprovação deste tão importante projeto. Muito obrigado senhor presidente.",
      "summary": "Deputada propõe alteração na lei para fornecimento de documentos escolares de ensino superior em formato acessível, incluindo o sistema Braille para alunos com deficiência visual. Iniciativa merece apoio e foi aprovada na Comissão de Defesa dos Direitos das Pessoas com Deficiência, com parecer favorável do Deputado Eduardo Barbosa. Solicita aprovação do projeto de lei 2682/20 e agradece.",
      "speaker": {
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693399144,
      "duration": 11,
      "transcription": "Obrigado deputada Lida Borges para para debater e discutir a matéria temos deputado Tarcísio Mota pra contribuir com a palavra deputada. Não apenas pra parabenizar a deputada Leda",
      "summary": "Deputado elogia colaboração de colegas no debate.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693399155,
      "duration": 40,
      "transcription": "Eu acho que o 0 desafio da acessibilidade é desafio que deve estar preocupando a todos nós que defendemos educação pública, e claro fazer referência a de que esta esta esta comissão e vossa excelência prestam uma homenagem ao deputado Eduardo Barbosa pela aprovação do parecer né? Já que faleceu a recentemente e a referência ao nobre deputado que portanto como nós frequentou esta casa é uma referência que a gente deve registrar e parabenizar vossa excelência inclusive pela referência aqui na leitura do seu parecer, obrigado. Senhor presidente, eu também.",
      "summary": "Deputado fala sobre acessibilidade como desafio importante na defesa da educação pública e presta homenagem ao falecido deputado Eduardo Barbosa por aprovação de parecer; expressa gratidão à leitura do parecer pelo presidente da sessão.",
      "speaker": {
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693399195,
      "duration": 4,
      "transcription": "Pois é deputado. Eu também gostaria de parabenizar a relatora.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693399199,
      "duration": 23,
      "transcription": "Inclusão, eu costumo dizer que a educação sem inclusão ela está incompleta, então eu eu dou todo o apoio à à lei número vinte e seis oitenta e de dois mil e vinte e e eu quero parabenizar a relatora pelos argumentos e quero deixar aqui o meu apoio. Parabéns",
      "summary": "Deputado apoia Lei 26.820/20 e elogia relator pela defesa da inclusão na educação.",
      "speaker": {
        "name": "Daniel Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693399222,
      "duration": 5,
      "transcription": "Deputado Daniel com a palavra a deputada Cristiane Lopes. Presidente eu quero aqui também",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693399227,
      "duration": 50,
      "transcription": "Deputada pela relatoria, né, bem como o deputado, né, que apresentou o projeto, embora não esteja, mais entre nós, né, mas fica como forma de homenagem ao deputado, mas também eu fico imaginando, era o que faltava, né? Você recebe uma formação em Braille com toda a luta, com toda a dificuldade, e no momento de você ter a oportunidade de receber o seu diploma, você não conseguir falar assim, por favor presidente, é de certa forma visualizar e dessa maneira eles vão conseguir visualizar através do Braille então é muito lindo, muito sensível, parabéns né, como disse o deputado inclusão é fundamental. Senhor presidente,",
      "summary": "Deputada elogia formação em Braille, destaca importância da inclusão e homenageia autor do projeto ausente.",
      "speaker": {
        "name": "Cristiane Lopes",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693399277,
      "duration": 3,
      "transcription": "Pessoas muito queridas nesse projeto.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693399280,
      "duration": 66,
      "transcription": "Tereza Nelma deixou grande, uma grande contribuição neste congresso nacional, e hoje está numa secretaria nacional, ocupando o seu o seu espaço de gestão, e o Eduardo Barbosa que foi não deu tempo hábil da leitura do parecer cedo o nosso deputado saudoso, que faleceu há tão pouco tempo, estava com depressão perdeu o mandato né, e nós perdemos outro grande parlamentar nesta nesta casa. Então esse projeto, ele além de ter, essa essa questão da inclusão, do respeito às diferenças, ele traz consigo uma carga e de reconhecimento a dois grandes parlamentares, Tereza Nelma e Eduardo Barbosa e eu agradeço o apoio e digo que a deferência maior a esses dois grandes parlamentares e exparlamentares desta casa e desta comissão. Muito obrigado senhor presidente. Parabéns deputada.",
      "summary": "Deputada elogia contribuição de Tereza Nelma e Eduardo Barbosa, lamentando a perda de Barbosa e expressando gratidão por apoio recebido. Projeto tem como objetivo inclusão e respeito às diferenças, honra ambos parlametares.",
      "speaker": {
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693399346,
      "duration": 125,
      "transcription": "Borges pelo trabalho que vossa excelência realizou nesse relatório. Agora vamos ao item, último item da pauta item quarenta e quatro. Perdão, verdade. Como foi o consenso de todo mundo, mas o rito exige o rito. Encerrada a discussão em votação parecer, foi, eu atropelei e foi tudo agora. Ainda bem que nós temos aqui o nosso decano o professor Alcides. O secretário também nem percebeu, todo mundo é de consenso. Foi. Era tanto consenso viu deputada, mas perdão, pela falha, pela falha do presidente. Em votação parecer aqueles que o aprovam permaneçam como se encontram, aprovado. Vamos ao item quarenta e quatro que é o último item da pauta, eu até convido aí o deputado Tarciso Mota pra pra enfim defender o projeto mas é projeto de lei 0 dois barra dois mil e vinte e dois, deputado Pompeu de Matos, que regulamenta o aproveitamento de estudos por instituições de ensino superior, já foi discutido enfim já teve vistas, e tido enfim já teve vistas, e pergunto ao plenário se se a gente pode dispensar a leitura, né, do do do relatório, dispensado a a leitura, fica aqui a DOC né a a ao relatório do deputado Tarcísio Mota, em discussão à matéria, não havendo ninguém pra discutir e encerrada a discussão em votação parecer aqueles que o aprovam permaneçam como se encontram aprovados obrigado deputado Tarcísio Mota. Vamos ao encerramento, nada mais havendo a tratar, agradeço a presença de todos e convoco, reunião de audiência pública amanhã quintafeira dia trinta e de agosto, Às nove horas no plenário dez para debater sobre a criação do Dia Nacional de Conscientização Sobre a doutrinação nas escolas, conforme requerimento número seis barra dois mil e vinte e três de autoria do deputado Gustavo Gaia. Está encerrada a reunião e uma boa semana a todos Presidente, já temos previsão de data da reunião na semana",
      "summary": "Deputado propôs aprovação de projeto de lei relativo ao aproveitamento de estudos por instituições de ensino superior, após discussão e vistas. Pedido de dispensa da leitura do relatório aprovado. Convocação de audiência pública para debater sobre a criação do Dia Nacional de Conscientização Sobre a doutrinação nas escolas. Reunião encerrada. Boa semana a todos.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693399471,
      "duration": 66,
      "transcription": "Esse calendário mais apertado? AAA minha ideia pessoal é que seja na terça, qual o problema? Consegui espaço, plenário. Então AAA0 secretário Lucas vai articular, ou de manhã, o horário que tiver espaço vago, vamos marcar com antecedência, vamos nós de certa forma todos os itens que eram consensuais hoje nós aprovamos, Pra semana nós vamos ter os o 0 os itens de, enfim, que requerem debate, enfrentamento, vamos pra votação, enfim, mas a próxima semana a ideia é trazer os projetos que foram retiradas de pauta hoje pra que a gente possa avançar nesse enfrentamento tá? É vai se for acontecer na terça, qual é a dificuldade hoje? Plenário, né, porque terça não é nossa prioridade, a nossa prioridade é é quartafeira de manhã, mas nós vamos fazer uma articulação aqui pra ver se consegue porque tem muitos na pauta, e aí a gente precisa avançar, tá? Obrigado a todos e tenham uma boa semana.",
      "summary": "Deputado sugestiona ter reunião na terça-feira, secretário Lucas coordenará horário. Itens consensuais serão aprovados, enquanto os que necessitam de debate e votação serão agendados para a próxima semana, quando projetos retirados da pauta serão trazidos de volta para discussão.",
      "speaker": {
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}