{
  "start_time": 1693406481,
  "end_time": 1693406892,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE TURISMO",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 05",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2317587",
  "speeches": [
    {
      "start_time": 1693406479,
      "duration": 452,
      "transcription": "Havendo número regimental de parlamentares, declaro aberto os trabalhos, ata da décima sétima reunião deliberativa, e décima oitava reunião de comparecimento do ministro, realizada em vinte e três de agosto de dois mil e vinte e três. Cópia das atas já foram disponibilizadas a vossas excelências. Ficam dispensadas portanto as leituras. Nos termos do parágrafo do artigo quinto do ato da mesa cento e vinte e três de dois mil e vinte. Em votação às atas aqueles que concordarem se mantenham como estão. Aprovada a ata por unanimidade. Leitura do expediente. Gostaria de solicitar a inclusão de representante do Ministério do Turismo como convidado no requerimento de número de dois mil e vinte e três aprovado em reunião deliberativa do dia quatorze de junho a pedido do autor do requerimento. Que foi o deputado Washington Quaquar. Aqueles que concordarem não havendo manifestação contrária aprovada a inclusão conforme solicitação do autor. Solicito ainda a inclusão de servidores para prestar apoio técnico nos requerimentos vinte e quatro, vinte e seis, vinte e sete, vinte e nove, dois mil e vinte e dois mil e vinte e três aprovados também em reunião deliberativa desta comissão no dia vinte e três de agosto. Aqueles também concordar em se manter como estão aprovado por unanimidade. Nós temos em pauta na ordem do dia, requerimento do, senhor deputado Nilton Cardoso Júnior que é do MDB de Minas Gerais. O mesmo está se deslocando até essa comissão. Eu solicito se possível a subscrição por parte do deputado Bacelar pra permitir que a gente pudesse dar prosseguimento a requerimento simples, se trata da realização de seminário da comissão de turismo no município de Contagem Minas Gerais para debater o impacto da construção da passarela sobre a BR três oito Que é a Fernaão Dias. Então na ausência do autor acho que requerimento simples, importante, necessário como houve a concordância do deputado parcelado pela subscrição. Não havendo quem queira discutir em votação se concordarem se mantém como estão aprovado o requerimento de número trinta de dois mil e vinte e três do deputado Nilton Cardoso Júnior. Projeto de lei com projeto de decreto legislativo de número cento e quarenta e seis dois mil e vinte. Ele houve o autor do da realidade da relatoria ele ainda não se encontra presente mesmo assim a solicitação e retirada de pauta. Então em função disso atendendo a as duas necessidades o a retirada de pauta inclusive de autoria do deputado Bacelar então nós retiramos de ofício a votação desse projeto da tarde do dia de hoje. Essa semana foi uma semana bem produtiva de intenso trabalho na área do turismo. Ontem participamos do quinquagésimo nono da quinquagésima nona conferência nacional e foi o acho que AA0 maior público presente dos membros dessa do Conselho Nacional de Turismo né? Foi realmente bem impactante, muito importante Coordenada pelo ministro o PIB do turismo nacional se fez presente foi uma reunião bastante produtiva, promissora e que nos trouxe muita esperança na área do turismo. Então iniciou pela manhã se estendeu até a tarde. Mas de fato foi super prestigiada. E hoje nós participamos também do quinto fórum do da CLEAB setor de cruzeiros também foi bem importante, bem interessante. Eu estou compartilhando com os colegas deputados e deputadas dessa comissão. Até porque sempre a gente tem aprovado requerimento convidando a todos para prestigiar de todos os eventos de turismo acontecido tanto aqui na capital como também no Brasil e até mesmo fora do Brasil. Compartilhar o máximo a gente Tenho respeito imenso por todos os membros dessa comissão. É uma comissão que de fato ela se doa, se dedica de corpo, alma e coração em defesa do turismo nacional. A política que reine nessa comissão é a política do turismo, desenvolvimento da geração de emprego, renda. E nesse aspecto a gente fica feliz quando a gente pode acompanhar sempre que acontece encontro, evento, evento a gente Contar com a presença dos demais membros dessa comissão. Na próxima semana teremos evento fora, foi aprovado e deliberado, estamos sustentando aí equacionar os finalmentes com a presidência dessa casa, pra tentar viabilizar exatamente o deslocamento dos membros dessa comissão. Até a cidade de Madrid onde teremos encontro com a presença do ministro e vários investidores. E também teremos ainda nesse mês de setembro evento da ABAV que é superimportante no Rio de Janeiro. Acho que é de vinte e sete a vinte e nove se não me engano no Rio de Janeiro também foi aprovado o requerimento dessa comissão convidando os membros para também prestigiarem esse evento. Então era essas informações adicionais que a gente traz nesse instante. Lembrando que a partir das quinze horas nós teremos audiência pública Para discutir projeto né que transmita no poder legislativo sobre a questão do táxi free. Então convidamos a todos que se mantenham nesse espaço, nesse recinto, nessa comissão para essa audiência pública. Então não não havendo mais nada a tratar, nem nenhum deputado que solicitou o uso da palavra, décima sétima reunião deliberativa, convoco a reunião de audiência pública, para hoje logo mais como falei em seguida, no neste mesmo plenário, obedecendo as normas regimentais. Então está encerrada a a seguinte sessão deliberativa então Mais uma vez lembrando da audiência pública que vai acontecer a partir das quinze horas. Muito obrigado e até a próxima. Próxima semana Não sabemos como se dará porque tem feriado né? Do dia sete de setembro. Qualquer novidade em relação a sessão ou não da próxima semana nós iremos comunicar todos os parlamentares dessa comissão. Muito obrigado, abraço e até a próxima audiência pública.",
      "summary": "Iniciaram-se os trabalhos da reunião com aprovação da ata e inclusão de convidados. Discutiu-se o requerimento do deputado Nilton Cardoso Junior, aprovado por unanimidade. Retirou-se do cargo o relator do projeto de lei 146/22. Relataram-se eventos recentes de turismo e anunciaram-se outros eventos futuros. Convocada audiência pública sobre táxi free. Encerrada a reunião, com anúncio da audiência pública e possível sessão na próxima semana.",
      "speaker": {
        "name": "Romero Rodrigues",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}