{
  "start_time": 1697040780,
  "end_time": 1697045760,
  "status": "Encerrada",
  "title": "PLENÁRIO",
  "description": "Homenagem ao Título de Generalíssima do Exército Brasileiro à Padroeira, Nossa Senhora Aparecida",
  "type": "Sessão Não Deliberativa Solene",
  "location_name": "Plenário da Câmara dos Deputados",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2344429",
  "speeches": [
    {
      "start_time": 1697040821,
      "duration": 542,
      "transcription": "Uma santa tarde a todos. Declaro aberta a sessão, sob a proteção de Deus, em nome do povo brasileiro iniciamos os nossos trabalhos. A sessão solene em homenagem ao título de generalíssima do exército a Nossa Senhora Aparecida e essa sessão foi requerida por mim deputada federal eleita por São Paulo Simone Marquito. Eu vou agora fazer o convite para que a gente possa compor a mesa Gostaria que estivesse conosco compondo a mesa a vossa iminência reverendíssima o Dom Damasceno cardeal emérito de Aparecida. Vamos acolher com aplausos. Vossa reverendíssima senhor Eduardo Almeida da Rocha que nesta ocasião representa o anúncio apostólico no Brasil sua excelência reverendíssima Dom. Fará parte da mesa o general da divisão Ricardo piái Carmona comandante militar do Planalto. Convidar vossa excelência reverendíssima querido Dom Marconi a ser bispo militar do Brasil. Disse uma Dom Denílson bispo auxiliar de Brasília. Reverendíssimo Padre Patrick Samuel Batista vigário da catedral metropolitana de Brasília nessa ocasião representando sua excelência reverendíssimo Dom Ricardo Secretáriogeral da CNBB conferência nacional dos bispos do Brasil. E também para compor a nossa mesa reverendíssimo padre Agenor Vieira de Brito, o nosso coordenador acidocesano de pastoral e pároco Catedral metropolitana de Brasília Nossa Senhora Aparecida. Podem ficar sentados. Eu quero agradecer também, Aqueles que estão nos acompanhando e pela TV Câmara pelas nossas redes sociais, em especial os meus pais, AMÉRICO E ISAIR, QUE ESTÃO EM CASA NOS ACOMPANHANDO. A MINHA FAMÍLIA PRESENTE, O MEU MARIDO, O ÉTO, OS MEUS FILHOS, MINHA IRMÃ, O MEU CUNHADO LUIZ, as minhas sobrinhas, a Luiza e a Aline. Brasília, que já foi. O padre João Henrique, e o padre Lincoln de Paula Silva da Aliança de Codia da cidade Ramim de Salto, obrigada pela presença, a comunidade Canção Nova todos os pregadores, missionários, os padres em especial o presidente padre Wagner Ferreira da Silva, os nossos amigos deputados passarinho, O deputado Paulo Fernando e deputado distrital Carlos Cardoso deputado distrital também Rogério Morro da Cruz obrigada colegas amigos por estarem aqui. Agradecer à minha equipe de gabinete, à Câmara dos Deputados Federal, todos os assessores presentes aqui de deputados, a imprensa presente, toda a equipe da catedral de Brasília em nome da Fernanda Alcântara, muito obrigada. Ao movimento sacerdotal Mariano, São segueme Colégio Marista e equipe de Nossa Senhora obrigada pela presença de todos vocês, a nossa banda Marcial do Exército Brasileiro. Cumprimentar a Lidiane Meira, em nome da Fraternidade Discípulos da Mãe de Deus que tem como os fundadores a Mário César, Essa que eu faço parte consagrada à Nossa Senhora. Também quero cumprimentar aqui os Consagrados à Virgem Maria Santíssima todos do Brasil. E que nós possamos nesse ato solene e quem estiver nos acompanhando Quero cumprimentar em nome da minha amiga Bruna Aguiar todos de Itapetininga. Agradecer também o nosso bispo Dom Gorgonio Alves da Nação Neto que é da minha cidade, Itapetininga, e em nome do padre Waldori Alexandre Rosa cumprimentar todos os padres da São Paulo, ele que me presenteou com a réplica, da imagem a réplica original da imagem de Nossa Senhora Aparecida que vamos receber que traz a coroa de ouro, a imagem foi abençoada, foi exorcizada, e ela está comigo desde que eu assumo o prefeito e fizemos a consagração também da cidade de Itapetininga. Eu convido todos agora em posição de respeito ouvimos o hino nacional executado pela banda Marcial do exército brasileiro sobre a regência do subtenente Luiz.",
      "summary": "Deputada abre sessão em homenagem a Nossa Senhora Aparecida como generalíssima do exército, convida dignitários e autoridades e agradece aos presentes, incluindo família, equipe, imprensa e pública. Sessão é acompanhada por hino nacional tocado pela Banda Marcial do Exército Brasileiro.",
      "speaker": {
        "id": 220651,
        "name": "Simone Marquetto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1697041363,
      "duration": 214,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1697041577,
      "duration": 4,
      "transcription": "",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1697041581,
      "duration": 225,
      "transcription": "Em meio a exército. A pequenez de soldado pode atrair o olhar de comandante. Com o coração manso e humilde possamos nos prostrar a Mãe Santíssima como pequenos servos e soldados. No livro Aos sacerdotes filhos prediletos de Nossa Senhora, o registro revelado por Nossa Senhora é muito claro. Serei a vossa comandante. Perguntasme por que te escolhi pra difundir o meu movimento sentindote tu Rapaz? Meu filho, minha filha, eu te escolhi por seres instrumento menos apto. Assim ninguém dirá que a obra é tua eu mesma serei a comandante deste exército Estou agora a formálo num silêncio e no escondimento. Tal como durante nove meses Formei Jesus no meu ventre, seio e o criei ao longo de anos, dia após dia no silêncio e no escondimento. Assim todos ainda em pé Nós vamos acolher agora a entrada da nossa mãe santíssima que avança como Aurora, É temível como exército em ordem de batalha, a Nossa Senhora Aparecida, A generalíssima do exército brasileiro, que será trazida pelas mãos do padre Marcelo José Coronel e capelão chefe do exército e será ao som dos clarins do regimento de cavalaria de guardas Tocado para os generais do exército mesmo som que se unem os anjos e os escolhidos dos pontos mais distantes da Terra e do céu. O padre elenco também está entrando.",
      "summary": "Deputada refere-se a importância de humildade e ser escolhido como instrumento menos apto para missão, como Mãe Santíssima que forma e cria ao longo do tempo em silêncio. Nossa Senhora Aparecida, generalíssima do exército brasileiro, será honrada com entrada solene, acompanhada por padre e clarins, com união de anjos e escolhidos.",
      "speaker": {
        "id": 220651,
        "name": "Simone Marquetto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1697041806,
      "duration": 233,
      "transcription": "Então declara minha mãe Amém. Vamos continuar sentados.",
      "speaker": {
        "name": "Apresentação Musical pelo cantor Ulissis Lima",
        "position": ""
      }
    },
    {
      "start_time": 1697042039,
      "duration": 381,
      "transcription": "Curso enviado a nós desse ato solene do nosso presidente da Câmara Federal o presidente Arthur Lira. O senhor presidente pronuncia o seguinte discursos. Senhoras e senhores, esta sessão solene Enceja a celebração da fé do povo brasileiro, festa que se manifesta em todos os cantos do país O brasileiro a padroeira Nossa Senhora Aparecida, a Câmara dos Deputados se volta para aqueles que devotam suas esperanças, Seus anseios e preces a protetora da nossa população. De modo especial, esta solenidade Faz menção à figura de Nossa Senhora da Conceição Aparecida como padroeira e detentora do título de generalíssima do exército brasileiro, Tal oficializado em mil novecentos e sessenta e sete pelo presidente Costa e Silva como forma de exaltar e ratificar A importância da imagem da santa para o povo bem como a sua força na orientação espiritual dos integrantes também das forças armadas. Desde então, Ostentar a mais alta patente do exército Nossa Senhora Aparecida é merecedora das devidas referências e honras militares. Cabe destacar que além da patente generalíssima, ela também importa os títulos de rainha do Brasil reconhecida pelo Papa Pio quinto, Décimo perdão, em mil novecentos e quatro, e o de Padroeira do Brasil conferido pelo Papa Pio sexto, Décimo primeiro na verdade, em mil novecentos e trinta, e posteriormente reconhecido por lei em mil novecentos e oitenta. Nossa Senhora Aparecida é símbolo forte dentro da sociedade, pois caracteriza o povo brasileiro e está Enraizada no imaginário coletivo nacional, lembremos que as tradições religiosas deixam marcas na vida cotidiana dos cidadãos, a fé e a convivência ambientes onde os temas doutrinários são abordados Determinam valores, costumes e comportamentos comuns. E nesse sentido são inegáveis As grandiosidades e a representatividade que nossa padroeira mantém como inspiradora dos católicos brasileiros. Parcela significativa da nossa população é católica e se sente honrada Por contar com o ícone grandioso de devoção e culto, tão identificado com os nossos costumes e com a nossa realidade. Além disso, a representação imaginar imagética de Nossa Senhora Aparecida Exprime uma brasilidade que aproxima dos fiéis. Sua figura é sociável à diversidade da nossa População. Na oração criada para celebrar os trezentos anos da aparição da imagem da Santa no Rio Paraíba do Sul, Resta valorizada a sua cor escura indicase que sua intercessão rompe as correntes da escravidão, Demonstrando que para as graças mediadas por Nossa Senhora Aparecida, nunca houve diferença entre os brasileiros. De uma relação de devoção e fé tão cristalizada que promove Nossa Senhora da Conceição Aparecida A posição da interlocutora da igreja com o povo brasileiro é também natural que a veneração esteja presente nas militares. Por isso, havemos reconhecer a importância dos exemplos e da intercessão Da única figura feminina a já ter ganho o título de generalíssima do exército no fortalecimento espiritual E na renovação emocional dos membros das forças armadas. Senhoras e senhores, Diante da relevância histórica e cultural da devoção popular à Nossa Senhora Aparecida, E da importância das contribuições sociais promovidas pela Igreja Católica no Brasil, é justo e pertinente a Câmara dos Deputados promova esta homenagem. Ao saudar a proponente dessa sessão solene, deputada Simone Marquito, A presidência da câmara se congratula em todos os brasileiros que depositam sua fé em Nossa Senhora e de prosperidade muito obrigada essas foram as palavras do nosso presidente da câmara federal deputado Arthur Lira. Nesse momento eu vou Passar a palavra à nossa mesa composta. Quero chamar o referendíssimo padre Agenor Vieira de Brito Para que use os microfones dessa mesa. Boa tarde.",
      "summary": "Deputada promove sessão solene celebrando fé do povo brasileiro em Nossa Senhora Aparecida, padroeira e generalíssima do exército brasileiro. Sua intercessão simboliza unidade e brasilidade, tendo impacto na sociedade e forças armadas. Reconhecendo relevância histórica e contribuições sociais da Igreja Católica no Brasil, Câmara dos Deputados homenageia Nossa Senhora Aparecida.",
      "speaker": {
        "id": 220651,
        "name": "Simone Marquetto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1697042420,
      "duration": 267,
      "transcription": "Boa tarde a todos, boa tarde também aos senhores que nos acompanham através dos canais que fazem com que esta fala chegue não é as suas casas. Eu pensava, deputada, que eu ficaria pro final, mas já faço uso, contando pequeno testemunho, Porque esse título que nós estamos celebrando, hoje de Nossa Senhora Padura do Brasil e de Brasília, pra mim como o pároco aqui da catedral Nossa Senhora Aparecida, como devoto de Nossa Senhora Aparecida, porque quando nasci no interior de Goiás, eu nasci numa família católica, aonde já se tinha à capela dedicada a nossa senhora parecida e todos os anos a gente celebrava esse dia doze em homenagem à padroeira do Brasil, que é a padroeira de Brasília, que é a padroeira da nossa arquidiocese, que é padroeira da catedral metropolitana. E hoje aqui na esplanada dos ministérios a serviço do povo brasiliense ali na catedral. Sempre faço uso da minha experiência de fé que começou alguns anos atrás, como eu já havia começado a dizer que desde o seio familiar, mas de modo pontual quando eu estava no sexto ano de seminário aqui em Brasília no lago sul, seminário Nossa Senhora de Fátima, ali no momento em que eu tinha que redigir uma carta pedindo a igreja pra me ordenar, padre, me ordenar diácono, me veio uma dúvida muito grande no coração se eu deveria ou não fazer isso. Então Tive a oportunidade de Aparecida do norte, lá estava o nosso cardeal que se faz presente aqui, do Raimundo Damasceno, que fez a minha crisma, a minha primeira comunhão também em sobradinho. E eu passei dia ali na basílica de Nossa Senhora Cida. Em oração, pedi na Nossa Senhora que me desse sinal se eu deveria ou não consagrar minha vida ao serviço da igreja e dos irmãos e das almas. E pedi ano sinal, já no fim daquele dia, me dirigindo à praça de alimentação porque passei o dia em jejum e oração. Encontrei peregrino e esse peregrino me trouxe de presente enquanto eu estava tomando lanche, embrulho. Era presente e quando eu abri era a imagem de Nossa Senhora Aparecida. E ele me disse seminarista Nossa Senhora quer fazer parte do seu ministério sacerdotal. E a partir daquele momento, eu não tive mais dúvida de que se recorremos à Nossa Senhora, ela que é seta que indica Jesus, que é porta para a nossa salvação, a gente não é desamparado. E a partir daquele momento, voltando pra Brasília, redigir minha carta ao arcebispo da época, Dom João Braz de Aviso, e foi admitido para ser ordenado. Isso se faz doze anos e sou feliz e Nossa Senhora desde aquele dia faz parte da minha vida e aquela imagem está na cabeceira da minha cama ali do lado todos os dias e por vontade de Nossa Senhora hoje sirvo na catedral de Brasília dedicado a ela que é padroeira dos brasilienses, dos brasileiros, dos arquidiocesanos e de todos aqueles e aquelas que tem o seu olhar e o seu coração voltada a Deus pelas mãos de Maria. Gostaria de deixar registrado, não é, esse testemunho espontâneo, mas que a minha vida é a minha história. Muito obrigado.",
      "summary": "O Padre e Coordenador Arqueodiocesano de Pastoral e Pároco da Catedral Metropolitana de Brasília Nossa Senhora Aparecida compartilhou sua experiência de fé, revelando como uma aparição de Nossa Senhora Aparecida o ajudou a tomar a decisão de se consagrar ao serviço da igreja. Desde então, Nossa Senhora ocupa um lugar especial em sua vida e no seu ministério.",
      "speaker": {
        "name": "AGENOR VIEIRA DE BRITO",
        "position": "Padre e Coordenador Arqueodiocesano de Pastoral e Pároco da Catedral Metropolitana de Brasília Nossa Senhora Aparecida"
      }
    },
    {
      "start_time": 1697042687,
      "duration": 20,
      "transcription": "História belíssima, muito obrigada. Eu quero convidar pra que use a palavra o reverendíssimo padre Patrick Samuel Batista também que é o Vigário da catedral Metropolitana de Brasília.",
      "summary": "Discurso da Deputada: convedou reverendo padre Patrick Samuel Batista para falar.",
      "speaker": {
        "id": 220651,
        "name": "Simone Marquetto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1697042707,
      "duration": 318,
      "transcription": "Estimada deputada federal Simone Marquito, na pessoa de quem saúdo todos os parlamentares e cidadãos presentes nesta solenidade. Estimado general Carmona, comandante do comando militar aqui do Planalto, excelentíssimo amigo senhor cardeal Raymundo Damasceno, Excelentíssimo Dom Marconi Vinícius, nosso querido arcebispo militar, na pessoa de quem saúda também todas as autoridades militares aqui presentes. Querido padre Eduardo, representando o seu anúncio apostólico, estimado amigo meu pároco, padre Agenor, pároco da nossa catedral, querido dom Denílson, Senhoras e senhores, reunidos para celebrar as comemorações da renovação do título de generalíssima do exército brasileiro, Concedido à Nossa Senhora da Conceição Aparecida, vivemos esse momento de muita alegria, também com muita gratidão e devoção. A importante intercessão da Virgem Maria, a senhora Aparecida em nossas vidas e também em favor de nossa nação. Tenho a honra de nesse momento representar o secretáriogeral da conferência nacional dos bispos do Brasil, Dom Ricardo Repers e também toda a presidência da conferência nesta importante solenidade. Mas pessoalmente digo que aqui venho como vigário da catedral, cidadão e devoto da mãe Aparecida, Mãe de Deus e mãe de todos nós. A memória de eventos históricos não se pode perder na poeira do tempo. Em dezesseis de julho de mil novecentos e trinta, o papa Pio Onze assinou o decreto constituindo Nossa Senhora da Conceição Aparecida como Padroeira do Brasil. Junto a este título, destacase o de generalíssima do exército brasileiro, outorgado em quinze de agosto de mil novecentos e sessenta e sete, ano em que foi celebrado os duzentos e cinquenta anos do encontro da imagem nas águas do Rio Paraíba. Sabemos que esta é uma das mais altas patentes militares, bastante exclusiva e de eterna memória. Ao longo da história do Brasil, testemunhamos inúmeras vitórias graças ao empenho de corajosos membros das Forças Armadas, em particular do exército brasileiro e a fiel intercessão de Nossa Senhora Aparecida. Ela é a nossa poderosa defensora, Auxílio certo e constante, mãe de misericórdia que cuida incansavelmente de todos nós. Por esta razão, esta solenidade é também uma singular oportunidade para refletirmos sobre o papel que cada de nós desempenha na construção de uma sociedade justa, fraterna e promotora da paz. É preciso redescobrir o valor de atuar no mundo, Como dizia Dom Bosco, como bom cristão e honesto cidadão. Comprometidos em tornar o Reino de Deus presente no mundo por meio do anúncio do Evangelho, tal como nos recordo o Santo Padre, o Papa Francisco, na exortação Apostólica Evangeligaldium. Assim, Nossa Senhora Aparecida sempre esteve presente, pronta para ajudar, interceder e proteger o seu povo, Também nós devemos estar dispostos e disponíveis a estender a mão aos nossos irmãos e irmãs em todas as suas necessidades. Bela inspiração para tal empreendimento encontramos nesta bela frase bem conhecida do exército brasileiro, braço forte, Mã amiga. Este grito de guerra, braço forte, mama amiga, concebido pelo coronel Francisco Rosélio Brasil Ribeiro, Lemos do exército nacional nos faz lembrar do compromisso de servir com coragem e amor. Vale a pena recordarmos ainda A belíssima canção do exército que explícita este nosso desejo, em nosso valor se encerra toda a esperança que o povo alcança. A paz queremos com fervor. E onde rebrila rebrilha a glória e fuja a vitória, lá está o braço forte e a mama amiga sustentada pela intercessão de Nossa Senhora Aparecida. A canção do expedicionário também retrata versos que engrandecem os valores da nação brasileira, que vai lutar levando no coração a saudade da pátria e a fé em sua padroeira. Ali está eternizada a imagem de nossa amada generalíssima, cravada na retina dos nossos corações Braços mornos de Moema, lábios de mel de Iracema, estendidos para mim. Ó minha terra querida, da senhora Aparecida e do Senhor do Bonfim. Que este título de generalíssima do exército nos inspire a sermos bons operários da paz, Artesãos da fraternidade humana e da amizade social, lutando contra as injustiças, promovendo o bem comum, valorizando a vida desde a sua concepção até o fim natural e solidários entre todos os brasileiros e brasileiras. Eis o comando que nossa generalíssima nos dá nesta hora, fazei tudo o que ele vos disser, bendita seja senhora Aparecida, Vida longa ao exército brasileiro.",
      "summary": "Solenidade em homenagem à Nossa Senhora da Conceição Aparecida, padroeira e generalíssima do exército brasileiro. Reconhecimento da importante intercessão de Maria na história e vida do Brasil, incitando a construção de uma sociedade justa e promotora da paz. Exortação a seguir o exemplo da Virgem e servir com coragem e amor, inspirando a serem bons operários da paz e solidários entre brasileiros.",
      "speaker": {
        "name": "PATRIKY SAMUEL BATISTA",
        "position": "Vigário da Catedral Metropolitana de Brasília"
      }
    },
    {
      "start_time": 1697043025,
      "duration": 63,
      "transcription": "Muito obrigada. Quero mencionar também a presença aqui no plenário do senador José querida deputada Cris Tonietto obrigado por estarem presentes. E agora eu convido a vossa excelência reverendíssima o dom Denilson, perdão, o Dom Ricardo, não é Dom? General de divisão Ricardo Carmona comandante militar do Planalto pra uso da palavra. É muita emoção nenhum desconto. Excelentíssimo",
      "summary": "Deputada convida General Militar do Planalto a falar; expressa gratidão a senador e outra deputada presentes.",
      "speaker": {
        "id": 220651,
        "name": "Simone Marquetto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1697043088,
      "duration": 164,
      "transcription": "Senhora deputada federal Simone Marquito, senhor senador Joci Lucas, em nome dos quais cumprimento todas as lutas autoridades dessa casa legislativa. Reverendíssimo Dom Macedo, cardeal e mérito de Aparecida, reverendíssimo senhor Eduardo Almeida da Rocha, reverendíssimo Dom Marconi, arcebispo militar do Brasil. Reverendíssimo Dom Denílson, bispo auxiliar de Brasília. Reverendíssimo padre Patrick Samuel Batista, reverendíssimo padre Agenor Vieira de Brito, demais autoridades, e seguido os convidados senhoras e senhores. É uma honra e privilégio estar aqui hoje representando o comandante do exército, geral do exército Tomás Miguel Mineiro Ribeiro Paiva. Para participar desta sessão solene em homenagem ao título de generalíssima do exército brasileiro concedido a padroeira do nosso país, Nossa Senhora Aparecida. Quero expressar minha profunda gratidão a todos que se uniram a nós nesse momento tão importante, em especial à senhora deputada federal Simone Marquito, proponente desse evento. Hoje, celebramos não apenas a devoção religiosa, mas também a estreita ligação entre a igreja e as forças armadas brasileiras. Nossa Senhora Aparecida tem sido ao longo dos anos, uma fonte de inspiração e proteção para o nosso povo e por extensão para os militares que servem nossa nação. Ela personifica valores como a paz, a compaixão e a esperança que são fundamentais tanto na espiritualidade no desempenho de nossos deveres militares. O título de generalíssima do exército brasileiro concedido à Nossa Senhora Aparecida é reconhecimento do lugar especial que ela ocupa em nossa proteção espiritual e em nossa instituição. É uma homenagem não apenas a devoção dos fiéis, mas também ao papel crucial que desempenha na fé religiosa de nosso país e de nossos soldados de Caxias. Que Nossa Senhora Aparecida continue a abençoar nossos militares e nossa nação, nos guiando com sua luz divina e nos inspirando a servir com dedicação e abnegação ao nosso país. Que esta cerimônia seja uma lembrança da importância de nossa fé e da dedicação de nosso exército em proteger e servir ao povo brasileiro. Muito obrigado, que Nossa Senhora abençoe a todos aqui presentes. Agora",
      "summary": "Comandante Militar do Planalto agradece participação em homenagem a Nossa Senhora Aparecida como generalíssima do exército brasileiro, celebrando união entre igreja e forças armadas e sua inspiração e proteção para o povo e militares.",
      "speaker": {
        "name": "RICARDO PIAI CARMONA",
        "position": "Comandante Militar do Planalto"
      }
    },
    {
      "start_time": 1697043252,
      "duration": 25,
      "transcription": "Sim convido a vossa excelência o reverendíssimo Dom Denílson para o uso da palavra. Prezada",
      "speaker": {
        "id": 220651,
        "name": "Simone Marquetto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1697043277,
      "duration": 341,
      "transcription": "Deputada Simone, prezado Dom Raimundo Damasceno, Dom Marconi, prezados irmãos sacerdotes, também saúdo a todos os militares, outras autoridades aqui presente, transmito a todos também a saudação do nosso arcebispo, cardeal Dom Paulo César, que se alegra tatíssimo também com esta este momento de homenagem à santa mãe de Deus. A igreja católica esteve presente, está presente nesta nossa terra de Santa Cruz, desde a primeira chegada dos primeiros portugueses, não? A igreja católica construiu, colaborou na e colabora até hoje na construção do nosso país. Não é possível entender a cultura brasileira sem a igreja católica. Presente nas suas diversas instituições promovendo a dignidade humana e promovendo a paz social promovendo a pessoa humana. Recentemente, no santuário de Aparecida, nos últimos quinze anos, nós tivemos a visita dos dos dois últimos pontifices, Papa Bento dezesseis e o Papa Francisco. Pagamento dezesseis veio por ocasião da Assembleia dos bispos do selã, em dois mil e sete, de onde saiu surgiu o documento tão importante para a compreensão da ação da igreja católica em todo o continente americano chamado documento de Aparecida. Papa Francisco esteve por ocasião da jornada mundial da juventude e transmitiu uma belíssima mensagem aos jovens em Aparecida e depois também na cidade do Rio de Janeiro, onde foi a segunda maior concentração que papa já teve em toda a história. Foram mais de quatro milhões de pessoas na praia de Copacabana para assistir o Papa Francisco, para presenciar e participar da santa missa juntamente com o papa Francisco. Portanto a igreja católica ela colabora desde o início na construção de uma de modo decisivo na construção do nosso país. E nós não podemos entender a igreja católica sem a presença da mãe de Deus. A mãe de Deus é o modelo perfeito da igreja, onde todos nós nos espelhamos nela para uma vivência, testemunho da fé. Mais do que nunca o Santuário de Aparecida hoje é o centro do catolicismo do Brasil. Ali não somente os romeiros são mais de sete milhões de romeiros por ano que visitam o Santuário de Aparecida, mas nós temos também em Aparecida a assembleia anual dos bispos do Brasil. Portanto sem dúvida o Santuário de Aparecida é o centro do catolicismo do Brasil. E neste centro irradia uma grande força, uma grande esperança Para todo o povo brasileiro, superar as tremendas desigualdades que ainda reinam em nosso país. O Santuário de Aparecida é lugar de radiação, de esperança, para podermos combater de fato as desigualdades que tanto gritam no meio do nosso povo. Esse título dado, esse título concedido de generalíssima do exército brasileiro, merecida mãe de Deus e que nos honra tanto É também reconhecimento de todo o trabalho que a igreja católica realiza em nosso país. E que volto a dizer, não é possível compreender a igreja católica sem a uma compreensão, sem a presença central da santa mãe de Deus Nossa Senhora Aparecida Portanto prezados irmãos amigos eu penso que é muito contente nesse momento, não somente as forças armadas, o nosso país, mas principalmente todos os pobres e peregrinos que visitam anualmente o Santuário de Aparecida. Todos eles muito felizes com essa homenagem. Merecida a mãe de Deus. Agradecer a todos que tiveram a iniciativa e que Deus abençoe. Que mais iniciativas como essa se propaguem pelo país como reconhecimento da presença da igreja católica colaborando na construção de país melhor. Obrigado.",
      "summary": "Igreja Católica presente na construção do Brasil desde início, promovendo dignidade humana e paz. Santuário de Aparecida, centro do catolicismo brasileiro, inspira esperança e luta contra desigualdades. Homennagem à Nossa Senhora Aparecida reconhece trabalho da Igreja Católica no país.",
      "speaker": {
        "name": "DOM DENILSON",
        "position": "Bispo Auxiliar de Brasília"
      }
    },
    {
      "start_time": 1697043618,
      "duration": 19,
      "transcription": "Peço agora que a vossa excelência reverendíssima nosso querido Dom Marconi, a ser bispo militar do Brasil faça uso da palavra.",
      "summary": "Deputada pede que bispo militar do Brasil fale.",
      "speaker": {
        "id": 220651,
        "name": "Simone Marquetto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1697043637,
      "duration": 308,
      "transcription": "Caríssima amiga deputada Simone, querido amigo Izalcina, pessoa dos dois quero saudar o Senado Federal e a Câmara dos Deputados. Querido Dom Damasceno, nosso cardeal emérito de Aparecida e que também serviu há tantos anos essa terra de Brasília e a nossa CNB e ao nosso Selão. É uma grande alegria ter o senhor aqui como ícone daquele que difundiu não só no Brasil, mas também no exterior a devoção de Nossa Senhora Aparecida, levando a sua imagem a diversos países para que também lá fora eles conhecessem a devoção mãe negra, da mãe do Brasil, daquela a quem todos recorrem buscando a sua intercessão. Querida família militar quero saudálos na pessoa do nosso general Carmona. Querido padre Patrick, em sua pessoa saúda CNBB, caríssimo monsenhor Eduardo, em sua pessoa saúdo o anúncio apostólico e na pessoa dele o santo padre, também tão devoto de Aparecida a ponto de vir aqui e carregála nos braços e manifestála a todos com a sua visita inesquecível ao nosso país. Queridos irmãos e irmãs em cristo, caríssimos capelães, outros sacerdotes aqui presentes, povo santo de Deus, povo desta casa, que é a casa do povo. Tribuna já falaram de tantos aspectos históricos, fundamentados, inclusive no sentido do nosso exército brasileiro têla como a generalíssima. Gostaria de passar também na casa do povo o sentido da mãe de Deus. Ora, se até o próprio Deus quis ter uma mãe E se o próprio filho de Deus nos assumiu a todos como irmãos, a ponto de nos dar o seu pai e chamarmos todos pai nosso, como não do alto da cruz ele deixaria passar ou nos dar também a sua mãe. Filho, eis aí a sua mãe. Tudo o que nós falarmos de Nossa Senhora em nada rebaixa ao senhor Jesus. E tudo aquilo que falarmos de Jesus não tem como também nos referir à Mãe de Deus e Nossa Padroeira Senhora Aparecida. Foi ela quem ensinou a palavra eterna do pai a falar, foi ela quem alimentou o pão vivo descido do céu, foi ela quem ensinou a caminhar aquele que é o caminho, a verdade e a vida. Por isso, a vida de Jesus e a vida de Maria estão impregnadas de tal forma na alma do povo brasileiro que em todo o nosso país, Eu que tenho agora a graça de como arcebispo militar visitar o Brasil todo, nós encontramos a devoção da mãe de Deus, uma devoção manifestada de forma pública, como já falou aqui nosso querido Dom Denílson, no Santuário de Aparecida, e aquela devoção manifestada desde os nossos pelotões de fronteira até os grandes batalhões, as grandes brigadas do nosso Brasil do nosso exército brasileiro, que cuida do nosso povo, que cuida das nossas fronteiras, da nossa soberania. Nós hoje, nesta casa, louvamos a mãe de Deus e nas vésperas da sua festa pedimos por todo o povo brasileiro. Essa senhora Aparecida é igualmente invocada como rainha da paz. E nós que vivemos num país da paz, somos convidados hoje a nos unir a todos aqueles que não têm paz, a Israel, a também Rússia, Ucrânia, a nossa África, a nossa Índia, onde temos conflitos no mundo inteiro, pedindo a ela que é mãe, que interceda a seu filho, o príncipe da paz, que reine a paz entre nós. A justiça social e todos os aspectos da bondade e do bem para o nosso povo brasileiro, requer sobretudo vivermos como irmãos. E como irmãos todos temos uma única mãe, a mãe de Deus e nossa. Que Nossa Senhora Aparecida proteja o Brasil, proteja a nossa querida Brasília, proteja igualmente todos aqueles seus devotos Que a gente vê pelos meios de comunicação indo de forma tão bonita, simples, pobre, humilde, mas caminhando para o santuário, para a casa da mãe de Deus. Que ela interceda a Jesus por nós e que nós todos vivamos de fato como irmãos, devotos da mãe de Deus, seguindo os exemplos como ela mesmo nos ensinou, fazei tudo o que o filho vos disser. Obrigado. Depois dessa",
      "summary": "Arcebispo Militar do Brasil homenageia figuras presentes e ausentes, destacando devoção a Nossa Senhora Aparecida e sua importância no Brasil. Pede por paz mundial e união entre brasileiros, viverem como irmãos com Nossa Senhora como mãe comum. Louva e agradece à mãe de Deus por proteger Brasil e brasileiros.",
      "speaker": {
        "name": "DOM MARCONY",
        "position": "Arcebispo Militar do Brasil"
      }
    },
    {
      "start_time": 1697043945,
      "duration": 338,
      "transcription": "Importantes manifestações quero dizer abre aspas Eu diante de vós sou uma princesa da terra e me curvo, pois és a rainha dos céus e te dou tão pobre presente que é uma coroa que seria igual a minha e se eu não me sentar no trono do Brasil lhe rogo que a senhora se sente nele por mim e governe perpetuamente o Brasil fecha aspas. Esse foi o bilhetinho. Foi escrito e deixado pela princesa Isabel para Nossa Senhora quando foi entregar a réplica da coroa que usaria Ia se governasse o Brasil. Com esses títulos de rainha e Padroeira do Brasil, e em quinze de agosto de mil novecentos e sessenta e sete, Quero dizer. Abre aspas, a senhora Aparecida isso representa a mais alta patente militar que governa uma tropa desde aquela data não houve nenhuma renovação e nenhuma cerimônia de renovação deste título. Nós que estamos presentes aqui que estamos acompanhando pelas redes sociais pela TV Câmara, estamos fazendo parte dessa renovação. A história sempre foi marcada por fatos religiosos ligados a atos cívicos. Eu quero compartilhar aqui com vocês que ao buscar detalhes desse decreto de 1967 eu fiquei muito surpresa porque eram inúmeros apelos que logo após quando a Nossa Senhora faria duzentos e cinquenta anos. Todos recorriam a ser bispo de Aparecida Dom Antônio Macedo pra que a imagem original. Ela fosse peregrina pelo nosso país e se aproximasse cada vez mais dos fiéis Isso não aconteceu. Entre as cartas destacouse pelo presidente da república Castelo Branco. Que pelo vicepresidente dele em aquela época José Alckmin. Liguei para o nosso atual vicepresidente da república. Que é primo de sangue agora de Geraldo Alckmin vicepresidente da república. O apelo era pra que a imagem pudesse percorrer as capitais brasileiras, Terminando em Brasília, onde seria proclamada então a renovação da generalíssima das forças armadas brasileiras. Hoje, onze de outubro, estamos nós aqui, revivendo a história, E clamando solenemente. À frente dos senhores, que representam a nossa igreja católica apostólica romana. Que Nossa Senhora Aparecida a Padroeira do Brasil a generalíssima do exército brasileiro seja novamente a comandante e passe a partir deste momento a governar espiritualmente o nosso país. O salmo cento e quarenta e três, de Davi diz, bendito seja o senhor meu rochevo que adestra minhas mãos para o combate, meus dedos para a guerra. Que levantem os seus sinais de consagração. Vocês que estão em casa, vamos levantar este sinal. Esse texto em especial que eu trago em minhas mãos que é da Sônia da Canção Nova e traz as cores do nosso Brasil e o anjo da guarda do Brasil carregando a imagem de Nossa Senhora Aparecida para esta consagração que nós faremos agora, a consagração do Brasil, a Nossa Senhora Aparecida pelo nosso cardeal Dom Damasceno, por favor, Cadial, que nós possamos ficar em pé pra este momento de consagração. Antes de proceder",
      "summary": "Deputada pede renovação título Padroeira do Brasil para Nossa Senhora Aparecida, sugere historicamente deveria ter peregrinação por Brasil, propõe Nossa Senhora como comandante do exército espiritual do país e pede consagração do Brasil à Nossa Senhora Aparecida por cardeal Damasceno.",
      "speaker": {
        "id": 220651,
        "name": "Simone Marquetto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1697044283,
      "duration": 454,
      "transcription": "A consagração a Nossa Senhora gostaria de felicitar né? A deputada Simone moraquito pela proposta desta sessão solene em homenagem ao título civil generalíssima, concedido à Nossa Senhora Aparecida, Padroeira e rainha do Brasil. Estamos revivendo como já foi dito aqui aquele momento em que esse título foi celebrado né, em Aparecida, em mil novecentos e sessenta e sete, com uma presença de legado pontifício, o Secretário de Estado naquela época, Cardeal Chikunhani, E na ocasião também o Papa Paulo Santos teve uma rosa de ouro para o santuário. Rosa de ouro que está guardada também lá no no museu do Santuário nacional de Nossa Senhora Aparecida. Essa relação muito estreita né do santuário com a Santa Sé. O Santuário que teve o privilégio de receber três Papas né. Papa João Paulo segundo, Papa Bento dezesseis, e ultimamente o Papa Francisco. É uma relação muito estreita com a Santa Sé, com este santuário que sem dúvida nenhuma é creio eu, sem nenhum exagero, sem nenhuma vaidade né? O maior santuário dedicado à Nossa Senhora, com o título de Nossa Senhora Aparecida. Eu sempre digo de que Nossa Senhora escolheu aquele lugar no Vale do Paraíba, no Rio do Paraíba, para derramar as bênçãos de Deus sobre todo o Brasil, sobre todos os seus devotos. Não foi por acaso o encontro daquela imagem no Rio Paraíba. Apanhar né? Nas redes uma imagem em dois pedaços. Primeiro o corpo, depois a cabeça de uma imagem da Imaculada Conceição em lugares diferentes, pouco distante do outro, é coisa raríssima, sem dúvida nenhuma. Além do milagre da pesca que se imediatamente aconteceu após o encontro da imagem no Rio Paraíba. De modo que Nossa Senhora se deixa encontrar. E ali aparece justamente para ser lugar privilegiado no Brasil. Onde ela acolhe seus filhos e de onde ela espalha né? As suas bênçãos, as suas graças. Pela sua intercessão junto de Deus, sobre toda a família brasileira, sobre todo o povo brasileiro. De modo que estamos renovando aqui esse ato que aconteceu em mil novecentos e sessenta e sete em Aparecida. Esse título de generalíssimo aqui como dizia o comandante né, aqui do Palácio do do exército aqui do do Planalto. Realmente Nossa Senhora serve de inspiração, era de inspiração para o exército, sobretudo a partir desse título também. De modo que é uma referência importante a título civil, mas sem dúvida nenhuma muito significativo, muito importante, de referência não só para o exército, né, brasileiro, mas para todos o povo brasileiro, devoto de Nossa Senhora. Certamente os nossos devotos estão unidos a a esse neste momento a todos nós nesta homenagem a Nossa Senhora Aparecida. E o Papa Bento dizia, permanecei na escola de Maria, né? Dizia em Aparecida. Todos nós somos convidados a permanecer na escola de Maria. Para aprender dela cada vez mais a nos tornarmos como Maria mesmo, discípula e missionária de Jesus Cristo. Então ela nos ensina a ser discípulos do seu filho. Ela nos ensina também a testemunhar esse missionário né? De seu filho Jesus Cristo. No mundo de hoje né, pelo nosso exemplo, nossas atitudes e também nossa palavra. E o Papa Francisco dizia também, em Aparecida ele dava três mensagens né. Mensagem sempre de esperança, a exemplo dos pescadores que labutaram três dias e somente depois de três dias encontraram, conseguiram encontrar a imagem e em seguida a pesca milagrosa. Portanto tiveram perseverança, confiança em Deus. Assim também nós devemos realmente nos manter sempre perseverantes né? Na esperança, na confiança em Deus em nossa vida. E segundo ponto ele dizia que devemos sempre estar disposto a acolher as surpresas de Deus. Como aqueles pescadores acolheram aquela surpresa inesperada daquela pesca milagrosa, após o encontro da imagem. Deus está sempre nos preparando surpresas E sempre surpresas boas para cada de nós evidentemente porque ele é o nosso pai. Nós somos os seus filhos. Muitas vezes em mesmas dificuldades, mesmo essas dificuldades que nós temos de que enfrentar na vida, muitas vezes são também para o nosso bem dentro do plano de Deus. E a terceira palavra que o papa Francisco dizia é de que o cristão deve ser sempre alegre. O Papa sempre insiste muito na alegria, aliás vários documentos do Papa Francisco tem a palavra alegria, né? A morte Letícia, o amor né? Alegria do amor matrimonial, evangelho e Galdium, alegria do anúncio do evangelho, Gaudete tem que executarte, alegraivos e exultai documento também dele. Sempre aparece a palavra alegria. E alegria interior motivada pela certeza de que somos de Deus somos filhos também de Maria, nossa mãe que ele nos deu como mãe também né no calvário, de modo que quem tem a Deus como pai, tem Maria como mãe, ele tem certeza de que realmente Deus cuida de nós, de de cada de nós, Maria cuida de cada de nós e isso é motivo Realmente de uma verdadeira alegria né? No nosso interior, no nosso coração. De modo que deputada por esta homenagem a Nossa Senhora Aparecida. Teria muita coisa né para falar de Maria né? Como diz São Bernardo de Maria, de Maria de Maria nunca é demais falar. Depois de treze anos no santuário né? Teria muita coisa para contar sobre o santuário e sobre a devoção do nosso povo a Nossa Senhora Aparecida. Voto que felicito a todos, cumprimento a todos que estão fazem parte da mesa, a todos que estão presente nesta cerimônia, que ela fica também gravado no nosso coração E ao mesmo tempo seja uma maneira de nos comprometermos, né? Tá? Aprender sempre, né? De viver sempre na escola de Maria, para poder nos conhecer e amar cada vez mais o seu filho Jesus Cristo e nos tornarmos também seus discípulos e seus missionários no mundo de hoje. Agora também de modo muito especial o próprio no próprio exército né? Cada na sua função, na vocação para o qual Deus o chamou. Parabéns então a deputada e a todos que estão aqui presentes nessa celebração, que Nossa Senhora precisa nos guarde e nos proteja a todos. Que nós possamos",
      "summary": "Cardeal Emérito de Aparecida celebró título de Nossa Senhora Aparecida como generalíssima e Padroeira do Brasil, destacando relação do santuário com Santa Sé e importância da devoção a Maria como inspiração e exemplo de discipleship e testimoniança de Jesus Cristo.",
      "speaker": {
        "name": "DOM DAMASCENO",
        "position": "Cardeal Emérito de Aparecida"
      }
    },
    {
      "start_time": 1697044737,
      "duration": 18,
      "transcription": "Nossos olhos para a Nossa Senhora Aparecida enquanto o nosso cardeal fará a leitura da consagração do Brasil à Nossa Senhora Aparecida, a generalíssima do exército brasileiro. Nós vos me dizemos senhor Deus.",
      "summary": "Deputada fala sobre consagração do Brasil à Nossa Senhora Aparecida, com o Cardeal lendo e menciona oração a Deus.",
      "speaker": {
        "id": 220651,
        "name": "Simone Marquetto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1697044755,
      "duration": 405,
      "transcription": "Que sois pai, filho e Espírito Santo, Deus único e verdadeiro, nós vos damos graças por teres escolhido a Maria santíssima antes da criação do mundo, para que ela fosse santa e imaculada em vossa presença. Pelos méritos infinitos de nosso senhor Jesus vós a resgatasses e a tornastes mãe do redentor. Pelo Espírito Santo vós a fizestes perpetuamente o templo da glória. Nova criatura, permícias da nova humanidade. Bendita sois vós entre as mulheres. Santíssima virgem Maria e bendito é o fruto do vosso ventre, Jesus Cristo, nosso senhor. E vós sou cheia de graça se reflete a bondade divina e o destino da criatura humana. Pois para o louvor da glória e da graça de Deus pai que nos foi dada em seu filho bem amado. Ó virgem santíssima, Rainha e Padroir do Brasil, senhora da Imaculada Conceição Aparecida, senhora do Ciro de Nazaré, senhora de Fátima, filha de Deus, pai, esposa de Deus, Espírito Santo e mãe de Deus filho. Mãe de Deus, mãe dos homens, mãe querida de todos os brasileiros, dos quais conheceis os sofrimentos e as esperanças em vossas puríssimas mãos entregamos confiantes o destino de nossa terra e de nosso povo. Sob a vossa proteção nos colocamos e a vossa maternal de intercessão nos confiamos. Em vós que sois plenamente consagrada a Deus, segundo o vosso exemplo e em comunhão convosco nós nos consagramos a Cristo nosso senhor. A vós igualmente nos consagramos e a vós temos por modelo, pois desejamos fazer sempre a vontade de Deus pai. Desejamos ser com vós fiéis ao Espírito Santo. Providenciainos, ó mãe, pela vossa materna intercessão, uma poderosa efusão do Espírito Santo sobre o Brasil. Ao vosso Imaculado coração, mãe de Deus e mãe da igreja, consagramos e confiamos nossos corações, nossas almas, nossas consciências e nossas obras para que possamos manter a fé que professamos. Ao vosso Imaculado coração, mãe de Deus e mãe da igreja. Consagramos e confiamos o clero brasileiro, os bispos, os padres, os diáconos, os religiosos, os monges, os seminaristas, os não vícios e todo o povo de Deus. Ao vosso coração de de de coração mãe de Deus e mãe da igreja. Consagramos e confiamos os pais, as mães, os filhos e filhas, os jovens e os idosos, todos os homens e mulheres, sobretudo aqueles que mais precisam de socorro e os que vivem no erro. A vós, Imaculado Coração, mãe de Deus e mãe da igreja, consagramos e confiamos as instituições legais, o governo, as forças armadas, as polícias, os tribunais, todos os instrumentos pelos quais se mantém a ordem. Acorremos a voz virgem santíssima, sabendo que oriundos que a voz tem recorrido, fui por vós desamparado. Imploramos que nos talvez, como já o fizestes em Guararapes, como já o fizestes sempre que foi necessária a vossa intervenção amorosa. Não permitais senhora e rainha de Nazaré que na terra de da Santa Cruz seja profanado e rejeitado o sagrado madeiro do vosso filho. Livrainos mãe de Deus e nossa do flagelo do ateísmo e do. Quisme. Não permitais senhora e rainha de Nazaré que os filhos sejam mortos no ventre das mães. Livrainos mãe de Deus e nossa do Flagelo do aborto. Não permitais senhora e rainha de Nazaré que a a família brasileira seja degradada. Livrainos mãe de Deus e nossa do flagelo da perversão. Não permitais senhora e rainha de Nazaré que junto aos altares da santa igreja sejam pregados o erro e a divisão. Livrainos mãe de Deus e nossa do flagelo da mentira. Não permitais senhora e rainha de Nazaré, que os governantes do Brasil abusem do poder que vem de Deus. Livrainos mãe de Deus e Nossa do flagelo da ditadura. Não permitais senhora e rainha de Nazaré que os erros da Rússia venham assolar o Brasil. Livrainos mãe de Deus e nossa do flagelo do comunismo. Da fome e da guerra. Livrainos mãe Cida. Dos pecados contra a vida. Livrainos mãe Aparecida. Da injustiça e do roubo. Livrainos mãe do abandono dos mandamentos. Livrainos mãe Aparecida. Da tentativa de apagar do coração do homem a presença de Deus. Livrainos mãe Aparecida. Da perda da consciência do bem e do mal. Livrainos mãe Cida. Dos pecados contra o Espírito Santo. Livrainos mãe Aparecida. Nós consagramos solenemente ao vosso Imaculado coração, toda pátria brasileira, suas terras e seus bens, seus animais e suas casas, seu leicato e seu clero, seus governantes e seu povo. Guardainos soberana rainha como coisa e propriedade vossa. E ainos sempre o caminho do senhor. Intervi senhora nossa nesta terra e neste povo que vos pertence pra que por vossa intercessão vosso filho derrube do tronos poderosos exalte os humildes a fim de que a santa igreja seja exaltada e o vosso Imaculado coração triunfe sobre todo o ego e todo o mal. Venha a nós ó rainha e padroeira do Brasil o triunfo do vosso imaculado coração. Corremos senhor pai santo, Deus eterno e todo poderoso, nós vos pedimos que vos digreis aceitar esta consagração que confiantes dirigemos a mãe de vosso bendisse benditíssimo filho e entregueis o Brasil ao Imaculado coração da bemaventurada virgem Maria que nos dissestes por mãe, senhora e rainha. Nós vos pedimos por nosso senhor Jesus Cristo. Vosso filho que convosco ele reina na unidade do Espírito Santo por todo o século dos séculos. Amém.",
      "summary": "Cardeal Emérito de Aparecida agradece a Deus por escolher Maria como mãe do redentor e consagra Brasil ao Imaculado Coração dela, pedindo proteção e libertação de flagelos, através de Jesus Cristo.",
      "speaker": {
        "name": "DOM DAMASCENO",
        "position": "Cardeal Emérito de Aparecida"
      }
    },
    {
      "start_time": 1697045160,
      "duration": 90,
      "transcription": "Amém.",
      "speaker": {
        "name": "Apresentação Musical pelo cantor Ulissis Lima",
        "position": ""
      }
    },
    {
      "start_time": 1697045250,
      "duration": 293,
      "transcription": "Viva a Nossa Senhora Aparecida, rainha do Brasil, a generalíssima do exército brasileiro. Nós teremos uma bênção final. Está bom. Está esperto. Deus abençoe a todos, ao povo brasileiro, Por intercessão de Nossa Senhora Aparecida, rainha do Brasil, em nome do pai do filho e do Espírito Santo. Amém. E nesse momento eu só pra encerrarmos pouquinho só me falta pouquinho está bom? Pouquinho de paciência. Eu quero aqui fazer a assinatura oficial de projeto de lei, e diante dos senhores, Pedi a intercessão e que entendessem esse projeto de lei, instituindo o dia nacional do rosário da virgem Maria. Nós vamos, O projeto já tem número, já foi protocolado, farei assinatura oficial neste momento, E a justificação diz, a presente proposição tem como objetivo instituir o Dia Sonaldo Rosário da Virgem Maria a ser celebrado anualmente no dia sete de outubro. É nesse dia que a igreja católica comemora o dia de Nossa Senhora do Rosário, que apareceu a São Domingos e Gusmão em Mil duzentos e oito na França, onde Maria entrega ele a rosário. A oração do rosário é pedido de Nossa Senhora em Suas dezesseis aparições pelo mundo reconhecidas pelo Vaticano. O Rosário contém as duas orações principais do cristão, o Pai Nosso, Ensinado por Jesus segundo evangelho Mateus seis nove treze e Ave Maria segundo evangelho de São Lucas vinte e oito Que foram as palavras do anjo Gabriel e de Santa Isabel extraídas do Evangelho de São Lucas. No Santo Rosário cristão, medita os mistérios da vida de Jesus Cristo, é uma oração poderosa Que santifica as famílias, liberta os cativos e converte os corações. E é com o rosário que o nosso coração se acalma ao abrir Uma corrente para o Espírito Santo se conectar com o divino. O rosário é a arma espiritual na luto contra o mal, Contra a violência, pela paz dos corações, nas famílias, na sociedade e no mundo, nesse mundo que nós tanto precisamos. E que no dia sete de outubro de cada ano ao meiodia, horário de Angelus, todos nós, Católicos apostólicos romanos e todo o Brasil junto aos padres junto aos leigos juntos aos bispos a ser bispos Papa, que nós possamos todo ano rezarmos juntos ao mesmo tempo, no mesmo dia e na mesma hora pelo nosso País e pelo mundo inteiro, dia sete de outubro ao meiodia diante do exposto peço apoio Dos nobres colegas que vão ter a parte. Para a aprovação desse projeto de lei que nós vamos tramitar nesta casa. Eu queria, a gente pode sentar, eu eu vou dizer pra ele que eu ele tem três minutos só três minutos, mas eu gostaria muito Antes da da última música e pro encerramento. Que o padre João Henrique da Aliança de Misericórdia, usasse a tribuna. Para como. Relato. Da importância do Santo Rosário nas nossas vidas, nas nossas famílias Para o Brasil. Hoje ele celebrou aqui. Agradecendo o padre Agenor que tem cuidado dado o amparo a nós da capela O décimo andar aqui da Câmara Federal e foi o padre João Henrique que fez a celebração hoje pela manhã nós temos mais Uma missa hoje às sete e meia na catedral, todos os convidados, aqueles que pegaram a pulseirinha mas vão acompanhar também. E e padre eu gostaria do senhor usasse a palavra pra que naquele testemunho que o senhor disse hoje à missa A importância para aqueles que estão nos acompanhando e que cada daqui saia com esse coração cheio de interesse de aprender e de rezar o Rosário. Essa arma da generalíssima do exército brasileiro, a Nossa Senhora Aparecida.",
      "summary": "Deputada propõe instituir Dia Nacional do Rosário de Virgem Maria, celebrado em 7 de outubro, incentivando os brasileiros a rezarem juntos, visto como arma contra o mal e promotor da paz.",
      "speaker": {
        "id": 220651,
        "name": "Simone Marquetto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1697045543,
      "duration": 182,
      "transcription": "De Deus. Ei, não cheguei no Brasil, sou italiano da Sardenha, cheguei aqui por causa do povo de rua. Trabalho numa associação aliança de misericórdia, mas eu fiquei entusiasmado com o Brasil. Eu sinto que o Brasil tem uma missão única no mundo. Papa Bento fala duma ditadura cultural, do pensamento único, anticristão e anti evangélica. Estamos numa batalha espiritual. Hoje nós estamos reconhecendo Maria da virgem Imaculada como generalíssima. Mas eu fiquei impressionado porque no Brasil Deus está levantando exército incrível. E como o italiano posso dizer, eu nunca vi isso em nenhum país do mundo, nós vamos em vários países, temos comunidade em muitos lugares, mas nunca vi tanta fé, tanto amor para Maria. Não é por acaso que dia sete de outubro, a nossa vitória contra o aborto foi no dia do santo Rosário. Dumas samba de palmas para o senhor. E foi italiano Dom Bosco que profetizou o Brasil como país do qual teria nascido tanta prosperidade para futuro melhor para a humanidade inteira. Eu tenho certeza disso e o próprio Dom Bosco fala daquela grande batalha apocalíptica e nesta batalha a igreja encontra finalmente paz e vitória quando fica agarrada, acorrentada as duas colunas da eucaristia e do terço. Temos uma arma. Quem tem o terço nas mãos ou no bolso cheio de fora levanta esta arma, porque a batalha continua e esta é a nossa arma, uma batalha espiritual só se vence com armas espirituais. Eu quero louvar a Deus pela vida dos brasileiros, em particular de tantos que de madrugada em todos estes dias, durante ao quaresma de eu tenho orado insistentemente em vários níveis com vários sacerdotes, comunidades, é maravilhoso aquilo que está acontecendo e a vitória é certa. O triunfo do coração imaculado de Maria é prometido de uma profecia. Nós tomamos posse desta profecia orando juntos aqui uma Ave Maria para agradecer por essa iniciativa. Por este dia, por esta graça. Ave Maria, cheia de graça, senhor e conduto. Bendita vós sois vós, senhores as mulheres. Bendito fruto do vosso ventre, Jesus. Santa Maria, mãe de Deus, rogai por nós pecadores, agora é na hora de nossa morte. Amém. Amém. Muito obrigado. Amém. Amém, salve Maria. Eu quero.",
      "summary": "Padre: Italiano, chegou ao Brasil por povo de rua. Trabalha na Aliança de Misericórdia. Impresionado com fé e amor ao terço brasileiros. Reconhece Maria como generalíssima e ve missão única no mundo. Cita batalha espiritual e vitória sobre aborto no dia do Rosário. Menciona profetiza de Dom Bosco sobre grande batalha e triunfo do Imaculado Coração de Maria. Agradece e ora por Brasil em Quaresma com sacerdotes e comunidades. Confia em vitória. Ava Maria em oração.",
      "speaker": {
        "name": "JOÃO HENRIQUE",
        "position": "Padre"
      }
    },
    {
      "start_time": 1697045725,
      "duration": 56,
      "transcription": "Vou dar encerrada a sessão, pedi perdão aos meus colegas deputados e senadores mas o padre questionou tem compromisso pediu pra gente respeitar o horário porque nós temos compromisso hoje na catedral né então nós eu queria a compreensão dos nobres deputados e que nós voltamos fazer esse ato juntos vamos fazer em outros momentos e dizer a gratidão de têlos juntos aqui nesse ato tão importante e a presença de todos vocês estão pedir perdão e dizer que então está Encerrada a nossa sessão solene ao renovação do título de generalíssima do exército a Nossa Senhora Aparecida a Padroeira do Brasil a Padroeira de Brasília.",
      "summary": "Deputada pede desculpas por encerrar sessão devido a compromisso na catedral com a Nossa Senhora Aparecida, Padroeira do Brasil e de Brasília, e propõe realizar outro ato de gratidão em outro momento. Sessão encerrada.",
      "speaker": {
        "id": 220651,
        "name": "Simone Marquetto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1697045781,
      "duration": 259,
      "transcription": "",
      "speaker": {
        "name": "Apresentação Musical pelo cantor Ulissis Lima",
        "position": ""
      }
    }
  ],
  "updated_at": 1709547770
}