{
  "start_time": 1697019403,
  "end_time": 1697019403,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE AGRICULTURA, PECUÁRIA, ABASTECIMENTO E DESENVOLVIMENTO RURAL",
  "description": "Convidados:\r\n\r\n1) GIUSEPPE SERRA SECA VIEIRA, secretário nacional de segurança hídrica do Ministério da Integração e Desenvolvimento Regional - MDIR (presença confirmada);\r\n\r\n2) Advocacia Geral da União - AGU (não participará);\r\n\r\n3) ANDRÉA RACHEL RAMOS CRUZ SOUSA, secretária-executiva da area de gestão de empreendimentos de irrigação da Companhia de Desenvolvimento do Vale do São Francisco - CODEVASF (presença confirmada);\r\n\r\n4) MARCELO DE ALCANTARA GIRARD, superintendente de gestão patrimonial de regional, da Companhia Hidro Elétrica do São Francisco - CHESF (confirmada participação online);\r\n\r\n5) JORGE DE MELO SILVA, secretário-geral do Sindicato dos Trabalhadores de Glória - BA, representando os reassentados do Sistema Itaparica na Bahia (presença confirmada);\r\n\r\n6) JOSÉ DIONÍSIO DA SILVA, coordenador-geral do Polo Sindical PE/BA, representando os reassentados do Sistema Itaparica em Pernambuco (presença confirmada).\r\n\r\n\r\n\r\n\r\n(REQ 52/2023 CAPADR, do deputado Josias Gomes - PT/BA)",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 06",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2341355",
  "speeches": [
    {
      "start_time": 1697019426,
      "duration": 202,
      "transcription": "Bom dia aos senhores e senhoras. Declaro aberta a trigésima reunião extraordinária de audiência pública da Comissão de Agricultura, Pecuária, abastecimento e desenvolvimento rural da Câmara dos Deputados, convocada para debater sobre as dificuldades do a Tístema Itaparica e seus dez reassentamentos da Bahia e em Pernambuco. Comunico que atendendo ao ato da mesa número cento e vinte e três de dois mil e vinte e a participação dos parlamentares e dos convidados nessa audiência poderá ocorrer de modo presencial ou remoto, via plataforma de videoconferência. Esta audiência pública foi proposta pelo requerimento número cinquenta e dois de dois mil e vinte e três do deputado Josías Gomes com a finalidade de discutir o tema acima referido e com muita honra e muito prazer em partilhar com vocês esse momento, está aqui conosco o deputado que todos vocês já conhecem, que a luta histórica em defesa da do Rio São Francisco, dos assentados, dos reacentados, e dado a importância dele no processo, nosso querido colega não poderia estar faltando a esse momento tão oportuno. Quero também dizer que essa aqui será considerada a continuação daquele evento que tivemos ontem, venha pra cá deputado, venha pra cá, mais deputados aqui presente Carlos Veras, coautor desse requerimento e o deputado patriota. Venha venha pra cá, abriremos aqui os trabalhos conjuntamente. Então ontem, ontem tivemos portanto uma audiência com o ministro Márcio Macedo, vai divulgando pra ver se pega. E naquela oportunidade nós pudemos ver aliás o presidente da da Contag foi muito feliz em reconhecer que após seis anos de ausência dos movimentos sociais a ali onde se decidem as questões do país, nós estávamos sendo recebido pelo ministro chefe da casa da secretariageral da presidência pra tratar desse tema e levar para o seio do poder político do nosso país, tema que ao longo desse tempo ficou tratado de sendo tratado de forma marginal. Para iniciar aqui eu quero passar aqui a palavra pros colegas darem as boasvindas a todos e como coautor desse requerimento, passo a palavra pra o deputado Carlos Veras. Norte sertanejo, talvez torcedor do esporte né? Talvez não talvez não você.",
      "summary": "Bom dia. Abre-se audiência pública sobre dificuldades do sistema Itaparica, proposta pelo Deputado Josías Gomes. Podem participar presencial ou remotamente. Presentes deputados e convidados. Ontem houve audiência com o ministro Márcio Macedo. Deputado Carlos Veras, coautor do requerimento, fala em seguida.",
      "speaker": {
        "name": "Josias Gomes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697019628,
      "duration": 301,
      "transcription": "Isso é prérequisito prum prum pernambucano torcer logo pelo esporte pra não ter que sofrer a vida toda. Sofre pouco e sofre menos mais sofre. Gente, bom dia, bom dia muito especial a todos os companheiros, todas as companheiras que estão nessa Nessa jornada, essa jornada aí que não é fácil sair de lá de Petrolina, lá do Vale São Francisco, Divã, Pra chegar aqui no Distrito Federal, pra participar de todo esse processo de mobilização e de e de reuniões intensas. Como disse aqui nosso deputado Josías, ontem tivemos uma boa reunião. Fato histórico pra gente, depois de seis anos, a gente teve os trabalhadores e trabalhadoras de volta, ao palácio, Podendo ali participar de uma reunião, e levando tema direto ao presidente da república. Está sentado naquela sala ao lado Do gabinete do presidente do presidente Lula é sinal que o tema de Itaparica chegou até o presidente, O presidente Lula, a gente faz diversas reuniões, mobilizações, atividades, mas nem todas a gente trata ali. Às vezes a gente resolve até até antes mas conseguimos chegar com esse tema até o presidente, o presidente Lula. Tiramos três encaminhamentos, primeiro é a garantia do recurso para a operação do sistema até o final do ano, Que necessitamos dum PLN, hoje mesmo o ministro Márcio Macedo, com o presidente Marcelo da Codevassium está com a com a Simone Tebet pra poder acelerar a acelerar esse processo, porque são os trabalhadores que estão Josías operando, e Claro que tem a expertise pra operar porque alguns deles inclusive trabalham na na empresa mas não estão com os equipamento. Não estão com as bota, não estão com os capacete, então não estão inclusive com a a proteção que que é que é necessário, com transporte e tudo mais, então indiretamente também ou diretamente esses trabalhadores também estão expostos ao risco, e a gente precisa retomar rapidamente a operação através da da empresa. O recurso pra manutenção e operação do ano que vem, paralelo a isso, a abertura de imediata A da mesa permanente de negociação, que pra mim é o principal ponto. A mesa permanente de negociação, Inclusive com abertura de ter representantes dos prefeitos da região, dos governos do estado que envolve dois dois estados, Dos ministérios e dos representação dos trabalhadores, pra gente poder ali tratando da pactuação e poder ir trabalhando para processo de autogestão daquele daquele perímetro, que é muito importante pra economia daquela toda aquela região. Hoje é claramente que se para essas atividades a economia local tem impacto muito profundo na vida econômica daquele município. Então a gente vai continuar acompanhando passo a passo. Essa audiência pública é essencial pra gente poder Esse tema não é a primeira que nós realizamos aqui na casa, em dois mil e dezenove nós realizamos uma audiência pública quando Fruto também desse processo de interrompimento da das operações, então é uma coisa que virou meio que rotineira, mas não é pra gente se acostumar com ela, É pra gente de vez dar solução a esse a esse problema, então a gente fez todo esse processo durante o dia de ontem e hoje aqui vão poder ouvir Ouvi diversas autoridades, inclusive não sei se confirmou presença, se está a chefe, quer se não veio, em algum outro momento nós vamos ter que nos encontrar com a chefe, colocamos claramente ontem pro ministro Márcio Macedo, uma época que venderam a Eletrobras, venderam AAAA Jéssica ela vai tirar a responsabilidade que ela tem com todo esse processo, a responsabilidade dela tem que ser cobrada e ela precisa Você parte nesse processo. Eu briguei aqui incansavelmente pra que nós brigamos incansavelmente, Sou testemunha aqui desse deputado que tanto atuou conosco aqui pra que a Eletrobras não fosse vendida, porque a gente sabia que A a nossa chefe ia junto nesse pacote de privatização, e não é porque ela foi vendida que a gente ainda desistiu de É reestatizar a a Eletrobras, o sistema elétrico de reestatizar acesso, essa é uma luta que nós vamos continuar fazendo aqui, mas independente disso, nós vamos continuar aqui trabalhando e cobrando a responsabilidade dela porque ela tem responsabilidade com todos os os trabalhadores e trabalhadores que estão Aquele perímetro irrigado. Então uma boa audiência pública, parabéns presidente por essa iniciativa. Obrigado deputado Carlos Vera. Antes de passar a palavra pro",
      "summary": "Deputado propõe garantia de recursos para operação sistemauntil end of year, abertura imediata de mesa permanente de negociação com representantes de governos, ministérios e trabalhadores, e responsabilização da ex-presidente da Eletrobras.",
      "speaker": {
        "name": "Carlos Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697019929,
      "duration": 74,
      "transcription": "Saudar a chegada aqui do presidente da Contag, o Aristides que há pouco foi já mencionado pelo por mim e pelo deputado Carlos Vera pela sua brilhante intervenção ontem relembrando tempos hostis para os movimentos e o quanto foi o acolhimento dado ao a a solicitação feita pelo polo sindical pra o Palácio do Planalto com a magnitude e com a autoridade que estava presente discutindo esse tema foi aqui já tratado. Passar aqui a palavra. Deputado registrar a presença do deputado Fernando Monteiro, nosso comandante lá em Pernambuco. E diz em que reunião de nordestino que trata da política não tem aplauso não não é uma reunião. Então o deputado Mário Júnior, já aqui mencionado como dos grandes batalhadores e é testemunho outros, tenho esse testemunho, também a compartilhar com o meu companheiro Carlos Vera. Aqui o que você quer? Bom dia gente, eu já",
      "summary": "Deputado sauda presidente Contag e sua relevante fala sobre apoio dado a solicitações sindicais em tempos hostis; menciona presença de deputado Fernando Monteiro e comparavoz de deputado Mário Júnior.",
      "speaker": {
        "name": "Josias Gomes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697020003,
      "duration": 280,
      "transcription": "Fazer uso aqui da da minha palavra pra que a gente possa ouvir vocês aqui. Parabenizar aqui, Josías Gomes, deputado nosso da Bahia, que teve iniciativa aqui através do requerimento na comissão de agricultura, das comissões mais importantes aqui da casa, e fazer esse debate aqui trazer esse debate para essa comissão. Foi subscrito também pelo deputado Veras de Pernambuco. Abraçar aqui, nosso querido amigo Gonzaga aqui, eterno deputado aqui, de Pernambuco. Abraçar meu querido amigo, e parceiro aqui de de bancada, né do Progressistas, eu na Bahia ele em Pernambuco, aquele amigo Fernandinho Monteiro, também batalhador dessa, dessa área, dos peritos irgados ao lado desses deputados aqui que estão aqui hoje, abraçar todos produtores que estão aqui, sindicato, o ministério, que está aqui nos acompanhando o videoconferência, assessoria, e eu queria só destacar aqui os amigos que estão aqui, o vereador Hélio, de Curaçá representando Pedra Branca, a velar representando, rodelas os perímetro lá de rodelas. Aqueles que estão nos acompanhando agora, pela pela TV Câmara, abraçar e dizer a nossa luta. A minha luta não começou agora, mas essa luta de vocês começou há muito tempo. E eu tenho, Josias eu falei isso ontem com o ministro, Márcio Macedo, pra quem, vê a história disso tudo, né? Como foi o processo desde quem foi reassentado na primeira etapa, foi o caso da minha família meu avô. E, minha mãe, né, portanto sou neto e filho de recentado, com muito orgulho mesmo. Não não não tenho orgulho do processo, de como foi obviamente, né? Mas tenho orgulho de lutar, por eles e por muitos que passaram, o que passaram né, talvez a segunda etapa tenha sido pouco mais, conversada, pouco mais planejada, mas a primeira como foi o caso do meu avô foi foi dramático e foi foi difícil porque foi posto. Aliás como sempre foi da Chesse né? A Chesse como, ela achava que estava entrando numa região que estava promovendo a redenção de fato, promover essa redenção, geração de emprego e renda, viu apostou naquela região, Irna Água do São Francisco, e transformou realmente a região mas, quando passou pra Caldevácio, os peritos ligados, esqueceu de cumprir os compromissos. E isso deixou passivo social muito grande, não só, para os baianos. Os perímetros baianos de Itaparica, como também os perímetros de Pernambuco. É triste, a gente ver que, a gente poderia ter hoje a nossa região, com o saneamento básico digno. Ter sido feito o assentamento em lugares corretos, ter água, energia, a gente vê o São Francisco passando do nosso lado, Ver os fios da Cassi passando. Nas nossas casas, em cima da nossas casas e às vezes quantas casas e quantas. E quantos os nossos perímetros, sem energia, e sem água. Então, é por isso, Josías e por isso Veras Fernandinho Gonzaga, que eu fiz requerimento. Lá na comissão de Minas e Energia pra poder, se for necessário até convocar. O presidente da chefe a gente não pode convocar, redimentalmente, teria que ser uma convocação de ministro, que talvez o ministro não tenha nada a ver com isso. Mas como está vinculado, o ministro de Minas e Energia, a gente vai precisar trazer a Chesse aqui, já que ela não vê hoje ela precisa vir pra cá. Reparo deputado. O a Chesse está participando online, o diretor, Marcelo de Alcântara Girardi, ela é superintendente de gestão patrimonial e região",
      "summary": "Deputado propõe debater problema de reassentamento e falta de saneamento básico em áreas próximas ao Rio São Francisco, apresentando requerimento na comissão de Minas e Energia para convocar a Chess em busca de soluções. Sua luta pessoal e de outros está ligada à história de reassentamentos, incluindo a de seu avô, e ele deseja mudanças para o benefício de todos os envolvidos.",
      "speaker": {
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697020283,
      "duration": 12,
      "transcription": "Da da da Chessefe. Repara vamos fazer essa reparação importante foi à altura, mas eu gostaria de ver o presidente, assunto desse tão importante.",
      "summary": "Deputado se refere à necessidade de uma reparação importante e deseja ver o presidente abordar este assunto importante.",
      "speaker": {
        "name": "Josias Gomes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697020295,
      "duration": 461,
      "transcription": "Ou os diretores, presente porque, até porque, o que nos traz aqui também além do fato de do governo federal ter aberto uma uma ampla discussão, iniciada essa discussão e vai abrir isso, ficou muito claro o Veras falou aqui, vai abrir essa mesa de diálogo permanente. Que é muito importante é passo importante, ampliando isso pra pra os prefeitos, os governos do estado, mas a chefe não pode esquecer que, Ela precisa, nesse projeto que foi encaminhado pelo Polo, Dionisio, ontem, de que que vem com a revitalização. Governo entrando com, com essa possibilidade de, de fazer essa revitalização, pra entrega paulatinamente, desmamando com o tempo, Até pra isso a vai ter grande papel, ela vai poder reparar esse passivo social ajudando o governo federal a fazer essa revitalização dos perímetros. É por isso que nós queremos. A portaria meia três quatro, que a CoderVaccio, soltou outro dia, falando que a partir de agora a partir do dia cinco, os peritos de gás de Itaparica vão passar pra que a chefia mantenham OIM, sistema OIM, manutenção manutenção operação e energia, é é uma decisão muito séria, muito séria. Então eu acredito que o superintendente vai precisar, a partir de hoje ele vai precisar entender que é uma decisão muito séria. A Chécio às vezes chega lá em Paulo Afonso, e faz muro, aquele muro de Berlim, né, que já foi derrubado há muito tempo. Agora Josías ela está lá, a todo momento delimitando terreno, lá em Paulo Afonso me parece que Petrolândia também já teve algum momento ali já me falaram quando eu estive lá em Petrolândia agora, a mesma coisa né? Eu acho que se eu fosse prefeito de Paula Afonso eu já teria derrubado aqueles muros. Mas eu acho que a gente pode derrubar esses muros. Nesse o que Veras falou aqui. Nós temos que voltar a discutir aqui a reestatização da Eletrobras e da Chesse. Ok? Não trouxe nada de bom, nada de bom, pra quem vive do rio São Francisco, quem vive produzindo ou quem vive ali ribeirinho do São Francisco nada de bom. Só coisas ruins, só imagens do passado, da ditadura, com esses muros, com delimitações das pessoas, por toda a região. Então acho que a chance tem papel, eu sou defensor de que a chance venha participar desse debate, e venha ajudar. Ela pode ajudar agora, antes dessa reestatização. Ou ela pode ajudar depois desse processo que a gente precisa encampar aqui. Vocês que precisam estar junto com a gente, o povo da nossa região precisa, o povo que foi contra a privatização, precisa agora, a gente precisa se mobilizar na câmara também pra fazer esse grande debate aqui Josías Veras, Fernandinho, porque infelizmente, esse recurso que seria destinado pra trezentos e cinquenta milhões por ano, nós não estamos vendo pra onde está indo pra, pra nossa região. Nem do outro lado do Rio lá em Petrolina em Juazeiro, nem pra esse lado aqui. Então, dito isso, eu confio, tenho dito isso na bancada do PP, do nosso partido, aqui na Câmara, que o governo Lula vai dar certo. E não tenho dúvidas que o momento pra se fazer essa revitalização E esse processo todo que está sendo construído agora, vale lembrar que, a realidade de Pernambuco apesar de estarmos todos juntos aqui, é importante que estejamos, mas a realidade de Pernambuco, dos perímetros de Pernambuco, são diferente dos perímetros da Bahia. Né? A Bahia são seis perímetros, ou desculpe Pernambuco são seis perímetros a Bahia são quatro. Cidade que eu falei aqui de Glória só em Glória tem dois perímetros, mas somando o número de famílias não dão, por exemplo, a realidade de o de o que é, rodelas e nem pedra branca. Então, essa é a minha contribuição e dizer que é importante que a Codervac participe da mesa e discussão desse recurso que está destinado pra revitalização. E esse recurso de trezentos e cinquenta milhões, precisa entrar nesse processo nessa discussão. E, precisamos inclusive, com a nossa bancada Josías da Bahia, fazermos aqui o debate e colocar os peritos como uma pauta prioritária da bancada da Bahia e da bancada de Pernambuco, pra todo ano, aportarmos o recurso necessário, de manutenção do perímetro de Ricardo de Itaparica e da Bahia. Pra que a a nossa preocupação e os nossos esforços estejam focados nas ações judiciais, relacionados a e como foi essa transferência, e na revitalização e como vai ser esse processo, de transferência da CoderVacio, da Chesse já foi transferido né? Ou e mas pra os produtores. São essas minhas palavras e também eu deixo aqui uma uma palavra de fé, de esperança, no governo federal, nas pessoas que estão aqui, e que a gente possa honrar, cada de nós aqui, possamos continuar esse trabalho honrando aquelas pessoas do passado, que não puderam ter voz que não puderam ter voz foram impostas hoje vocês e o povo da nossa região tem voz. Teve voz ontem no governo federal. Está tendo voz hoje na câmara e sempre terá voz. O que depender de mim, como filho, neto e talvez o único deputado federal, filho e neto de ressentado aqui, muito orgulho. Continuarei lutando por vocês enquanto tiver meu meu mandato e minha força aqui. Pra mim a bandeira prioritária do meu mandato está aqui hoje. Sendo tratada. A região nossa depende do que está sendo produzido por vocês produtores. E é por vocês que estamos aqui. Muito obrigado por sempre confiar pelas palavras de carinho e incentivo, e uma excelente audiência pura pra vocês, mas nós não vamos parar aqui não. Vamos continuar. E queremos aqui a com coragem. Sei que tem homens e mulheres de coragem na chance, tenham coragem de vim aqui debater sobre o histórico de vocês aqui, sobre o que vocês devem aqui pra essa região pra Bahia e pra Pernambuco. Muito obrigado. Obrigado deputada.",
      "summary": "Deputado fala sobre tabela de diálogo permanente para revitalização de áreas, destinação de recursos para região do Rio São Francisco, e importância de CoderVac participar da mesa de discussão. Sua prioridade é a região dos produtores e estáOrçamento deve ser focado em manutenção e revitalização de perímetros de Itaparica e Bahia. Ele tem fé e esperança no governo federal e quer que a discussão em relação à região continue.",
      "speaker": {
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697020756,
      "duration": 12,
      "transcription": "Passo a palavra pra o deputado Fernando Monteiro. Presidente Josias parabéns aí.",
      "speaker": {
        "name": "Josias Gomes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697020768,
      "duration": 602,
      "transcription": "Iniciativa de trazer tema tão importante, parabéns ao deputado Carlos Vera, esse combativo, deputado, que vem cada dia abrilhantando com suas pautas, né? O debate aqui no congresso. Parabéns aí pelas bonitas palavras aí emocionais aí do deputado Mário Júnior, meu amigo, né? Filho de amigo meu, Mário Negro Monte. Meu amigo Gonzaga patriota, esse líder que nos inspira a cada dia. Primeiro hoje, minhas amigas e meus amigos, é uma satisfação estar nesse momento de hoje. Ao mesmo tempo Ediilazio, eu lamento muito, porque desde dois mil e quinze, eu trato desse tema. E durante esse tema de forma muito, angustiante, porque é sempre atrás. Corta a luz, tem que pagar a luz. Corta corta o custeio, tem que pagar custeio, sempre correndo atrás. E a gente percorre os perímetros e vem a angústia. Daquelas pessoas que plantam, daquelas pessoas que precisam dali ter sua subsistência, de ter sua atividade, né? Mas eu queria hoje aproveitar esse momento, de ir muito mais além do que isso. Eu acho que a gente precisa no Brasil, de forma bem transparente, acabar de fazer retalhos. Nós somos país que todos ultimamente somos retalhados. É só emenda emenda emenda emenda, e nada se resolve no país. Seja qualquer tipo de reforma que a gente vê dentro do país, O que a equipe de ação é remendada. Estamos aí brigando pelo FM municipal, é por três meses só. E depois? E o ano que vem? Não existe país com uma política, que seja completa. Vou dar aqui pra você aqui o exemplo, e daqui a pouco daqui a ano seis meses espero, meu amigo Eredistídio vai entrar nessa pauta, é a pauta da transnordestina. Importantíssima pra Pernambuco. Importantíssima. Para o mesmo do sertão. Mas onde eu participo e o social? Aquelas pessoas que vão ser afetadas diretamente para Zona da China. Ninguém fala nisso. Há trinta anos atrás, quando foram desmatado, quando a questão ambiental não foi tratada trago isso aqui hoje quando eu falo de perímetro? Porque nós precisamos tratar isso de forma completa. Ser chefe, CODEVASH. Nós temos que ter uma solução. Você imagine, eu brigo diariamente, e é drama, porque eu brigo Pelo saneamento rural, eu não sei que quantos pernambucanos tem aqui, mas eu queria dizer a vocês que Pernambuco tem nove milhões de habitante, quatro milhões sem água. Quatro milhões sem água. Josías, dois milhões de pernambucano não tem banheiro. Dois milhões de pernambucano não tem banheiro. Não tem água de beber. E quando nós trazemos a questão do plano irrigado nós discutimos transposição que eu passar água à nossa porta, ela ainda pode pegar. Aí de que é a culpa? Nós precisamos não é ocupado, precisamos exercer a lei. Os governos e os estados têm que pagar pela água. Isso serve pra revitalizar, os rios. Pernambuco, Rio Grande do Norte, Ceará E Paraíba não está trabalhando pela água. É esse debate que tem que ser feito. Esse debate, onde o social é importante. Você imagina presidente Josías, Que quando as companhias de água, fazem o contrato com o município, tiram rural. Será que aquelas pessoas que moram na zona rural, tem direito a água é saneamento? Então quando eu vejo o debate dos perímetros, eu quero mais profundo. Tem o 0 perímetro irrigado em Petrolina, que é o primeiro que foi feito Carlos Velhas. Quinta é a irrigação, o inundação. Quando você gasta mais água, falta pro outro. Falta água de beber. Você imagina que o Governo Federal, meu amigo Gonzaga, tem doze órgãos, doze órgãos que trata de água, doze órgãos. Como é que dá certo? Como podemos ter uma política pública certeira pra água, saneamento rural? E como podemos ter uma política para os velho mitigado? Melhorar a produção melhorar tecnologia, usar menos água e produzir mais. Usar menos energia e produzir mais. É essa a reflexão, que eu queria no dia de hoje fazer, onde a chefe é importante e tem que contribuir, Onde a CODEVASP tem que ser a única gente transformadora dos países irrigado? Onde a CODEVASP tem que ser a Indutora, saneamento rural. Onde tem que ter tecnologia pra vocês produzirem mais em animais, E acabar com o remédio a cada dois meses, três meses. Mas era. Falta orçamento. E não é comida pra levar acho que não tá? Falta orçamento. Tanto é, que nós temos hoje, sem pagar com tanta energia, em cima de uma liminar. Será que é isso que nós queremos? Futuro? E não é culpar pessoas, instituição, é culpar o processo. E é isso que nós precisamos mudar. É isso que nós precisamos mudar. Precisamos que ninguém fala aqui, Muitas vezes, e revitalizar o Rio. Porque sem água, não tem pé de irrigado. Nós estamos próximo aí, infelizmente, a movimento de cerca de cerca grande, onde nós já passamos isso dois mil e quinze. Quem aqui sabe sobradinho foi o capital do água no volume morto. Será que nunca mais vai acontecer aquilo ali? Tem que se prevenir. E qual foi a ação e a política pública, independente de governo, que foi feita? Nenhuma. Nenhuma. E é por isso, Josías, que o debate de hoje ele é fundamental. Eu acho que como diz o poeta nordestino toda caminhada Mário começa com o primeiro passo. A gente tem a gente tem aqui hoje, você falou de passado, presente e futuro. Nós temos que dar uma solução de imediato, pra aqueles que estão hoje sem conseguir plantar, com dificuldade sem conseguir plantar, em média, vamos lá, imediato. Mas nós precisamos debater, esse problema só mais uma vez. Porque daqui pra frente isso não tem que ser Problema isso tem que ser resiliência e solução de de de comida, solução de escoar a sua safra, solução de melhorar o preço, porque ninguém fala aqui melhorar tem que melhorar preços. Nós temos o dever quem é da Fetap, da Contag, nós temos que dever de acabar com com intermediário de alimentação isso é obrigação Carlos Vera ninguém discute isso quem ganha dinheiro não é o produto todo não é intermediário. E nós temos que acabar com isso. Qual é o caminho eu não sei, mas tem que acabar. É essas questões que tudo chega aonde? No período de irrigado, chega no poder público. Eu não queria aqui fazer debate de culpar a ou b ou c. Por exemplo, o debate de por que faltou, como resolver E como nunca mais faltar, esse é o debate aqui de hoje. Então, minhas amiga, meus amigos, quero me colocar à disposição. Eu apenas não escuto, eu sou indignado. E nos meus debates eu defendo muitas vezes mal compreendido porque as pessoas pensam muitas vezes em lucro e resolver problema, e eu penso em resolver o social, eu penso em dar condições ao social a ter dignidade, as pessoas possam ter renda, a gente tem que debater lá em Pernambuco uma feira pra vender os produtos do agricultor familiar em Recife, Porque vendem no interior, mas o intermediário que vende. Nós temos que dar qualidade, quantidade, mas somente dignidade. Por isso meu amigo Josías, que essa audiência pública hoje seja enriquecedora, mas que dê pra gente aí norte pra gente poder caminhar não, pra gente possa resolver de vez, porque olhe, Mário, nós temos o terceiro mandato E todo nosso assunto é o mesmo. É pagar conta de luz, é pagar, arrumar orçamento, mas nunca solução definitiva para quem mais precisa. E não é damagogia, é porque vocês são fundamentais. Para poder colocar alimento na vida das pessoas e ter dignidade. Então que todos tenham uma boa audiência, eu quero participar aqui o máximo possível, embora Temos que ir ali a debater sobre casa na zona rural, mas a gente espera que hoje o debate seja profe que a gente possa, Junto com o Márcio Macedo, com todos que fazem o governo do presidente Lula tem uma solução definitiva. Resolveu hoje mas poder melhorar o melhorar o futuro. Bom dia a todos aí, boa audiência. Muito obrigado.",
      "summary": "Deputado fala sobre necessidade de política pública adequadada para água, saneamento rural e produção agrícola, destacando rios Pernambuco, Rio Grande do Norte, Ceará e Paraíba. Ele menciona também a intermediação na produção e distribuição de alimentos e quer soluções para quem enfrenta dificuldades em plantio. O deputado deseja audiência produtiva e uma solução definitiva para quem está em necessidade e melhor futuro.",
      "speaker": {
        "name": "Fernando Monteiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697021370,
      "duration": 30,
      "transcription": "Deputado Fernando Monteiro, eu quero passar aqui a palavra pra o deputado Gonzaga Patriota, aliás quando eu cheguei aqui nessa casa ele já estava aqui há muito tempo, cheguei em dois mil e dois, foi ele que me encaminhou por aqui pelos caminhos, os os escaninhos dessa casa. Decano. Hein? Só de decano. Saiu decano nosso aqui, com a palavra o nosso sertanejo aqui. Eu era o decano. Meu presidente Josías,",
      "summary": "Deputado quer dar voz a deputado Gonzaga Patriota, chegou à casa em 2002 e este o orientou, decano da casa, agora saiu o \"nosso sertanejo\" decano, sendo agora o deputado Josías o presidente.",
      "speaker": {
        "name": "Josias Gomes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697021400,
      "duration": 300,
      "transcription": "Cumprimentar o Carlos Vera parabenizar Carlos Vera pelo seu trabalho, esse menino que eu vi na na barriga da mãe lá em Paulo Afonso, o Mário Júnior, cumprimentar o Fernandinho Monteiro. Em nome dos senhores eu cumprimento todos os parlamentares que não podem estar aqui presencialmente mas que estão. Cumprimentar a contag, que a gente vê o Tide, Fetup, sindicatos, vereadores e tantos outros que vieram daquela região de de Itaparica, eu recebi esse convite ontem do Carlos Veras e cancelei compromisso que eu tinha hoje em Pernambuco, inclusive com o ministro, pra ficar aqui porque eu não poderia deixar de fotografia e agora eu estou com telefone moderno, minha mulher estava até ali ela me deu que o meu era aquele pebrinha viu? O 0 Evelásio conheceu lá, o meu telefonezinho agora me deram esse aqui eu eu tirei o retrato de vocês, e permitamme chamálo de vocês e aqui eu vejo, filhos e netos. Mário Júnior, daqueles que fizeram conosco movimento em seiscentos e oitenta e três, lá em o 0 movimento quando estavam construindo a barragem de Itaparica, lá em Petrolândia. Por quê? Porque eu advogava Fernandinho lá em Petrolina e eu via se construiu o maior lago artificial do mundo, Sobradinho, e não via nenhum movimento, e resultado é que fecharam o Sobradinho, o Sobradinho cobriu tudo que era de terras até chegar lá em em Carinhanhas, Minas Gerais, e ficaram sem nada. E eu concluo do autor de algum outros, alguns outros deputados fomos pra Paulo Afonso, de lá a gente foi pra Petrolândia, eu vejo ali que estava lá a Fulgência e tantos outros e a gente tomou as frentes das máquinas, parou tudo, até que a chefe assumiu o compromisso de fazer aqueles assentamentos, quatro na Bahia e seis em Pernambuco, aí tem Brígida, tem o Fugêncio e tem outros que fica ali perto mesmo. Então vocês daquela região de Itaparica estão de parabéns pelo que fizeram há quarenta anos, porque ainda hoje quando eu quero cumprimentar a CoderVaccio aqui na Andreia Souza, cumprimentar os demais órgãos aqui presentes, não é culpa da CoderVaccio às vezes não é culpa da chefe, é porque existem os seus orçamentos, existem as suas rubricas de trabalho e tem hora que não pode dizer assim, continua com essa emprego, o PicaPau que é vereador lá de Santa Maria, aí liga pra mim Gonzaga estão fazendo isso, eu estava sabendo que iam fazer aquele movimento ali no iboh, ali Cabrobó e Belém, nosso superintendente da Codevassa que nem sabia ainda, já estava sabendo, mas tem que se fazer aquilo, se não fizesse participarem então eu quero não quero tomar muito tempo mas eu quero parabenizar vocês e principalmente, fica perto, quem ficou aqui quarenta anos e agora tem uma consultoria, eu não posso mais fazer a lei, mas estou acompanhando os projetos que tramitam por aí, mas eu quero ficar perto de Carlos Velho Mário Júnior aqui do nosso amigo Josías, Fernandinho, de todos aqui pra que a gente possa resolver, não apenas como a gente já resolveu por várias vezes. Resolve fica ano, dois anos e com pouco cai fora, que a gente possa encontrar uma saída, esse menino que é da região está agora como superintendente de uma superintendência que é bem maior, essa da da Colevarcea, com certeza vai ajudar também, a acesso vai ajudar também, e que a gente encontre pra colocar aqui Josías dispositivo patriota colocou na Assembleia Nacional Constituinte aposentadoria de homens e mulheres do campo, parecia nada. Chega hoje lá em Petrolândia e pergunta lá quanto o prefeito recebeu pra administrar o município durante o mês, estou vendo o vereador ali de Petrolândia, cinco milhões, a previdência social paga dez de aposentadorias de homem do homem e mulheres do campo e esse dinheiro fica lá, então isso vai dar certo. Eu passei do tempo, eu lhe pedi dois minutos falei três mas eu quero me colocar totalmente à disposição de vocês e continuar fazendo essa parceria que sempre Gonzaga a TV com esse povo de Itaparica. Muito obrigado Gonzaga.",
      "summary": "Deputado cumprimenta participantes reunião, parabeniza Carlos Vera e outros presentes. Elogia movimento de 1968 que resultou em assentamentos na Bahia e Pernambuco. Reconhece impacto da aposentadoria para homens e mulheres do campo. Oferece apoio contínuo para encontrar soluções para a região.",
      "speaker": {
        "name": "Gonzaga Patriota",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697021700,
      "duration": 91,
      "transcription": "Eu quero informar aos participantes que nós vamos começar as as palestra dos convidados nossos, que terão prazo de dez minutos pras falas, também pode acrescentar. E caso durante a fala de cada tiver uma dúvida evidente que possa contribuir pra melhor esclarecer a fala, que possa ser feito de forma imediata para que facilitemos o conhecimento sobre o tema que cada vai trazer aqui. Eu vou passar a palavra inicialmente ao doutor Marcelo de Alcântara, ele é superintendente de gestão patrimonial e regional da da Chessefe, em seguida ele falará a doutora Andreia Souza que é secretária executiva da da da Codevaso quero também falar aqui que o meu colega, de universidade. Hoje diretor de irrigação da Codevasso está aqui conosco online. Abraço a você Napoleão. E depois das falas de Andreia, vamos ouvir Jorge companheiro secretáriogeral do presidente do do Sindicato dos trabalhadores rurais de Glória, e José Dionísio, coordenador geral do polo sindical, Pernambuco Bahia representando os reassentados de todo o sistema em Itaparica. Com a palavra doutor Marcelo de Alcântara. Ok.",
      "summary": "Inicia palestras com convidados, cada um com 10 minutos de fala; clarificação imediata permitida em caso de dúvidas claras; Deputado nomeia os seguintes palestrantes: Dr. Marcelo de Alcântara, Dra. Andreia Souza, Napoleão (online), Jorge (Sindicato trabalhadores rurais Glória), José Dionísio (Polo Sindical Pernambuco Bahia). A palavra é passada para o Dr. Marcelo de Alcântara.",
      "speaker": {
        "name": "Josias Gomes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697021791,
      "duration": 365,
      "transcription": "Bom dia pessoal, bom dia a todos, nobres deputados, o plenário está aí composta, cumprimentar aqui especificamente Napoleão, e a gente já teve algum contato mais recentemente, vi que o Jorge está aqui também lá representando os reacentados, e em rápidas palavras dizer assim, as falas do do dos que me antecederam até agora tá muito na linha do que a chance também pensa de estar sinalizando muito positivamente nesse caminhar nessa direção né, muito positivo aqui o 0 deputado Fernando Monteiro, quando fala no olhar pra frente e encontrar uma solução definitivo aqui para os problemas, alguns pontos já foram tocados mais especificamente ali pelo deputado Magno que fala dessa possibilidade dos recursos aí a contrapartida da privatização da Petrobras em serem aplicados em projetos específicos de revitalização hidrográficas aí a gente vê muita aderência a essa questão aqui da modernização e da revitalização dos experimentos ligados com essa determinação, com essa orientação prevista lá no decreto, inclusive isso foi fruto até de uma conversa e ao iníciozinho do ano em que a gente teve aqui com a presença do Napoleão nesse sentido da possibilidade e se pensar em modernizar as estruturas lá dos pirinas irrigados fazendo utilizando esses recursos aqui, contrapartida da privatização. A gente vê muita aderência a isso, esse é caminho que nós também entendendo ser muito Clauivos e que quando dá uma solução no sentido inclusive de baratear aqui os custos com alteração e manutenção e e deputado me permita indo até pouco mais além uma outra tratativa que nós tivemos aqui inicialmente com com a Coder fácil ela me ver a possibilidade também dessa questão do custo de energia e de repente a poder fácil adquirir energia diretamente da chefe talvez toda uma tarifa pouco mais barata, enfim, são possibilidades e a gente pode ao longo do tempo e aí nas tratativas seguintes e avançando nesse sentido. Algo também positivo que vir aqui era de direcionar as atividades para aquelas entidades específicas e certas e coerentes naquela tratativa por exemplo faz parte não faz parte do objeto social da chance a questão dos peritos irrigados faz parte da o objeto social da própria Colevard Então nesse sentido eu vi essa sinalização também muito positiva que a gente tem que pensar em como estruturar orçamentariamente é poder fácil a fazer jus a essas a essas despesas as a manutenção e operação acho que nesse sentido inclusive barateamento essas está muito incluído em procurar uma alternativa. Eu vi no comecinho aqui da fala e uma possível ausência da da chefe e eu entendo que essa é uma sinalização muito positiva, a gente está aqui representado inclusive no sentido harmonioso de encontrarmos uma solução para essa, para essa situação dos ferimentos irrigados de Itaparica. Acredito ser no início de uma boa sinalização desse compromisso da chefe em aqui poder também colaborar com as soluções que por porventura se mostraram possíveis da gente adotar tá então são Breves palavras eu acho que a ideia muito Possivelmente era essa e deixar registrado aqui o compromisso da chefe em assumir os compromissos que ele cabe residente e colaborar aí no que for possível com a solução desse problema que que atinge tantos aqui né, a gente está falando só relembrando aqui alguns números, quando a gente fala em reassentado só aproximadamente seis mil e quinhentas famílias impactadas, né? Relembrar também algum esforço da chefe no sentido de dotagem de agrovidas, de perímetros, enfim, e a Chesso também já fez e já contribui pra esse processo. Acho que precisamos seguir em frente pra resolver essas questões definitiva. Então era deixar aqui registrado a a satisfação, o agradecimento pelo convite e poder participar de que estamos presentes aqui nessas discussões e se fizer necessário e só deputado Magno só ponto essa questão dos recursos que estão aqui direcionados os seus regionais a princípio a responsabilidade aqui da Eletrobras é de fazer os aportes a determinado lá na legislação e fazer os aportes nessa nessa monta no caso do Rio São Francisco do Rio Parnaíba né para revitalização dessas bacias e trezentos e cinquenta milhões anos a Eletrobras vem fazendo esses a postos estamos avançando é claro que tudo tem uma governança né é importante dizer que a tutela financeira desse desses recursos a tutela desses recursos ela não cabe à Eletrobras e sim a comitê gestor né do qual faz parte da composição inclusive o 0 ministério aí de integração e desenvolvimento regional, inclusive deve presidir esse esse comitê, então a tutela da destinação dos projetos que serão aprovados para para terem acesso a esses recursos cabe a esse comitê mas que nós aqui da Eletrobras é vimos sim muito aderência essa reorganização poder dessa modernização de sistemas poder fazer jus a esses recursos ao fico à disposição aqui para esclarecimentos adicionais e enfim era isso pessoal agradeço aqui o convite estaremos presentes aqui na no que for pra mandar. Muito obrigado",
      "summary": "Superintendente de gestão patrimonial de regional da CHESF discutiu modernização e revitalização de hidrelétricas, uso de recursos da privatização da Petrobras em projetos de revitalização hidrográfica e modernização de irrigação, possível negociação de tarifas de energia mais baratas com a Coder, ênfase em entidades específicas para atividades e disposição em ajudar no problema de irrigação de Itaparica.",
      "speaker": {
        "name": "MARCELO DE ALCANTARA GIRARD, superintendente de gestão patrimonial de regional, da Companhia Hidro Elétrica do São Francisco - CHESF",
        "position": "Superintendente de gestão patrimonial de regional - Companhia Hidro Elétrica do São Francisco - CHESF"
      }
    },
    {
      "start_time": 1697022156,
      "duration": 144,
      "transcription": "Marcelo, nós vamos ouvir os demais palestrantes, em seguida, espero que o senhor possa contribuir com o debate que em seguida ao nosso as nossas os expositores nós teremos. Quero registrar que aqui entre nós já está o secretário nacional de segurança hídrica do Ministério da Integração, o doutor José Serra, Serra Seca Vieira. Seca nordestino? De onde? A. Muito obrigado pela presença, daqui em seguida nós ouviremos. Vamos ouvir agora doutora Andreia Souza secretária executiva da área de gestão de empreendimento de irrigação da Codevasso. Antes porém doutora, quero registrar a presença do prefeito Fabiano Marques da cidade de Petrolândia, que está aqui entre nós. Até aqui, o Silvio Romero, presidente da Câmara Municipal de Rodelas, também está aqui entre nós. Do companheiro Geraldo Fonseca secretário de agricultura e meio ambiente de rodelas que também é dos iniciantes dessa luta. Em seguida eu vou citando os demais, com a palavra a, quer vir pra aqui? Sim. É melhor né? Com a com a anuência aqui dos nossos colegas eu solicito que José Dionísio, doutor Josepe, quem mais que vem? Jorge. Queiram vir pra cá pra gente a continuação continuidade ao nosso. Pode ir. Bom dia a todos.",
      "summary": "Deputado registra presenças e dá boas-vindas a palestrantes, incluindo secretário nacional de segurança hídrica, José Serra, e outros representantes de governos estaduais e municipais. Espera ouvir os palestrantes antes de contribuir no debate.",
      "speaker": {
        "name": "Josias Gomes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697022300,
      "duration": 1038,
      "transcription": "Me ouvem bem? Sim, bem. Bom dia, eu me chamo Andreia Souza, sou estou representando o diretor Luiz Napoleão que se encontra em videoconferência nos Alberto, gerente de produção, Arlete, gerente de fundiário e o Dimar que é o 0 responsável gerente pelos empreendimentos de irrigação. Então nós vamos trazer aqui em, resumidamente, pouco do que é dentro da Codevac. E eu já aviso aos senhores que Itaparica é uma tema apaixonante pra área de irrigação. Nós vivenciamos Itaparica diuturnamente. Então essa equipe que está aqui e os que estão nas superintendências, que trabalham com os projetos também vivenciam isso. Isso. Então esse primeiro essa primeira lâmina mostra aonde os projetos estão inseridos, né. Então como já foi bem discutido aqui, existem projetos no lado baiano e projetos no lado pernambucano. Esses projetos eles estão incrustados muito próximos à transposição do rio São Francisco, embora eles não tenham nenhuma interferência com a transposição. São são constituídos por dez projetos, sendo seis no lado pernambucano e quatro no lado baiano. E a gente estima que quarenta e cinco mil pessoas dependam desses projetos atualmente. Existe decreto de dois de noventa e sete que define os projetos do reassentamento Itaparica como projetos de interesse social. Por quê? Porque são projetos que foram criados em função de uma obra estruturante. Então significa que o governo federal tem que dar aporte a esses agricultores. Está bom. Só pouco da contextualização, ficou pouco pequeno aqui na na transmissão, mas nós vamos disponibilizar essa apresentação pra quem quiser. Como eu já falei, são dez Projetos, eles foram criados em função da construção da usina de Luiz Gonzaga, então essa população foi realojada, e por exigência do Banco Mundial foram construídos esses projetos. Em oitenta e sete foi firmado com a o acordo pra que a espécie mantivesse esses projetos. Por que que a CODEVACIO entrou nesse circuito? Porque a CODEVACIO era empresa, é a empresa que tem expertise nesse assunto de agricultura irrigada, projetos públicos de irrigação. Então em oitenta e sete foram foram, começou essa parceria, CODEVASS e Chefe, onde a Chefe repassava a Codevac todo o recurso referente ao custeio de operação manutenção e assistência técnica desses projetos. Em dois mil e treze, começou a crise energética né no no no Brasil, e a chefe denunciou esse convênio e não mais repassou esse recurso pra Codevasf. Então desde dois mil e quatorze, que é a CODEVACIO dentro dos seus próprios recursos e contando com emendas parlamentares, né, que a gente consegue manter o reacentamento em Tatari, esses dez projetos. E como já foi dito aqui todo ano é é uma história de passar o pires pra pagar energia elétrica, pagar o OIM. E a CODEVASF em dois mil e quatorze assumindo isso, fez algumas readequações nos contratos, retirou a assistência técnica, foi muito triste nós termos que tomar essa decisão porque nós sabemos da assistência técnica pros agricultores, mas ou era água e energia e assistência técnica então tivemos que tirar. Com isso os contratos tiveram uma redução em quarenta e cinco por cento. A Codevac começou a operar esses projetos basicamente fazendo uma manutenção preventiva só pontual e fazendo operação. Em dois mil de dois mil e quinze a dois mil e dezoito, muita conversa aconteceu, a própria mesa de negociação é como foi dito aqui, nós tínhamos muitas reuniões pra chegarmos a denominador comum e nunca foi tomado nenhuma atitude. Em dois mil e dezoito então a Codevasf buscou junto à Câmara de Conciliação da CGU, e esse acordo da Câmara foi homologada em dois mil e vinte. Basicamente esse acordo diz que a a dominialidade, ou seja, a posse desses projetos é da Chesse, existe sim interesse que eles sejam repassados pra CODEVASF, mas a chefe deveria ter sanado algumas questões fundiárias e ambientais, além de garantir o orçamento pra manter esses projetos. E isso senhores, não foi feito. Em dois mil e vinte e dois dois mil e vinte e três esse ano, a CODEVAT instituiu grupo de trabalho pra analisar essa a documentação que acesso havia enviado com relação aos primeiros projetos a serem entregues pra Codevaso. E esse grupo constatou que, a questão ambiental e fundiária, era muito crítica, e que não tinha condição da Coardevassi aceitar os projetos naquela situação. Juntando todo esse panorama da chefe não ter cumprido o que foi acordado junto à Câmara de Conciliação, assim como o relatório que foi feito pela Codebastf do do grupo de trabalho, E aí culminou com a nossa falta de orçamento, a diretoria executiva então por meio da sua resolução seis três quatro, ela decidiu suspender o contrato de operação e manutenção do lado pernambucano por falta de recurso. O lado baiano continua rodando graças a uma emenda parlamentar do deputado Mário Negro Monte, então a situação da Bahia é pouco melhor do que a de Pernambuco. Decidiu também comunicar às concessionárias de energia elétrica que às custas de energia elétrica seriam a cargo da chefe e comunicar à própria chefe, né, que a gente estaria remetendo a ela essa responsabilidade, além de avisar, de comunicar o Ministério Público dos Estados do Distrito Federal porque tratase de uma comunidade de agricultores familiares, aquela água não é só pra irrigação, aquela água é pra consumo humano, pra sedentação animal, então é caso de avisar também ao Ministério Público, e isso tudo foi feito. Só para os senhores terem ideia, então, isso aqui mostra o que eu acabei de falar, o nosso orçamento. O que está em verde, a coluna verde, é o que temos em previsão de LOA. O que está em amarelo é o que é empenhado. Com exceção a dois mil e catorze, De dois mil e quinze até hoje, tudo que empenhamos é maior do que vem na LOA. Significa o quê? Que chega uma época do ano que nós dependemos de emendas parlamentares, ou de créditos suplementares. Especialmente em dois mil e vinte e três, a nossa LOA subiu pouquinho graças à emenda do do deputado Mário Negro Monte, como eu já falei inicialmente. E graças a essa emenda, 00A situação dos projetos do lado baiano é ainda melhor do que do lado pernambucano. Isso aqui é a necessidade que a necessidade do sistema Itaparica pra dois mil e vinte e três. Está pouco apagado, mas isso aqui vai estar disponível. Vamos deixar aqui e quem quiser também pode pegar conosco na Colevascio. A LOA de dois mil e vinte e três, nós recebemos cerca de trinta e nove milhões. Nós já tínhamos dezessete milhões, então quando você faz isso, né, subtrai, você fica com vinte e milhões. Foi foi estimado gasto pra dois mil e vinte e três do tabarica na ordem de oitenta e sete milhões. Então só fazendo essa operação aí, nós já temos sessenta e milhões negativos. Entrando à emenda do deputado Mário Negro Monte, nós ficamos com quarenta milhões negativos. Mais quatro milhões que conseguimos de crédito suplementar, ficamos com trinta e seis milhões, então é a situação de Itaparica hoje. Negativo cerca de trinta e seis milhões. E e isso aqui retrata todas as janelas que nós fazemos solicitação de crédito suplementar. Então estamos na terceira janela, e nessa terceira janela nós solicitamos vinte e quatro milhões com compensação, sendo que são doze milhões do Ministério e doze milhões da CODEVASE. Significa o quê? A CODEVASE vai remanejar de outras ações, anular coisas que ela faria em outros projetos pra alocar em Itaparica, da mesma forma que o MDR, tão importante que é o sistema Itaparica. E aí, mesmo com esse cenário complicado, aqui traz o que esses produtores conseguem ter de de de lucro que eles conseguem ter de benefício naquela naquela região. Então o projeto os os projetos de Pernambuco, o Fulgêncio, ele responde, é, por basicamente a economia da cidade. Eu fiquei sabendo que o maior PIB agrícola do estado de Pernambuco é Santa Maria da Boavista. E não é por acaso, por conta do projeto de irrigação, porque se tem uma ferramenta capaz de gerar desenvolvimento regional, essa ferramenta chamase agricultura irrilhada, especialmente a fruticultura, porque pelo menos emprego direto você tem gerado ali hectare. Ao pasto que grãos, você vai pra gerar emprego você vai precisar de vinte e cinco hectares. Além disso, você tem recorte de gênero muito interessante, porque são as mulheres que vão pro campo colher essa produção, são as mulheres que vão pro campo processar essa produção, embalar essa produção, e numa região que a mulher não tem tantas oportunidades, você ter uma ferramenta de promoção de desenvolvimento regional desse porte, todos nós temos que darmos as mãos pra que esses projetos continuem a ser referência, a ser geradores de renda. Então os projetos do lado pernambucano, Fugêncio, Brígida, Manga de Baixo e comandantes Apolônio Sales e Barreiras, eles têm dados da CODEVAS, porque como eu falei o fundiário da da a chance ainda não nos passou. Cerca de onze mil hectares irrigados, Irrigáveis, cerca de duas mil e quinhentas famílias, só que nós sabemos que hoje em dia isso é muito mais. E as principais culturas banana, coco, goiaba, manga e mandioca, com valor bruto de produção na ordem de duzentos e quarenta e três milhões de reais. Então assim, é recurso que entra na cidade, que movimenta a economia de cidades como Santa Maria da Boa Vista, Eurocoba, Belém de São Francisco, Petrolândia, e chega até em capitais porque nós fizemos estudo e vimos que muitas das coisas produzidas nos projetos de Pernambuco chegam até Maceió. Do lado baiano não deixa de ser diferente, nós temos pedra branca, rodelas, Glória e jusante. O jusante nós não temos dados de produção, porque a Codevac não tem ainda acesso a esse projeto, embora ele já tenha sido terminado, mas a gente não tem os dados. Esse esses projetos, eles praticamente produzem banana, coco, Mandioca Mangue goiaba, o que impacta com o valor de produção de mais de cento e quarenta e cinco milhões, que movimenta as economias das do dos das cidades de Glória e Rodalas, principalmente chegando até a Paulo Afonso. O cenário atual desses projetos. Recentemente a área de irrigação fez uma forçatarefa e a equipe aqui de Brasília, junto com a equipe de Pernambuco e da Bahia visitou todos esses projetos. E que que foi constatado? Que a infraestrutura de uso comum e o sistema de irrigação eles têm baixa eficiência operacional. Alguém aqui falou da questão deficiência de irrigação, e isso é uma coisa que a nossa diretoria preconiza. Os editais que são lançados recentemente todos condicionam ao uso eficiente da água, porque a água é insumo caro e precioso. Os sistemas de medição e controle de uso de água são precários, severas restrições orçamentárias como eu já mostrei pros senhores, até porque essa empresa que está lá, as empresas que estão lá, elas estão operando. Vou vou mostrar mais na frente algumas fotos que vocês vão entender. Manutenção insuficiente, falta de assistência técnica, isso aqui é ponto de atenção grande, baixo valor agregado da produção agrícola, Claro, o agricultor às vezes não tem água o suficiente então a lavoura dele não consegue se desenvolver. Água é o alimento pra planta também, então sem a água você não consegue que a planta expresse todo o potencial que ela é capaz. E entraves fundiários, como eu já falei, muitas vezes o agricultor não consegue acessar crédito, porque ele não tem a posse da terra. Quem que vai dar crédito pra eles tem uma garantia. Então isso é uma uma questão também ponto de atenção. Como eu falei, a equipe daqui de Brasília, da área de irrigação levantou essas informações. Nós temos aqui no Icó, no projeto Icó, uma bomba, né, esse rotor aí completamente danificado, claro que de uma de uma máquina dessa, não vai ser a mesma. Nós temos aqui no projeto rodelas na Bahia, canal, né, avariado, Isso que está passando embaixo não é rio, isso é vazamento. Então você falar em semiárido com escassez d'água e com essa água sendo desperdiçada e sudói, né. Mais fotos, tubulação com vazamento, né você vê ali o funcionário da empresa tentando fazer reparo, mas ele faz o reparo aqui e estoura lá na frente. Mais uma uma necessidade de limpeza nos drenos do reservatório, como eu falei eles estão estão fazendo operação né a manutenção às vezes também não consegue fazer. Sim? Sim Rogério. Sim Rogério, nós sabemos a equipe relatou tudo isso à diretoria. Obrigada. Isso aqui também infraestrutura de uso comum, né, necessidade de readequação de projetos. Mais exemplo de tubulação com problema, precisando ser totalmente reparada, trocada na verdade, porque não tem como remendar isso aqui. Problemas estruturais, né você está vendo aí já a viga aparente, com infiltração. Isso aqui é o Apolônio Sales, né? E é isso pessoal. A gente tentou ser o mais resumido possível, estou aberta aos questionamentos. E eu não sei se alguém quer falar mais alguma coisa aqui da equipe. Então, é isso muito obrigada. Você, Andreia, eu quero passar a palavra",
      "speaker": {
        "name": "ANDRÉA RACHEL RAMOS CRUZ SOUSA, secretária-executiva da area de gestão de empreendimentos de irrigação da Companhia de Desenvolvimento do Vale do São Francisco - CODEVASF",
        "position": "Secretária-executiva da area de gestão de empreendimentos de irrigação - Companhia de Desenvolvimento do Vale do São Francisco - CODEVASF"
      }
    },
    {
      "start_time": 1697023338,
      "duration": 60,
      "transcription": "Convidado doutor Giuseppe Serra antes porém registrar a presença do presidente do Sindicato dos Trabalhadores Rurais de Petrolândia, o companheiro NATAM, do companheiro Admilson Nunes, diretor da FETAP, da Gilvanide, do Sindicato dos Trabalhadores Rurais de Santa Maria da Vitória, Genilda Lindau, ou à vista, em Vitória é Bahia. Genilda Lignora, secretária de agricultura do município de Oraocó, o vereador Patrício também de Euroco e do nosso superintendente da terceira superintendência da Coderivaras companheira Edilázio. Quase não sai né? Então Bom dia. Bom dia. Olá por exemplo, por favor. Antes Antes do secretário Giuseppe. Pode falar, por favor, doutor Giuseppe",
      "summary": "Deputado convida e saudação a diversos convidados, incluindo líderes sindicais e funcionários do governo municipal. Palavras de abertura para o doutor Giuseppe Serra para falar.",
      "speaker": {
        "name": "Josias Gomes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697023398,
      "duration": 4,
      "transcription": "Haverá comigo.",
      "speaker": {
        "name": "Josias Gomes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697023402,
      "duration": 91,
      "transcription": "Minhas desculpas por não estar presente, mas o fisicamente, mas é prazer participar dessa audiência, é momento que nós temos como prestação de conta à sociedade. Mas agradecer aí a a nosso secretário, engenheiro agrônomo, doutora Andreia, pela apresentação, e deixar claro pra esse a população que nos disputa, os senhores parlamentares, que nós temos conhecimento profundo dos conflitos de Itaparica, isso é diálogo constante na Codervac, na nossas áreas na área de irrigação, e dizer que também nós temos soluções para diminuir esses conflitos e resolver de uma vez por todas, né dando sustentabilidade a esse projeto, né fazendo que esses produtores saiam dessa angústia, e que nós possamos contribuir cada vez mais com a região. Então concluindo, deixar claro para todos que nós temos soluções, esse relatório é de é é mais de vários, esse é relatório muito atualizado, foi desse primeiro semestre do ano. Estão de modo que nós estaremos aqui à disposição pra os senhores parlamentares e para os prefeitos, para a sociedade, é o nosso dever e a gente faz isso com muito prazer e com muito carinho. Obrigado. Obrigado, Napoleão, eu passo a palavra ao doutor Giuseppe.",
      "summary": "Coordenador-geral do Polo Sindical PE/BA apresenta soluções para conflitos em Itaparica, baseadas em diálogo e sustentabilidade, no relatório atualizado do primeiro semestre de 2022. Disponível para colaborar com parlamentares, prefeitos e sociedade.",
      "speaker": {
        "name": "JOSÉ DIONÍSIO DA SILVA, coordenador-geral do Polo Sindical PE/BA",
        "position": "Coordenador-geral - Polo Sindical PE/BA"
      }
    },
    {
      "start_time": 1697023493,
      "duration": 11,
      "transcription": "Bom dia.",
      "speaker": {
        "name": "Josias Gomes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697023504,
      "duration": 683,
      "transcription": "Gostaria de agradecer aqui o nosso deputado Josías Josías Gomes, autor do requerimento, né, que nos traz a essa reunião. Deputado Carlos Veras e deputado Mário Negro Motos que estava aqui na na bancada. E na oportunidade também agradecer aqui em nome estender, né, uma saudação ao Jorge de Melo, Sindicato dos Trabalhadores Rurais de Glória, na Bahia. E o José Dionísio, lá representando os Trabalhadores Rurais do estado Pernambuco e em nome deles estendo a saudação a todos os trabalhadores rurais, em especial do sistema de Itaparica, né, tanto do lado Pernambuco como na Bahia. Na oportunidade aqui também né agradecer por todo o trabalho e apresentação técnica é elaborada e realizada aqui pela doutora Andreia. Nessa secretária executiva lá do do departamento de irrigação da CODEVASSE que traz uma abordagem, uma verdadeira radiografia de qual é a situação atual do sistema Itaparica, do ponto vista técnico, do ponto de vista das limitações orçamentárias que a gente vem vem nos deparando, né. Em seu nome estender aí a saudação ao doutor Napoleão, grande amigo e diretor de irrigação lá da CODEWARC. Em nome dele saudar todos servidores da CODEWARC aqui presente. E em especial aqui o nosso superintendente lá de Petrolina doutor Edilázio. Dizer deputado Josia assim Em nome do nosso ministro Valdez Góes, reafirmar o 0 compromisso aqui, né, nosso ministério enquanto componente executivo Do governo federal que é responsável pela agenda responsável aí a CODEVACIO é uma Vinculadas ao ministério então a gente diretamente responsável pelo pelas ações que são realizadas desenvolvidas nos perímetro público de Dizer que e a gente tem endividado esforços. A Andreia trouxe aqui em sua apresentação, né, que o Ministério ele também tem se esforçado. Além dessa última janela do Iópe aí onde a gente apresentou uma fonte de cancelamento, na verdade, de vinte pra pra tentar contemplar junto com os doze da da CoderVacci, o a possibilidade de de De igualar ou aproximar o ao ao quantitativo negativo que está nas contas que foram apresentadas. A gente já tinha também pedido tanto pro sistema Itaparica como pra outros sistemas, outros perímetros públicos de irrigação com esse enfoque mais social. A gente já tinha pedido também reforço orçamentário, né, seguindo aí a rotina do do executivo, mas que ainda está em tramitação e ainda está em análise. Então hoje, a gente, eu acho que é até sem que, não vou nem Evitar de ser redundante, de demonstrar a importância e o quanto que representa o sistema Itaparica pra Nos seis projetos de irrigação, os seis lá do lado de Pernambuco e os quatro da Bahia, tanto que ele representa pra os trabalhadores, pra os municípios e pra aquela região como todo, né. Então é uma é uma região, são peritos públicos Que a gente fala assim né que com enfoque de público social que tem que é contemplado lá e é extremamente produtiva. O Codevaso Fez aí uma demonstração do quanto que ele tem de retorno econômico gerado a partir de dos investimentos que são feito pra viabilizar essa produção. Mas assim a gente enaltece mais uma vez o a iniciativa aqui dos do deputado Josias Gomes E do deputado Carlos Veras. É isso aí. E do deputado Carlos Veras por, Primeiro por serem dos dos respectivos estados, né, estarem acompanhando ali o clamor da população. Deputado Carlos Veras também, como o deputado Josías também tem uma uma relação muito forte com sindicatos de produtores rurais com a Fetagre nos seus estados. O E agradece assim o espaço que está sendo dado para o Ministério. Poder estar explanando o 0 que tem sido feito, né, e a situação que a gente se se depara, né. Andreia trouxe aí quadro que nos últimos anos Sempre tem demonstrado uma necessidade de de de estar fazendo esforço a mais para poder viabilizar orçamento para Pra fechar as contas, né, do do do sistema Itaparica como todo, né. E assim, eu acho que a gente realmente necessita de criatividade e de parceria, né, dessa congregação de de esforços para que que buscam a solução aí mais adequada para o sistema. Óbvio que hoje A gente fala de recurso, né, que é o que foi dado como fonte de compensação com a a proposta pelo Ministro Valdês De nossas ações que viabilizariam outras atividades, né, outros serviços de infraestrutura hídrica, Mas assim, reconhecendo a importância do do Aparica, foi disponibilizado esse recurso como dano como fonte de campo de cancelamento, Mas a gente sabe que ele só remedia a situação atual, né. Então ele é pra viabilizar os custeios pra manter a operação e manutenção desse O tema, né, obviamente doutor Napoleão acho que ele fez uma ênfase no final da da apresentação da doutora Andreia, mas pra trazer aqui a importância né EEE demonstrar que a CODEVACIA ela está preparada pra ir muito mais além do que isso né. Então o diagnóstico demonstra o que é que tem de de de agravante no sistema como todo, Do ponto de vista operacional e a Codervac sabe o que fazer, ela tem plano. Então, obviamente que não há oportunidade de poder Esboçar o quanto que seria necessário pra poder começar a fazer uma recuperação ampla do do sistema Itaparica e a gente buscar os meios pra poder Viabilizar isso, né? Pouco antes aqui de de iniciar a as apresentações, né? Estava conversando até com Andreia. O esforço que o Governo Federal tem, tem tratado essa questão também, né, a atenção EAEA relevância do do desse assunto. Então ontem teve uma agenda que foi solicitada pela presidência da república, né. Obviamente, o presidente Lula é muito sensível a essa causa e os componentes do governo estão se somando esforços pra poder viabilizar a solução. Então ontem já foi iniciada algumas tratativas lá na presidência da república com a presença da CODEVAS Pra tentar ver alternativas de que forma é que a gente vai conseguir realmente viabilizar a sustentabilidade do projeto, né. Fazendo não não só de uma forma emergencial 00A viabilização de recursos pra garantir a operação e manutenção até o final do exercício no decorrer de vinte e quatro, mas também fazendo enfrentando a problemática que está instalada, né? Fazendo toda a recuperação do sistema que é que é que é preciso fazer. A gente sabe que do jeito que está hoje instalado todo o sistema de bombeamento, de captação e distribuição De água do sistema Itaparica, ele está acaba consumindo muito mais água da bacia de São Francisco do que do que deveria ser feito, né. Então, o que o nosso ministro ali tem trazido como debate que é necessário ser feito a a nível de ministério, É que dentro do do ministério a gente além da da da agenda de irrigação e de obras hídricas, A gente também tem uma agenda forte e importante que é de revitalização das bacias, né? Que é uma agenda partilhada inclusive com o ministério de do do meio ambiente, mas a gente tem componente, papel fundamental nessa nessa atribuição. E aí a gente está buscando aí de forma criativa pra ver de como é que a gente consegue junto aí congregando esforços buscar alternativas pra Até demandar menos recursos do da OGU. Então acho que foi esse pouco esforço Da reunião da Colevarce com a presidência da república, pra a Chesse citou exemplo aí né, na apresentação do Do representante da chance, ele citou exemplo do dessa recurso que está sendo disponibilizado pelo comitê de contas da da do processo de desestatização da Eletrobras, recurso anual de trezentos e cinquenta milhões para ser investido em De revitalização da bacia. Né? Então é é uma compensação de quem pegou A concessão da Eletrobras se obriga a fazer, né. Isso é importante deixar claro, para ações claras e específicas de revitalização da bacia como todo, Com dois grandes objetivos. Objetivo de viabilizar aumento da recarga na na na bacia do São Francisco como todo E só para concluir, o outro grande objetivo é de melhorar a capacidade operativa dos reservatórios. Então a gente vai fazer uma avaliação a partir do Do duma proposta que surgiu ontem na reunião da CODEVASS com a presidência da república, né? O governo federal buscando alternativas De de avaliar qual os efeitos negativos que o sistema funcionando hoje promove a bacia de São Francisco, né. Sabendo que numa forma bem superficial, a gente tem, numa análise rasa, que do jeito que está Ele está puxando muito mais água do que deveria. Então, apostar aí na questão da eficiência do sistema poder poderia ser Uma proposta que a Andreia estava discutindo aqui com a gente, de uma proposição aí, o doutor Napoleão já tinha também também abordado esse assunto, uma proporção De que isso seria traria efeitos benéficos à bacia de São Francisco de forma no curto prazo já, de forma bem imediata. Então, Encerrando a contribuição do ministério, trazer aqui mais uma vez a saudação do nosso ministro Valdez Góes que hoje teve que se deslocar para acompanhar Os comportamentos climáticos que estão surgindo aí, né, e com com comportamentos extremos, Eventos hidrológicos extremos nos extremos do país né no norte e no sul. Hoje ele está cumprindo a gente em Santa Catarina demonstrando aqui representando Presidente Lula na agenda lá naquele estado pra já começar com plano de de mitigação e de de socorro às famílias que estão desassistidas tal qual já foi feito está sendo feito no Rio Grande do Sul tal qual está fazendo no Norte também em especial no Amazonas. Obrigado E estamos aqui à inteira disposição. Obrigado.",
      "summary": "Secretário de MDIR compromete-se com sistema Itaparica, elogia deputados, reconhece Codevasf e trata para garantir sustentabilidade e reduzir consumo de água da bacia São Francisco.",
      "speaker": {
        "name": "GIUSEPPE SERRA SECA VIEIRA, secretário nacional de segurança hídrica do Ministério da Integração e Desenvolvimento Regional - MDIR",
        "position": "Secretário nacional de segurança hídrica - Ministério da Integração e Desenvolvimento Regional - MDIR"
      }
    },
    {
      "start_time": 1697024187,
      "duration": 122,
      "transcription": "Quero saudar aqui a Louise Menezes, assessora especial da Secretaria de Desenvolvimento Econômico da Bahia, que está ali lendo pelo menos está ali o Itamar Vieira também funcionário do INCRA, né? E escritor hoje é levante deputado, Tamar Vieira, ele é funcionário do INCRA e hoje com o torto arado que eu acho que é o que ela está lendo ali. O segundo salvar o fogo. Não, esse aí, o Lula, na prisão, ele leu e deu uma, e fez uma, uma, spoiler né? Esse livro já estava numa numa grande aceitação, foi pipocou e o tema é da sua inteira, do seu interesse inteiro. Foi mesmo? Olha aí. Então vamos ouvir agora o companheiro e do Sindicato dos Trabalhadores Rurais de Glória, e também grande batalhador e nesse momento eu já recebi aqui telefonema do vereador Valério José lá do Partido dos Trabalhadores de Glória, que foi dos entusiastas dessa medida em razão da atividade política que eles trabalham lá. Com a palavra o nosso companheiro Jorge.",
      "summary": "Saúda assessora Louise Menezes e funcionário INCRA Itamar Vieira. Louva livro de Lula, agora em maior interesse devido prisão. Dará voz a sindicalista Jorge, apoiado por vereador Valério José do PT em Glória.",
      "speaker": {
        "name": "Josias Gomes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697024309,
      "duration": 958,
      "transcription": "Bom, queremos agradecer aí aos companheiros que estão vindo lá da da Itaparica, né? Os companheiros agricultores, representante políticos, pessoal aqui presente da CODEVAF e em especial ao nosso aqui querido deputado que junto com o Carlos Vera atendeu pedido que na verdade foi nosso lá de da Aparica, pra que esse dia de hoje essa audiência aqui acontecesse e que a gente pudesse dar encaminhamentos aos problemas vivido, né? Que não são poucos e nem temos são fracos, são problemas seríssimos. Eu gostaria de informar que eu vou me deter ao ao questão do do glória porque o meu companheiro José Donizio vai tratar das questões ligadas às questões mais gerais do procedimento de Itaparica, do processo de Itaparica. Mas em primeira mão eu queria, em primeiro lugar, eu queria tocar em algumas questões mais gerais que aqui foi muito tocada, especialmente por o 0 deputado Gonzaga, o Mário Júnior, do que foi a história de Itaparica. E aí, eu, esse cabo meio jovem ainda, mas vivi desde os primeiros momento dessa situação lá, vivida por todos os agricultores. Pra ter uma noção de de de ideia, as reuniões que a gente fazia lá nos anos setenta porque da a luta se culminou com o acordo de oitenta e seis que eu vou falar pouco dele aqui, mas assim, o início disso ainda nos anos setenta, resquício da ditadura, onde as coisas eram tratado a pontapé, como diz o no nordeste, e a nossas primeiras reuniões sempre nunca se o mesmo local, era feito em pés de árvore, em pé de pau lá no meio do mato, e nunca se repetia o mesmo local porque Eu me me emociono pouco nisso, né? Porque representava ameaça, né, de de da polícia, né, de retirar, de fazer, de tentar intimidar as ações que e a reação daquela população que se tentava se organizar. E aqui a gente precisa dizer, Itaparica fez mudanças na lei, fez com que a história desse Brasil fosse diferente, porque como muitos disseram aqui, o que aconteceu em Sobradinho, o que aconteceu da na Barragem Mocható em Paulo Afonso, ainda nos anos cinquenta, sequer as pessoas tiveram o direito de reclamar de falar algo, ou de receber a indenização de muitos de receber a indenização do que eles tinham como direito ou tinham como modo de vida, né, Itaparica, graças a esse movimento, a gente a gente consegue acordo em oitenta e seis que é base até hoje de discussão, com base nele que a gente consegue fazer o que está se fazendo hoje, discutir com os entes públicos federais sobre as responsabilidades que existem até hoje. E aí o acordo em oitenta e seis ele se deu em exatamente no final do ano de oitenta e seis e é por isso que é dado esse nome tem lá todos eu eu gosto de dizer que a nossa lei própria que dá a diretriz nos dá a condição de tratar essas questões, né? Aí detendose à questão do do do jusante, a questão do do Glória, porque Glória tem, aqui também foi dito, tem dois duas situações diferentes. Nós temos o projeto Borda do Lago, que está funcionando já há muito tempo, há mais de trinta anos, e temos o projeto jusante que, e aí muito rapidamente, pra não cansar os senhores e senhoras, jusante, foi projetado inicialmente pra quatrocentos e sessenta e sessenta e três famílias. Imagine os senhores, uma reivindicação feita lá a mudança aconteceu ali no ano de oitenta e sete, né, para as Agrovila. E uma reivindicação depois de mais de três década, quase quatro décadas está se completando, você tratar de mesmo ponto é cansativo, é muito cansativo. E aí, jusante, Nesse meio tempo houve vários governo como o Fernando DHC, implantou uma proposta de compensação financeira para aquele projeto. Na época se dizia que o projeto era inviável, que teria que ser compensado totalmente. A resistência da população, fez com que grande parte continuasse e não aceitase essa proposição. Mas dali, da, e logo depois nos próprios governos que vieram, continuou algumas tipo de de indenização nessa linha da compensação financeira. O resultado final é que nós temos hoje, das quatrocentas e poucas famílias, apenas em torno de cem famílias resistem a essa situação e a espera uma solução viável de que possa voltar a produzir seus meio de sobrevivência. E aí, José tem duas situações ainda entre essas famílias, quarenta e sete lotes e aí quando eu falar disso vocês vão ver que o número é maior de cem mas porque tem famílias que receberam lotes dividido. Exemplo, tinha seis hectares recebeu três num canto, três no outro. Então, quarenta e sete lote funcionando já há algum tempo, e temos setenta e quatro lote que estão na condição, Pronto esse é o projeto José do que eu estou falando, então temos setenta e quatro lote que estão em em condições que foram na verdade implantados mas não estão funcionando, é importante caracterizar bem pra que os senhores entendam do que aconteceu. Esse projeto vem de longa data sendo tentada à construção, mas sempre acontece problema, paralisa no no meio do caminho, e não se consegue concluílo. No ano dois mil e vinte e três, essas são umas fotos que representa muitos fatos que aconteceram, o projeto em construção era feito vários testes de funcionamento, em em todos os testes que eram tentados, aparecia problema dessa natureza, repare né, vários vazamentos sérios ou até desmoronamento da da própria doutora. Importante informar que esses teste que eram feitos eram feito através desse chamado bypass que é registro de cem milímetro, que dá fluxo de água muito pequeno, e e só atenderia lote por vez, né, não não. Então todos os lotes que todos os teste que foram feito eram feito lote a lote individualmente, sem que pusesse o projeto num contexto maior, pusesse em funcionamento. Isso levou ao discreto a desconfiança dos agricultores de que esse projeto iria funcionar, quando todo o teste que se fazia esse tipo de problema. O teste principal e essa foi uma grande reivindicação são tratada durante esses ano de dois mil e vinte e dois do ano passado, era de que, concordando com o teste individual, mas teria que ser feito teste geral abrindo todas as quadras e todos os lotes, os setenta e quatro que eu aqui falei pra que abrindo o registro principal de mil e duzentos milímetro e aí pra quem é da área e entende que o fluxo de água é totalmente diferente de você pôr em funcionamento, fluxo de água passando no registro de cem milímetro ou colocar o registro principal com mil duzentos milímetro. Quer dizer, a pressão e o fluxo de água de de uma diferença muito grande. E isso foise deixando pro final as coisas que iam acontecendo e eu empurrando a construção do projeto lá pra frente e chegando ao final do ano a manchete manda representante querendo propondo que os agricultores assinassem termo definitivo do recebimento do projeto sem que esse teste concordado, acordado em reuniões fosse feito. Isso evidentemente não não haveria condição nenhuma de aceitação por parte dos agricultores e de fato rejeitaram essa proposta e na sequência a chefe fez o depósito judicial da entrega, né? E suspendeu a a VMT que é a verba de manutenção temporária, é uma valor que a chance então repassar, estava repassando durante esse período todo para os projeto que não não tinha sido entregue, e era o meio de sobrevivência principal da daquelas famílias, né? Então a judicializou a entrega dos lote e juntamente a entrega dos lote ao recebimento da V MT, e depositou o valor correspondente a seis meses de V MT, está na na justiça. Não acabou. Parecia parecia algumas foto meu slide não não foi repassado totalmente. Bom, então isso é o fato que hoje está a a assim a a fritino conflituando com as famílias reassentadas porque não tem essa, a maioria dos dos reacentado do jusante não tem a sua a sua propriedade resolvida, entregue é importante a gente frisar aqui, companheiradas, de que, jusante, especialmente os projeto Borda do Lago, os Itaparicos projeto de Porta do Lago e jusante incluise neles foram escolhida as terras menos problemática, mas assim, assim tecnicamente não são as melhores terra, não não foram as terras mais indicada inclusive para o 0 procedimento de irrigação. São terras que tem limitações pra irrigação. As terras de fatos boas agricultáveis ficaram foram exatamente aquelas que a água inudou, eram terra de chamada vazante, que eram terra refeita a cada ano, o Rio São Francisco cuidava em em na sua enchente lavar, purificar, renovar, né mudar a qualidade daquelas terra e é nelas que os agricultores produziam, né, aquelas terras hoje não existe mais, e as terras da borda do lago elas são como eu disse de qualidade bastante limitada, isso eleva à questão de que o governo, e aí eu acho que a gente tem que encontrar meio de que a chefe não pode cinzentar do compromisso para com aquelas famílias porque foi ela foi em nome de progresso para a região para o Brasil que a gente deixou que a gente foi levado que a gente foi retirado da da nossas terras, então há que ter uma compensação financeira, há que ter uma uma, e aí é importante até a gente lembrar, o próprio acordo de oitenta e seis, tem lá no no nos seus itens que a o reassentado, os projeto de reacentamento de Itaparica, teria que haver subsídio, ali a gente chamou subsídio para a taxa de energia, que talvez seja índice mais mais caro, mais complicado na taxa do do do Zé assentado na né no meio de sobrevivência do Zé Assentado, o fato que a gente tem que ter uma uma contribuição permanente e tem que ser tratado Itaparica tem que ser tratado diferente dos projetos oficiais porque eles como disse eles eles são da da ele foram colocado em áreas não tão apropriada para o assentamento. Queria finalizar minhas palavras dizendo que aquela população de Itaparica acredita no momento que a gente está vivendo, acredita nas instituições do Brasil acredita na na nesse governo e estamos assim com muita fé de que ações serão dadas, serão feitas no sentido de viabilizar a vida de daquela população que não pediram pra estar no no momento que está vivendo hoje, né? E agradecer e dizer que acho que uma das propostas que a gente coloca aqui é de que a mesa de diálogo acho que é o momento principal pra gente discutir esses e vários outros problemas que afligem nossa nossa vida lá em Itaparica. Obrigado, acho que a gente pode voltar no outro momento algumas colocações e alguma inclusive algumas perguntas, questões de esclarecimento serão bemvindas. OK muito obrigado companheiro Jorge, quero",
      "summary": "Secretário-geral do Sindicato dos Trabalhadores de Glória - BA agradece presentes, reconhece lutas por direitos em Itaparica e importância do acordo de 198",
      "speaker": {
        "name": "JORGE DE MELO SILVA, secretário-geral do Sindicato dos Trabalhadores de Glória - BA, representando os reassentados do Sistema Itaparica na Bahia",
        "position": "Secretário-geral - Sindicato dos Trabalhadores de Glória - BA"
      }
    },
    {
      "start_time": 1697025267,
      "duration": 25,
      "transcription": "Ao companheiro Zé Dionizio, coordenador do, coordenador do polo sindical São Francisco. Bom",
      "speaker": {
        "name": "Josias Gomes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697025292,
      "duration": 941,
      "transcription": "A todos bom dia senhor presidente e bom dia os demais deputados aqui presente, as autoridades Andreia, seu nome é difícil, ministro é Guesep, Giuseppe. Nosso superintendente Edilazio em nome de Edilazio eu cumprimento todos os demais da Codervasso aqui presente. Cadê o nosso presidente da Contag saiu? Temos a presença do nosso diretor da Fetape a nossa federação estadual. E os demais né, os que vieram da Bahia do lado da Bahia os vereadores e demais representantes também do lado Pernambuco, né, deputado municipal Hélio. Fui adotado até esse nome agora. Gente, se por acaso eu me engasgar, claro, é também por emoção, não vou negar. Não querendo, que tenhamos decisões pela emoção emocional, mas sim com sabedoria e entendendo de fato o que a condição de estarmos aqui ontem nós tivemos o privilégio de apresentar essa proposta para o ministro. Dá dá me ajudam, da secretaria da presidência. E uma coisa ele disse que nos marcou e é verdade. Há mais de seis anos que a gente não conseguia mais esse espaço de trazer a questão de Itaparica pra aqui. Então agora a gente retoma. Na nossa apresentação, praticamente ela já apresentou também a nossa então isso prova da realidade atual, pode passar meu querido? Ah é eu aqui né? Eu só quero ressaltar algumas coisas para não alongar muito. O histórico de Itaparica aqui está a realidade eu não preciso nem ler, lá está a marca. Seis de dezembro de mil novecentos e oitenta e seis como já disse o nosso companheiro Jorge mas começou bem antes praticamente dez anos antes a gente já encontra isso já em biografias de grandes estudiosos que na verdade esse movimento iniciou em mil novecentos e setenta e seis por aí. Pode passar meu querido. Então as foto mostram ali né o pessoal aqui, Ah eu né? Bom ela já apresentou isso aqui não vamos perder tempo, a localização, as foto coincide e muito pode ver que aqui temos chuveiro, né. Isso aqui é a doutora do comandante E ao lado temos a situação que ficou outubro logo após a esse vazamento. Mais fotos e aqui do lado direito vocês podem ver que tem cano ali embaixo, que tem várias soldas. E na própria solda dá para se perceber que já tem vazamento em cima da da solda. Então qual é o resultado disso? É aquela história de botar remendo novo em tecido do Velho, não adianta, não segura, então isso não é mais eficiente bom eu quero ressaltar isso aqui quando a Suécia implantou o sistema de irrigação de Itaparica num todo foi com a são moderna era assim mil novecentos e noventa e dois irrigamos primeiros lotes. Participei disso graças a Deus e era moderna sim, era eficiente sim, porém já não é mais. Eu vou passar isso aqui porque isso aqui são questões que de que se trata de processos EEE eventualidades. Pois bem, Bom, aqui são mais alguns registros como vocês podem ver olha, a danificação desse tubo aqui do lado esquerdo, o meu, no meio aquele registro lá embaixo dá para se ver que tem grande riacho consequência do vazamento daquela válvula aquele tubo lá que não consegue mais se fazer uma reparação e aqui do lado esquerdo embaixo foi exatamente dos flagra quando o rapaz da céu foi cortar a energia de irrigação e aqui é o do outro lado a foto do manifesto que fizemos pela agora esse mais recente que foi exatamente dia quatro deste mês e foi exatamente por conta deste manifesto, que conseguimos me permitam dizer isso que conseguimos de fato reabrir de mais de mais imediato. A. A nossa recepção para com a a presidência. Porque desde novembro. Do ano passado quando se definiu o resultado as eleições que o polo preocupado, porque o polo ele é representante de todo o sistema Itaparica. Ele é o protagonista daquela conquista e ele continua representando. Claro que hoje nós temos uma grande unidade, que, é por exemplos. Jamais o polo conseguiria. Fazer isso sem, a grande consistência digamos assim, da nossa federação pernambucana e principalmente da Contag porque a nossa Contag é quem nos representa aqui em Brasília então, é esse conjunto dessas três. Representações que fizeram com que conseguimos de fato Itaparica e que ainda hoje estamos sobrevivendo. Somos os únicos no mundo que até então estávamos, digamos assim, recebendo, o líquido precioso que é a água gratuitamente. Com base no acordo de mil novecentos e oitenta e seis, aquele decreto que aqueles senhores e senhoras. Semianalfabetos deles analfabetos tinha alguns letrados também mas muito corajosos. Por exemplo, muitos já se foram, mas não podemos deixar de ressaltar, Finados Fugêncio e o nosso querido Finados Zé Preá. Então vamos passar agora para que ganhemos tempo, para apresentar para o senhor a proposta que hoje Ela traz, nós trazemos, nós trazemos para apresentar o senhor para que possamos prosseguir realmente com Itaparica Em sucesso. Lembrando que essa proposta hoje ela é consolidada. Polo sindical, Fetap, Contag e os distritos já fundados nos nossos perímetros, com também a participação do poder público senhores prefeitos que estão lá nos município que tem reassentamento vereadores e assim por diante e muitos deputados também envolvidos. Pode passar meu querido pode ir lá pra frente isso aqui senhores e senhoras vai ficar aqui, é eu né? Vai ficar aqui, então pode ficar à vontade, isso aqui é toda uma contextualização baseado no que o nosso companheiro Jorge já falou, só que está pequeno. Pronto. Então aqui é a nossa proposta que nós chamamos proposta de cogestão para que Itaparica consiga sendo sucesso de agricultura familiar. Nós estamos propondo nós estamos propondo para que, no primeiro e segundo ano e essa proposta nós apresentamos ontem lá no ministério. De que nós, que essa operação básica consiste em quê? Naquele funcionamento básico dos operadores, com ao seu custo de para que opere o governo continua mantendo os funcionários profissionais que são os profissionais de elétrico e mecânica, e no entanto a gente assume principalmente a a mão de obra básica. Aí o que nós detalhamos nesse primeiro e segundo ano? O governo assume a manutenção de limpeza dos reservatórios, canais, drenos, coletores, jateamento dos lotes, drenados e etcétera. Ainda, disponibilizar todos os materiais necessários Para corre, está pequeno, para concertos das instalações de irrigação. Eita obrigado meu garoto. Cadê o governo assuma já falei disponibilizar todos os materiais necessários para conserto das infraestrutura de irrigações e o pagamento de cem por cento da energia no primeiro e segundo ano ainda reposição dos equipamentos danificados entre parente que se fala exatamente da revitalização vamos detalhar isso mais automação conforme previsto nos projeto com essas especificações Ainda quanto à questão do fornecimento de água para o consumo humano das populações residente nos perímetro peritos público irrigado do sistema Itaparica onde toda essa água destinada para esse fim atualmente é fornecida pelo mesmo sistema coletivo então o que é que a gente pretende com isso e é necessário envolver também senhor os governos do estado da Bahia e o governo de lá de Pernambuco que vai precisar muito civil senhores vereadores e senhores prefeito que chamamos essas responsabilidade para os nossos governantes. Agora no terceiro ano, os irritantes que somos nós, assumem a operação parcial de todo o sistema incluindo os especializado eletromecânico percebam que lá, No primeiro e segundo ano a gente assumiria a base aqui nós já passamos a assumir também aqueles profissionais especializados, que são os técnicos em elétrica e mecânico. O governo assume os demais conforme esse PC especificados no primeiro e segundo ano, ok? No quarto ano a gente imagina, que a gente encerra então com o nosso combinado. Aqui são diretrizes claro que aqui vai precisar se fazer todo projeto para cada situação. Nós estamos dizendo senhoras e senhores que no quarto ano os irritantes assume a OIM sem as funções de limpeza de drenos coletores comuns, tantos os abertos quantos os entubados. Por entender que são atividades de responsabilidade permanente do governo federal. Com relação às atividades de responsabilidade do governo, no tocante às reposições, que é exatamente as revitalizações e modernizações, lembre que lá no início nós falamos que a irrigação por aspersão na época ela era viável hoje já não é mais por a questão da economia. Até mesmo a questão de revitalização, isso já podemos dizer que é parte da revitalização. Com relação o governo deverá assumir de forma permanente, todas as despesa com relação aos custo de energia, utilizados para o recalque de água para irrigação, de todos os sistema de irrigação coletivo dos perímetro público de Itaparica, como forma de investimento e incentivo produtivo além de fazer reparações pelos danos causados pelo reassentamento Senhoras e senhores senhor presidente me conceda mais pouquinho. Companheiros e companheiros aqui presente todas as autoridades aqui presentes. Essa é a nossa proposta para iniciarmos, digamos assim uma nova fase do sistema Itaparica. Ontem essa proposta foi apresentada eu já disse. Mas no final eu quero dizer uma coisa pros senhores e senhoras. Muitas vezes somos visto como simplesmente sugadores do governo em querer tudo de graça. Tá, até então. Até então. Mas estamos se esquecendo senhoras e senhores, de que nós produzimos já inclusive a senhora Andreia citou aqui, milhões de toneladas de alimento que se transforma em milhões e bilhões de valores. E aí? Nós não já estamos contribuindo com as arrecadações quando nós compramos os nossos insumos caro que compramos. Quando nós vendemos os nossos produtos que vão para as feira, Andreia, não é só a lagoa não. Nós fornecemos alimentos aquele que enche a barriga, pra Piauí, Ceará, Paraíba. Deixa aí rodeando companheiro eu sei que você está ansioso, Paraíba, Pernambuco, a Bahia, e mais ainda, o nosso Maranhão, o nosso Coca é destaque no estado de São Paulo. No Estado de São Paulo. No sistema Itaparica companheiros e companheiras, é, e vai continuar, sistema de agricultura familiar porque lá nós temos os lotes de três hectare oitenta por cento dos lotes são de três hectare. Não tem como mudar mais aqueles lotes porque eles é condomínio de lado, você imagina aquela galeria de fotos. Como é que pode aumentar uma foto daquela que está no meio? Se já tem as outras bem assim são dos nossos lotes. Agora imaginemos. Em mil novecentos e oitenta e seis, lote porque não podemos perder tempo como foi definido isso, mas lote de oitenta e seis era pra uma família, lote de três hectares era pra uma família casal e filho. Imaginem, há três décadas depois, esse pessoal rendeu. Estimamos hoje, grosseiramente, que no mínimo, se já são três família e continua sobrevivendo do mesmo tamanho de lote. Como é que nós não somos agricultura familiar? E mais, nós produzimos de tudo. É verdade, André, nós também temos essa mesma Apresentação, aonde nós destacamos as culturas mais, mais de alto, de mais produção digamos assim, mas lá meus queridos e minhas querida, tem o alimento desde o pé do alface ao coco como eu já citei. Muito obrigado, estamos à disposição. Obrigado.",
      "summary": "Coordenador-geral - Polo Sindical PE/BA apresentou proposta de cogestão para modernizar e tornar sustentável sistema de irrigação Itaparica, envolvendo governos, profissionais e agricultores familiares; sistema atualmente fornece água gratuitamente aos produtores desde 1986, mas necessita revitalização e manutenção.",
      "speaker": {
        "name": "JOSÉ DIONÍSIO DA SILVA, coordenador-geral do Polo Sindical PE/BA",
        "position": "Coordenador-geral - Polo Sindical PE/BA"
      }
    },
    {
      "start_time": 1697026233,
      "duration": 105,
      "transcription": "José Dionisio, e eu quero dizer aos companheiros e companheiras que essa aqui é a continuação de uma uma grande e importante reunião realizada ontem com o ministro Márcio Macedo, da secretaria geral da presidência, que em seguida algumas falas eu vou pedir ao deputado Carlos Veras pra fazer a síntese. Eu diria que a importância dessas desses dois eventos, não só pela retomada da maneira como está sendo retomada essa discussão de definitivamente implantarmos aquilo que é na visão do Edilazio, do companheiro Edilazio, que o os os reacentados de Itaparica do lado de Pernambuco, o valor bruto da produção, se não me falha a memória da última safra, da ordem de quatrocentos milhões. É muito recurso, é muito dinheiro, é uma importante alavanca na economia agrícola do estado de Pernambuco e portanto nós tivemos clareza de que desta vez o governo federal abraçou integralmente. Quero até antecipar aqui a síntese que o companheiro que eu estou solicitando que o companheiro faça, não pela pela importância que o tema tem e porque nós concluímos esse processo de conversações, câmara, governo de forma extremamente positiva é que eu vou fazer essa solicitação. Está escrito aqui o companheiro presidente do Sindicato dos Trabalhadores Rurais de Petrolândia, Natã, que terá três minutos pra fazer o acesso à sua fala. Só me perguntou deputado minuto antes, porque aproveitar inclusive que está",
      "summary": "Deputado refere encontro com ministro, destacando importância de reativação de reentrâncias em Itaparica para economia de Pernambuco; posição de governo federal apoiada, processo concluído positivamente; sindicalista Natã convidado a falar.",
      "speaker": {
        "name": "Josias Gomes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697026338,
      "duration": 236,
      "transcription": "Napoleão está aí, tem ainda que estão na no virtual, porque nós temos problema pra hoje, nós temos problema pra agora. E aí Josep? Esperança é você. Que você assuma a coordenação desse processo, pra gente resolver isso, tá? O contrato com a empresa está suspenso, as demissões se consolidam hoje, os trabalhadores não querem amanhã ligar as bombas, não querem amanhã fazer isso, e têm as razões deles, em virtude inclusive da própria segurança deles. A empresa coloca que tem problemas de segurança jurídica, tem que revogar a portaria, decreto, não sei o que, mas a suspensão do do contrato pra poder dar a garantia pra renovação do contrato politicamente, Essa garantia está dada, mas juridicamente efetivamente não está. E a gente tem problema pra resolver hoje. Não posso esperar pra sextafeira. Eu não posso amanhã no dia das crianças as crianças sem água, tá? Então a gente precisa resolver hoje. Está aí Napoleão, temos que tentar falar com o Marcelo, Falar com a empresa, pra poder a gente resolver essa questão de hoje, hoje. Tá? A minha grande preocupação, Felipe José, você tem que tomar conta como cargo superior nessa nessa mesa representando o 0 Ministro o Valdez, e eu não posso amanhã no dia das crianças as crianças não estarem sem água pro consumo humano amanhã. Então a gente tem que resolver isso hoje. É importante conversar direitinho realmente, ligarem pra empresa pra saber se realmente é isso mesmo, porque eu sei muito bem empresário como é é lucro de manhã, de tarde e de noite, vinte e quatro hora, e a gente tem que cobrar as as responsabilidades mas de entender também o que é da parte jurídica. Por isso que eu pedisse minuto presidente pra gente resolver o problema de hoje. Problema de amanhã a gente consegue resolver a partir de amanhã, que é nosso problema com com a CESF, né? Porque o perímetro irrigado é da CESF, não é da CODEVACIO. Codevaso opera num contrato que teve, aí vendem AAA chance e é como se esse ativo fosse, Não fosse mais problema da chance. É problema da agora é de jeito nenhum. Isso aqui são terras da? Chesse. E nós vamos tratar disso. Tá? Vamos lá no no presidente onde for, no presidente da chance. Não não não pode tirar o seu corpo fora desse desse processo. Nós vamos tratar agora eu tenho problema de imediato, Eu temos a mesa de negociação permanente que nós vamos tratar da revitalização desse processo que foi apresentado aqui pelo Dionício pra gente pensar no futuro até pros Trabalhadores ter processo de autogestão e poder operar, mas a minha preocupação agora é do hoje pra que amanhã no dia das crianças a gente não esteja enfrentando esse problema aqui por isso o Zé, você precisa me ajudar a coordenar esse processo, porque tem que se encontrar uma solução, Suspende AA00A determinação que teve de suspensão do processo por trinta dias e retoma, faz novo contrato por trinta por quinze dias eu tenho que resolver até o PLEN ser aprovado, tem que se encontrar uma solução a burocracia não pode ser superior à necessidade dessas pessoas. Não é só o prejuízo econômico, é essas pessoas sem água para o consumo humano em casa, por isso José, eu lhe peço aqui que Assuma o controle dessa questão aí pra gente resolver isso ainda ainda hoje. Obrigado presidente.",
      "summary": "Hoje há problemas com o fornecimento de água; o contrato com a empresa está suspenso e as demissões se consolidam. A empresa cita problemas de segurança jurídica. O deputado pede garantia jurídica efetiva imediatamente, coordenação para resolver a questão e conversa com a empresa para esclarecer a situação. A preocupação é fornecer água hoje, especialmente no Dia das Crianças, e abordar problemas futuros com a CESF e Codevaso.",
      "speaker": {
        "name": "Carlos Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697026574,
      "duration": 19,
      "transcription": "Com a palavra o presidente e companheiro Natan, em seguida temos aqui o Hélio dos Santos e, se tem mais companheiro ali. Desde já eu quero agradecer a oportunidade.",
      "summary": "Deputado agradece oportunidade de falar e menciona a presença de outros parlamentares.",
      "speaker": {
        "name": "Josias Gomes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697026593,
      "duration": 194,
      "transcription": "Ao deputado Josías Gomes, ao todo o requerimento junto com o deputado Carlos Veras, né? E saudar o nosso coordenador do polo José Dionizio, o Giuseppe Vieira, A senhora Andreia Souza e demais autoridades que tá aqui, o nosso superintendente Edilazio, que vem fazendo esforço tremendo Por conta da situação que encontrou lá nos peritos irrigado de Pernambuco. Toda a grande empresa, quando ela vai se instalar, iniciar uma obra, ela vai se instalar, iniciar uma obra, ela tem que ter o seu licenciamento e aprovação dos órgãos Competente de fiscalização. É de Santa Maria. O que a gente não entende, é a parte Que tocou a chefe, né? Ela ficou com a parte Do lucro a parte viável da coisa né? A geração de energia, administração até do lago, Das águas e nós reassentados o os principais afetado com a situação pra que todo o cenário acontecesse Pra construção da barragem, ficamos abandonados com conflitos agrários por conta da Indefinição da titulação proposta por ela que eu acho que é a maior forma irresponsável que ela está tratando Penalizando os agricultores e os municípios, deixando famílias em conflitos, Né? Uma irresponsabilidade social em todos os aspecto, econômico, Os próprios prefeito reclamam que quando chega empresário não tem mais condições de investir e construir, né? Não foi legalizado. Chegando ao ponto de de forçar o município de Petrolândia Que recebe no seu aterro sanitário de acordo com a lei de resíduos sólidos Passear os outros resíduos de quatro municípios e precisando de três hectares e ela não forneceu, Fica forçando pra que faça uma regularização totalmente desnecessária, Totalmente desrespeitosa aos agricultores. Prefere gastar milhões com Escritório de advogado do que dialogar com os agricultores e ver a sua real necessidade. Eu queria Esse momento e dizer que isso é o que a gente está passando lá e a gente cobra a presença do estado pra que não, Porque estamos à beira da marginalidade colocado com esse sistema de Itaparica da forma Tá gerando violência e gerando desordem, né? Por conta De uma responsabilidade que não foi assumida. Muito obrigado companheiro Natão. Eu quero passar imediatamente pra",
      "summary": "Participante denunciou irregularidades na construção de barragem em Pernambuco, causando conflitos agrários e impactos negativos a agricultores e municípios. Criticou falta de diálogo e preferência em gastar fundos com advogados em vez de ajudar diretamente os afetados, levando à possibilidade de marginalidade e violência.",
      "speaker": {
        "name": "Natan",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697026787,
      "duration": 4,
      "transcription": "Gilvaneide, Sindicato dos Trabalhadores Rurais de Santa Maria da",
      "speaker": {
        "name": "Josias Gomes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697026791,
      "duration": 128,
      "transcription": "Gostaria de saudar a mesa em nome do senhor Josia. Josia Josías Gomes e saudar o público que aqui está em nome do coordenador do polo, Que está nos representando nessa mesa. Bom pra ser bem breve, eu só gostaria de De trazer pra cá pra esse debate também no momento dessa audiência. E aí que bom que está a CODEVASE Aqui presente veja, Andreia fez uma apresentação, de que o os perímetro de Itaparica, São os maiores produtores os agricultores e agricultoras que ali estão são os maiores produtores e produtoras de alimento. E veja, mesmo com com a produção apresentada aqui, Seria necessário, que se mudasse a forma, em que é hoje principalmente na questão da irrigação do horário de irrigação. As bombas são ligadas quatro horas da manhã e desligadas às nove. Ou às seis, ou ou três, e agricultoras que boa parte dessa produção se perde ali sem conseguir fazer a colheita pra que possa vender então é uma das coisas que a gente precisa também tá olhando dentro desses perímetro de Itaparica é a questão do horário que tá sendo determinado pra irrigação porque está gerando grande prejuízo pra aqueles agricultores e agricultoras Que produzes alimento pra colocar na mesa dos brasileiros e brasileiras. Obrigada pelo espaço cedilho. Obrigado companheira.",
      "summary": "Boa Vista sauda público em nome de Josia Josías Gomes e coordenador do polo. Ela deseja trazer à atenção do debate a questão da irrigação no perímetro de Itaparica, onde maior produção alimentar ocorre. No entanto, a programação das bombas de irrigação causa prejuízo financeiro aos agricultores, pois muitos deles não conseguem colher e vender a produção a tempo.",
      "speaker": {
        "name": "Gilvaneide",
        "position": "Boa vista"
      }
    },
    {
      "start_time": 1697026919,
      "duration": 6,
      "transcription": "Eu os ouvi agora o agricultor familiar do município de Oracol, companheiro",
      "speaker": {
        "name": "Josias Gomes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697026925,
      "duration": 217,
      "transcription": "Todas autoridade aqui presente, senhores deputados. Vereadores advogados aqui, o sindicato polo. Em nome daquelas famílias quarenta e cinco mil famílias que estão ansiosas Esperando algum resultado da gente. Estou aqui pouco emocionado, aliás pouco não muito, porque nós trazemos aí uma uma grande preocupação que nós estamos passando né? Ontem tive a oportunidade de dar duas palavra com o ministro. E falei pra ele a importância de tomar uma atitude urgente aqui em Brasília pra que nosso povo consiga ter a noite de sono em paz. Falei pra ele também que era minha primeira passagem aqui em Brasília. Ele deu uma risada e disse, Chegou com o pé direito. Pé esquerdo. Pé pé direito em Brasília. Pois eu acredito que seja Pois a gente temos sido bem recebidos, temos estamos visto, temos visto muitos encaminhamentos sendo tirado, Mas precisamos também de José né? Vieira né? José. É do ministério. Precisamos duma. Quase. Ação urgente. Hoje aqui pra quem nosso povo amanhã tenha água. Como falou o deputado Carlos Veras a questão das criança, dia das crianças amanhã né? E a gente corre o risco de não ter água pra essas criança tomar banho, beber, sua mãe fazer suas sua comida. Então fica aqui o apelo desse humilde vereador em nome da nossa população pra que seja tomada as atitudes cabíveis que possa ser resolvido. Não só igual o deputado da Bahia falou não só pra estar com pires na mão Né? Atrás de emendas parlamentar. Pois precisamos da emenda de vocês. É muito bemvinda. Nós agradecemos, mas precisamos da emenda de vocês pra nós investir em nossa cidade, em nosso povo que precisa de escolas melhores. De ação na na saúde precisamos da infraestruturas. Precisamos de balanças pra pesar os caminhões dos nossos peritos irrigados. Então precisamos que o governo federal faça alguma coisa pelo nosso povo urgente. Consiga resolver junto com o a com o 0 mais rápido possível essa esse problema se arrastando ao longo de de muitos e muitos anos. Sou filho de hoje representando o povo como vereador. E me sinto na responsabilidade de lutar com aquele povo pra que a gente possa trazer dias melhores pra nosso Porto do Sertão de Pernambuco. Agradeço a vocês e tenha ótimo dia. Que Deus abençoe nós todos e que Tenha boas que nós possa sair com boas notícias pra nosso povo. Obrigado. Então",
      "summary": "Vereador ansioso por solução urgente em Brasília: pede ação para água nas crianças dia, escolas, saúde, infraestrutura e balanças para seu povo irrigado. Quer boas notícias para Porto do Sertão de Pernambuco.",
      "speaker": {
        "name": "Patriicio",
        "position": "Orocó"
      }
    },
    {
      "start_time": 1697027142,
      "duration": 9,
      "transcription": "",
      "speaker": {
        "name": "Josias Gomes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697027151,
      "duration": 244,
      "transcription": "Alô oi. Bom dia a todos, deputado Josías Gomes, deputado Carlos Veras, Terceiro superintendente da Codevas Petrolina, Edlazia, o qual eu cumprimento em nome de toda, A composição da Codevassa aqui presente. Amigos e companheiros aqui dessa dessa batalha. Eu vou eu vou inicialmente agradecer deputado Josiel, o seu empenho inicialmente pra composição dessa dessa audiência pública, E a colaboração e o comprometimento dos demais deputados como o deputado Carlos Veras e o Mário Negro Montes Júnior. Que conseguiu viabilizar essa situação desde ontem, aliás, desde das tratativas iniciais que vocês têm acompanhado. E nesse momento eu fico eu estava aqui apreensivo porque estava se colocando porque o sistema em Itaparica todo mundo os que pelo menos que estão aqui discutindo sabe a que nós estamos passando, as dificuldades, o sucateamento do nosso sistema e se já é notório não vamos voltar a essa demais apesar que necessita também que tenha mais claridade e uma possível solução do problema. Mas eu já ficava aqui apreensivo porque cada dia nós passamos por uma batalha diferente, Ou seja através de corte de energia, ou seja através de suspensão do contrato da da da empresa que opera o sistema. E hoje nós estamos aqui na iminência de ter o nosso a operação suspensa. Eu estava aqui Extremamente apreensivo com essa situação porque nós estamos passando a ao sistema histórico aqui a evolução histórica do que está acontecendo, mas uma coisa está prestes a acontecer e novamente nós ficarmos angustiado com que com tudo isso. O deputado Carlos Vera chegou ali agora e me deu uma luz no fim do túnel que eu já estava desesperado eu vou agradecer ele novamente a todos os que estão aqui e que fazem que tem esse empenho, e solicitar o representante do Ministério da São seu José de Vieira, que tem a compaixão, que tem a sensibilidade, De de de de, tentar resolver essa situação o máximo de empenho possível, pra que a gente Continue com a operação desse sistema porque senão a gente está conversando aqui hoje, e nós não não temos condições infelizmente eu sei que é o sistema, eu sei que Corre dessa maneira mas não não temos condições de aguardar, é se desenrolar para liberação De verba pra empresa continuar fazendo a sua manutenção, não temos condições, não temos infelizmente não temos então, eu só venho aqui mais uma vez, Se for possível eu vou falar como nós do sertão agricultores eu eu prego uma novena pra o senhor seu José pra não ser a realidade do qual a sua sua a sua religião, mas nós que somos de lá da nossa terra que somos apegados a Deus a todo momento até pra pra plantar a gente olha como é que está o como é que está a lua. Agro a Deus pra que dê uma produção então eu peço ao espírito humano e sensato que o senhor tem, de tentar resolver essa situação da empresa, Pra que não paramos com o sistema, pra que não a água continue, e nós como agricultores, como Como os, irrigantes continuar simplesmente só aqui, trabalhar, a gente quer trabalhar somente isso. E Continuar essa mesa de diálogo que através do nosso representante do polo, dos sindicatos todos que estão aqui presente, Conseguimos conseguimos com muita batalha nesse sentido, desde já agradeço demais a colaboração E e muito obrigado pelo espaço. Obrigado meu companheiro. Temos aqui cinco inscrições, eu vou pedir uma.",
      "summary": "Sistema de água em crise em Itaparica; Orocó preocupado com suspensão da operação; Deputado Carlos Veras oferece esperança; pedido de empenho do representante do Ministério da Saúde para continuar operação; agricultores desejam continuar trabalhando; cinco inscrições na audiência pública.",
      "speaker": {
        "name": "Rodrigo",
        "position": "Orocó"
      }
    },
    {
      "start_time": 1697027395,
      "duration": 23,
      "transcription": "Do tempo porque realmente já tem muitos as pessoas que estão com passagem de volta já marcada e o tempo está muito exíguo. E eu quero, depois que ouvir as falas, que o Carlos Vera faça uma conclusão e a gente encaminhe pra pra o encerramento da nossa na nossa sessão. Companheiro Admilson Nunes, diretor",
      "summary": "Tempo escasso, muitos partindo; ouça falas, então encerre sessão.",
      "speaker": {
        "name": "Josias Gomes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697027418,
      "duration": 107,
      "transcription": "Obrigado Josías, presidente da desse momento, pelo Carlos Vera e dos demais. Eu quero ser muito breve no seguinte de reforçar Josias, e os demais o que a gente colocou ontem. O polo sindical dentro da sua estrutura, o movimento sindical, Contarg, Fetap e também todos os companheiros e companheiras que vieram pra essa comissão Essa questão e hoje estão aqui, é de grande responsabilidade esse debate e a proposta que a gente está colocando, né? O polo não está aqui pedindo só apoio do governo, mas também está se colocando dentro de uma estratégia política também de avançar, nós fizemos isso lá no passado, em dois mil e quinze quando foi impedida a mesa de negociação, travou muitas questões que a gente estava Então são seis ano mais aí, seis ano de de de apelo, de de busca e de apreensão EEE nessa Situação que nós estamos vivendo lá, né? Como disse o antecipou pouco aqui o Carlos Vera e outras questões. Sujeito à família lá não ter não ter água. Então, Eu acho que esse momento vivido ontem, hoje, com essa audiência, é reforçar demais com muita atenção A essa proposta que o polo traz, uma proposta que todos que acompanharam e estão responsável também com ela, porque quem entregou a proposta ao ministro, está entregando a proposta à comissão é o polo sindical com respaldo de todas autoridade aqui presente que estão seguindo essa discussão. E nós da da Contag Jamais vamos deixar que as coisa não continuem avançando nesse debate pra dentro do governo também. É só pra reforçar E dar meu muito obrigado com esse reforço dessa construção. Obrigado meu companheiro.",
      "summary": "FETAPE reforça importância do debate sobre polo sindical, apresentando estratégia política para avançar e proposta com apoio de autoridades presentes. Garantem compromisso em manter o assunto em discussão no governo.",
      "speaker": {
        "name": "Ademilson Nunes",
        "position": "FETAPE"
      }
    },
    {
      "start_time": 1697027525,
      "duration": 25,
      "transcription": "Passo a palavra agora ao companheiro Misael do projeto juventio lá de de Oracle é a fome também Santa Maria da Boavista, está vendo rapaz. Mas eu E congratúmulo com todo o povo daquela querida cidade às margens do São Francisco, do lado de lá.",
      "summary": "Deputado elogia e gratula povo de Santa Maria da Boavista, mencionando problema de fome e participação do projeto Juventio da Oracle.",
      "speaker": {
        "name": "Josias Gomes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697027550,
      "duration": 165,
      "transcription": "Boa tardes a todos. Eu vou ser breve aqui, mas como representar representação do distrito do projeto Fujens. E muito preocupado porque, hoje a CODEVAS tem todo o conhecimento e estudo No que se pode resolver dentro do sistema Itaparica, hoje através do polo já tem documento, levantado e discutido com os produtores A importância da cogestão e eu vejo que em Brasília, Itaparica é mal vista até muitas vezes pelos parlamentar que é É experimento que vive com o PIS pedindo esmola né, praticamente o povo fala dessa maneira, lamentavelmente. E fico vendo números que esses perímetro gera de economia na região. E não consigo entender que diante de toda a dificuldade de recurso, Uma vez que o polo identifica que tem que fazer autogestão junto com os produtores, essa situação dos contrato de OIM, que a cada ano que passa, contrata uma empresa, vem enxugando. Hoje os perim podia praticamente dobrar esses número, Porque hoje no projeto Fujense com propriedade eu posso falar que lá existe uma produtividade de uva que muitas vezes a gente diz que os perito não tem Dá de abrigar as família que tem lá, mas tem. Porque lá tem manga, tem uva que gera emprego e renda. Que a potência Cogel Vale é adquirida através dessas produção. Então hoje os projeto tem como ser autosustentável. Só eu só não consigo entender como é que Codevarso é capaz de fazer gestão de todos os perímetro delas, fazer isso ser autosustentável e Itaparica vem aí as migalha cada ano que Passa ficando sucateado. Você vê tem situação de coco que Petrolândia hoje está impossibilida da indústria de coco, porque tem processo de fundiário com a CODEVAS que não uma uma empresa hoje não pode se instalar no perímetro pra poder gerar emprego e renda. A produção de coco tem uma demanda de água e não consegue ter água suficiente pra produzir. Tem vários vídeos que eu mando aqui pra Parlamentar mostrando hoje investimento que é parregal de uva hoje no que chega a sessenta mil dentro de ciclo de quatro meses se perdendo na fase final. Produtores que tiraram custeio em banco se endividando por conta da perca por causa dessa água. Porque essa água que nós estamos discutindo esse recurso Dentro do Fujens e de alguns peritos são migalhas porque hoje estão se limitando a seis horas de irrigação. Onde já se teve doze horas de irrigação esses perímetro. Então acredito que é momento de somar a todos pegar aí e resolver de vez essa situação de Itaparica. E obrigado a todos. Muito obrigado meu companheiro. Vamos ouvir o presidente da câmara de vereadores do",
      "summary": "Preocupação com percepção negativa de Itaparica em Brasília, apesar de geração econômica regional. Propostas de soluções existem, mas cogestão e autogestão precisam ser abordadas. Contratos da OIM diminuindo e problemas com gerenciamento do Codevars. Dificuldades com perfis fundiários em Petrolândia e escassez de água para produção de uva. Ação urgente e colaboração necessárias para resolver situação de Itaparica.",
      "speaker": {
        "name": "Misael",
        "position": "."
      }
    },
    {
      "start_time": 1697027715,
      "duration": 4,
      "transcription": "De rodelas.",
      "speaker": {
        "name": "Josias Gomes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697027719,
      "duration": 245,
      "transcription": "Bom dia a todos, já boa tarde, né? Nós não almoçamos ainda, bom dia. Primeiramente, deputado Josías, eu quero parabenizar por essa audiência pública, estou aqui o deputado pernambucano, deputado aqui tem gente aqui que é parente do Pernambuco. Eu sou nasci em no Pernambuco, sou nasci em Floresta e eu acompanho ao longo dos meus mandato de vereador essa Essa luta. E isso aí, eu acho que tem coisas na vida, que dá nó e depois termina se responsabilizando pra quem fez o crime, que agora voltou pra chance. Certo? No momento agora atual está na hora de dar o antibiótico certo ao doente, o projeto está do nosso projeto está doente. Vocês vão ver a produtividade boa? Tem rodelas mesmo? Se você chegar no projeto como foi dito ali pela senhora, Acabouse a água é vazando a situação difícil do agricultor. Outra coisa também, a chefe coloca a família contra a família Lá deputado Jose, eu acho que você der informação, deputado aqui do lote de três hectare que o nosso amigo aqui do eles deram uma escritura de três hectare dão três hectare mas que tudo de vinte e cinco. Aí o pai morre, a mãe morre, fica brigando pelos lote e aí faz como? Então a chance está na hora dela pagar o que ela deve. O deputado Mário Júnior falou ali uma coisa muito séria que é uma coisa que a gente já vem lutando muito que o nosso amigo ali de Glória falou também é a questão dos processos, as pessoas que morreram, que a chefe está devendo, não foi indenizado tem vários, vários, mais de mil processo aí que não tem o que o pessoal passa necessidade, sonhou pai de família pra dar uma vida digna aos seus filho, estudo e a chefe sempre enrolando. Então está na hora de cobrar o que seja deputados, cliente com a CPI que investiga a chance, aquela maior responsabilidade ela a lá na nossa região o progresso chegou pouco mas chegou mais pro Brasil. A riqueza está saindo lá e da energia. E o nosso companheiro aqui do polo falou uma coisa mais certa, o incentivo da agricultura do Governo Federal é o mínimo que ele pode fazer é é essa energia ser gratuitamente coloque lá a energia de uso solar, está aqui rio daquele, lago daquele, nós tem que estar na visão. Deputado Josia, deputado aqui, nosso pode dizer que é do Pernambuco, Veras, o outro aqui que eu conheço ali de Cabrobó, que eu já tive com ele dia lá em Cabrobó. Então vamos agora eu acredito que isso aqui essa luta vai vai vai vai pra frente deputado Josías e demais e a hora o momento que Lula no seu segundo mandato numa feira em Juazeiro ele na na no segundo mandato ele disse que ia resolver mas por algum motivo alguma coisa não não resolveu mas chegou a hora de cobrar e então meus amigos Vamos se unir pra que isso seja resolvido de vez. Por quê? Querendo ou não passa outro mandato, entra outro presidente e a coisa continua desastrosa como está. A responsabilidade de tudo não não é a a responsabilidade de todo desmantêlo Nos projeto popular é a chance e questão dos processos que o povo não foi indenizado. Até hoje tem dinheiro com juízes aí e não vou posso falar mais porque tem que ser uma CPI. Que obrigado presidente, vamos ouvir mais duas.",
      "summary": "Rodelas elogia audiência pública, critica lentitude no saneamento de projeto e exige progresso na região, pedindo às autoridades que cumpram suas obrigações e resolvam problemas de longa data. Exorta união para resolver questões pendentes, independentemente do mandato presidencial.",
      "speaker": {
        "name": "Romero",
        "position": "Rodelas"
      }
    },
    {
      "start_time": 1697027964,
      "duration": 9,
      "transcription": "Em seguida nós concluiremos a nossa vamos ouvir agora o 0 vereador Hélio Santos do projeto Pedra Branca em Curaçá.",
      "speaker": {
        "name": "Josias Gomes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697027973,
      "duration": 175,
      "transcription": "Bom dia a todos. Quero parabenizar o deputado Josías, o deputado Carlos Veras, por essa iniciativa de a gente estarmos aqui discutindo as problemáticas de Itaparica. Mas assim, eu quero aqui primeiro deixar e dizer Andreia, não lhe conhecia pessoalmente, estou lhe conhecendo hoje conheço muito o doutor Napoleão e dizer, que não o superintendente da cesta nessa mesa? Será que o superintendente da cesta, superintendência da Codevasso, de Juazeiro, só atende os pedidos políticos e não atende a necessidade do reaassentado, a gente precisa tratar isso. E quero parabenizar aqui a EdiLaso, conheço o EdiLaso desde quando fui chefe de gabinete do deputado Manoel Santos. Sei da competência e a gente precisa de superintendente competente na Codevaso de Juazeiro pra tratar Itaparica. Porque a gente não está aqui nem veio aqui pra brincar. Gente passou dois dias dentro de uma van. Nunca conseguimos isso com a Codevaso. E parabéns Ediilazio pela sua iniciativa de ter nos proporcionado essa viagem até aqui. Dizer que Pedra Branca não é diferente de todos os perímetro. Deputado Josías que conhece, deputado Carlos Velhos que não conhece mas que é parceiro. Nós necessitamos de diversas ações dentro dos perímetros. E aí doutor Andreia, quero lhe dizer mais uma vez, por que todos os perímetros de irrigado de Itaparica não têm em mãos suas lideranças, polo sindical, sindicatos, não tem em mãos o diagnóstico de revitalização do seu perímetro. Quero dizer que pedra branco eu tenho em mãos, a gente discutiu direto com o dono da empresa fama, doutor Guilherme e eles nos proporcionou seis meses que a empresa está lá atuando dentro do perímetro, nos proporcionou o diagnóstico de revitalização que custa aproximadamente cinquenta e cinco milhões. Então é preciso que Itaparica como todo. Os dez perímetro de Itaparica tem o seu diagnóstico de revitalização. Pra gente entender. E isso na mão dos representantes do polo, dos sindicatos pra poder representar. Estou aqui como filho de reassentado, cheguei nos perímetros nove ano, acompanho essa luta desde mil novecentos e oitenta e nove, a partir da minha mãe. E estou nela, nasci nela, me criei nela e nela vou viver. E precisamos, assim como disse deputado Carlos Velas, não precisamos pra ontem. A dor que Pernambuco passa hoje, nós já passamos na Bahia. Não vamos dizer que somos melhores, nós temos conforto com relação à operação e manutenção até dezembro, mas não temos a certeza na energia. Nós temos déficit da CODEVASF e da CHEFE de aproximadamente quase nove milhões em Pernambuco e quase dois na Bahia para pagamento de energia. E a que fugiu e correu como dizia amigo meu, correu com a sela, porque ela precisa assumir o que é dela. Se ela botou lá ela precisa tirar. Muito obrigado. Muito obrigado meu",
      "summary": "Itaparica elogia iniciativa discussão sobre problemáticas locais, critica falta de atenção da Codevaso a necessidades dos reassentados e a necessidade de lideranças locais terem diagnósticos de revitalização de perímetros irrigados. Menciona déficit de energia e déficit financeiro da Codevasf e Chefe em Pernambuco e Bahia.",
      "speaker": {
        "name": "Hélio Santos",
        "position": "Itaparica"
      }
    },
    {
      "start_time": 1697028148,
      "duration": 47,
      "transcription": "Olha eu sei que tem mais umas uns pedido de de de falas que são importantes mas eu creio que nós podemos contemplar universo de de de pessoas que falaram que creio, trouxe a síntese do que é a preocupação central aqui e depois no final aqui o companheiro Carlos 0 vai fazer essa essa essa síntese, porque saibam que a nossa, o nosso propósito aqui foi esse suscitar o debate, produzir síntese e oferecer as sugestões para que o governo possa encaminhálos. Eu quero ouvir agora o nosso Edilazio Vanderlei, superintendente da terceira superintendência da Codervac, situada em Petrolina,",
      "summary": "Deputado fala sobre:",
      "speaker": {
        "name": "Josias Gomes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697028195,
      "duration": 390,
      "transcription": "Em seguida nós vamos ouvir o deputado Carlos Veras. Meu caro deputado Josías, presidente nessa sessão, deputado Carlos Veras, vocês que puxaram essa reunião aqui muito importante pra pra todo esse contexto de Itaparica. Eu queria cumprimentar aqui toda a mesa em nome de meu querido Dionis lá de Pernambuco, seu Jorge, nosso companheiro José do ministério representando aqui o nosso querido Ministro Valdez e André que representa aqui a diretoria da nossa querida Codevaz, nosso presidente Marcelo e nosso diretor de irrigação Napoleão. E a todas e todos aqui eu queria rapidamente só contribuir pra frisar alguns pontos do deputado Josias e deputado Carlos. Primeiro, da maturidade que a gente está tendo nesse momento pra discutir Itaparica. Itaparica que já tem trinta e sete anos já foi trazido aqui nesse contexto, que foi fruto de tantas pessoas importantes tanto pra Bahia como Pernambuco. Pernambuco a gente pode frisar bem nosso querido companheiro Manuel Santos, nosso Furgêncio, Eraldo, pessoas que foram forjadas na luta e que ajudaram muito o nosso estado a se desenvolver, mas a gente precisa também deputado, ser claro aqui, principalmente o Jorge trouxe toda a instrução do do acordo de oitenta e seis firmado lá na barragem. A gente precisa entender que o momento agora é de rasgar aquele acordo. Eu acho que a gente tem agora a oportunidade de discutir maduramente, que a gente está falando de produção não é uma, não é uma fruta amadurecida por carbureto não, é é pelo tempo mesmo. De rediscutir o conceito de Itaparica. Acho que aqui foi muito bem colocado, principalmente pelos produtores, que da maneira que se aguardava as expectativas de oitenta e seis não dá mais. E se a gente pode dizer mesmo na dificuldade quem é otimista deu oportunidade. E eu acho que a gente tem deputado Josias e deputado Carlos uma oportunidade muito grande. Primeiro esclarecer as virtudes, a gente não está falando simplesmente, José, de perímetro irrigado de cunho só social. É claro que ele foi concebido nesse modelo, mas deputado Josias, só da área de Pernambuco, Itaparica representa quatrocentos milhões em valor de produção bruta. Pra uma região que atinge ali indiretamente onze, quinze municípios. Mesmo aqueles que não têm o perímetro, mas que vivem pela economia circular da dependência das produções ali. E a gente precisa também ter a clareza de apontar também os problemas. Aqui a gente deixa claro, aqui a gente não está brigando se é Codevarcio, a gente quer justamente se irmanar dentro do propósito de governo pra trazer soluções, mas é importante destacar também algumas coisas. Quem comprou a Chesse, quem comprou a Eletrobras não comprou o passivo Itaparica, e isso é fato. E hoje a CODEVASSE, por isso que eu estou trazendo esse esse tema, a CODEVASSE cobra e faz essa entrega pra que a chance também volte a a discutir esse esse problema e caia pra dentro também das soluções. Mas eu acho que o mais importante é a gente inclusive pegar emprestado o lema do governo do nosso presidente Lula, da união e reconstrução. Essa é a grande oportunidade que a gente tem. Aqui a gente precisa, deputado Josías, ter o entendimento que tem pautas urgentes, o senhor bem acompanhou ontem a reunião com o ministro Márcio Macedo, eu acho que é é importantíssimo o Giuseppe André a gente tentar, além dos esforços que a gente fez, mas conseguir também graças ao empenho de vocês que a gente consiga antecipar essa suplementação por cancelamentos que o MDR fez junto com a CODEVACIO. A empresa, Carlos Veras bem citou aqui também, depende desse dessa formalização e isso é uma coisa que nós compreendemos como gente, e mais do que tudo a retomada, e eu podia dizer assim, o reinício da mesa permanente negociação pra gente trazer Dionis, na verdade esses elementos a Codervac ser bem sabe tem desde o primeiro momento a a superintendência tentado junto com vocês criar consenso, mas esses modelo de seus presidentes pra discutir de maneira viável. Aqui a gente falou muito da energia solar, Mas veja, a gente tem também a questão da do bombeamento no horário reservado, que só aí diminuiria em muito a energia de todo o sistema. Então são esses esses fatos que a gente traz pra trazer aquilo que é comum a todo sistema, que é a eficiência do sistema, a eficiência dos de água, de energia, o melhoramento da produção e a segurança, além de orçamentária de que essas pessoas possam produzir, porque como diz Josías, o nosso querido vizinho, né, o importante é o principal, o restante é secundário. Eu sei que esse povo carece muito dessas coisas secundárias, saneamento, cimento, tantas outras. Mas eu posso dizer que da parte da superintendência e da Codevasso a gente está imbuído pra tentar achar consenso pra melhorar a vida desse povo de Itaparica, muito obrigado. Muito obrigado meu companheiro. Vou passar aqui pra Meu companheiro Carlos Veras, muito importante registrar o Papel que ele desempenha aqui nesta comissão na defesa da agricultura nordestina, mas sobretudo Daquela região do semiárido do bar pernambucano, e portanto ele tem, vocês têm representante À altura do papel que precisa ser desempenhado sem prejuízo de outros parlamentares aqui nesta comissão. Então com a palavra o nosso companheiro Carlos Veras pra ele fazer a síntese do que foi a nossa conversa hoje, a nossa audiência pública hoje. Obrigado deputado Josías. Primeiro todos nós temos que entender qual é a função de uma audiência pública, né? Como ela já está dizendo, é uma escuta pública, pra gente ter algum encaminhamento aprovado pra ser documento encaminhado Pela comissão teria que passar por uma deliberativa da comissão. A gente gera",
      "summary": "Petrolina enfatiza maturidade em discussão de Itaparica,",
      "speaker": {
        "name": "Edilázio Wanderley",
        "position": "Petrolina"
      }
    },
    {
      "start_time": 1697028585,
      "duration": 254,
      "transcription": "A ata a gente gera aqui as notas taquigráficas que fica no arquivo da comissão, então nós vamos consignar em ata dessa audiência pública, algumas sugestões e indicações, que nós fazemos porque não podemos aqui, deliberar. Então nós vamos fazer algumas sugestões. A primeira sugestão que é a mais urgente, nós estamos fazendo de indicação é que a CODEVASE possa rever o inciso terceiro revogar, o inciso terceiro da resolução seis oito nove, né, que condiciona condiciona AA0 processo de retomada da da empresa a a aprovação do crédito. Então a nossa sugestão para a a CODEVASF, diante do grau de urgência, do momento de dificuldade que estamos enfrentando, é que seja revogado o inciso terceiro, né? E como amanhã não é só o dia das criança é dia de Nossa Senhora Aparecida e dos engenheiros E dos engenheiros agrônomos. Dos engenheiros agrônomos, que tudo isso possibilite que aqui os nossos pleitos sejam atendidos. Também mediante a a urgência, vamos também fazer uma sugestão e pedido de urgência ao Ministério do Planejamento, pelo envio o do PLN, pra gente poder garantir o recursos da operação até o final do ano. Não tem recurso extra, então é PLN de muita tranquilidade da gente aprovar aqui na Câmara Federal, então a gente precisa dessa dessa urgência. E também a sugestão da mesa permanente de negociação, porque tudo isso que nós tratamos aqui que nós dialogamos aqui, nós vamos tratar na mesa permanente de negociação. Então vamos anexar as notas taquigráficas, a ata desta audiência pública e ofício encaminhado aqui pelo gabinete do deputado Josia Gomes e do nosso gabinete, tanto a CODEVASF, como ao Ministério do Planejamento, como ao Ministro Márcio Macedo, secretário geral, a fruto dessa audiência pública para a criação da mesa de negociação permanente. Então eu acredito que é isso que dá conta de tudo que foi é debatido aqui por todos os companheiros e companheiras, novamente agradecendo a confiança de de todas as pessoas que participam desse processo ah como todo e que a luta está só começando e nós temos plena confiança em vossas que ocupam hoje os espaços no Governo Federal que representam aqui o presidente Lula, e sabe do presidente, da demanda do presidente Lula que é de cuidar bem das pessoas. E como a gente não para presidente, Josías, ah, tem mais uma missão pra gente. Eu fui informado hoje, que a UNIVESF, reduziu para o próximo ano, torno de oitenta vagas no curso de medicina. Isso pega Petrolina e pega Paulo Afonso. Pernambuco vai. Está na contramão, da política do Ministério da Educação, e da política do governo do presidente Lula que é de, expansão dos institutos federais, das universidades e de oferta de cursos, principalmente numa área tão vital como é da medicina. Então nós precisamos juntos acampar também mais essa luta pra que a gente possa recuperar essas vagas, tanto no curso de medicina, de enfermagem também foi foi atingido então a gente precisa recuperar como trabalhar pela ampliação e nós temos mais uma missão aí pela pela frente a gente não para e nossos mandato é pra isso, é pra lutar em defesa do povo pernambucano, baiano e brasileiro. Que obrigado, meu companheiro. Quero, solicitar",
      "summary": "Deputado propõe urgência no revogado inciso terceiro da resolução 689 da CODEVASF, solicita envio do PLN ao Ministério do Planejamento e criação de mesa de negociação permanente. Além disso, pede ajuda para recuparar vagas reduzidas no curso de medicina na UNIVESF de Petrolina e Paulo Afonso, em contramão à política do Ministério da Educação e do governo.",
      "speaker": {
        "name": "Carlos Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697028839,
      "duration": 26,
      "transcription": "Doutor Giuseppe, doutora Andreia, Jorge e do nosso companheiro Dionísio, se tem, se querem fazer alguma fala final? Por favor, Dionísio. Tá? Ajuda a ligar esse ah ligou né? Me ajuda a ligar esse negócio que",
      "summary": "Deputado ofereceu a oportunidade de falas finais a alguns presentes. Tentou ligar um equipamento para a fala do companheiro Dionísio.",
      "speaker": {
        "name": "Josias Gomes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697028865,
      "duration": 120,
      "transcription": "Analfético isso aqui. Senhor presidente, muito obrigado pelo espaço. Gente, eu quero deixar uma mensagem. A a mensagem que eu quero deixar é a seguinte. Senhores e senhoras, Não temos dúvida nenhuma de que o sistema Itaparica, Se assim conseguirmos, e eu acredito viu Carlos Veri, muito obrigado por ter recebido a nossa solicitação, tanto que te incomodei né, desde novembro. Obrigado Josia por ter aceito a solicitação e ter encaminhado. A mensagem é a seguinte, eu não tenho dúvida. Eu me emociono com isso. De que, se assim conseguirmos encaminhar e eu peço encarecidamente a cada e a cada autoridades, Senhores e senhoras, nós do sistema Itaparica precisamos, cada e cada uma se envolver nisso. Que se assim conseguirmos, de fato como estamos iniciando, eu não tenho dúvida, seu presidente, eu não tenho dúvida, Carlos Velho, que o sistema Itaparica será, será, Modelo para o governo do nosso presidente Lula, no final do seu mandato. Aliás, antes do final do seu mandato, porque Se trata, se trata de perímetro social, de agricultores e agricultores de agricultores e agricultoras familiar, que lá estão esperando por essa oportunidade. O sistema Itaparica ele é o único no mundo ainda. Imagine, se assim tudo funcionar beleza, a maravilha que será para o governo do nosso presidente Lula, ele tem o prazer de dizer assim, lá no nordeste esquecido, Tem quarenta e cinco mil pessoas sobrevivendo da agricultura familiar. Muito obrigado a todos. Obrigado. Mais alguém? Doutor André.",
      "summary": "Coordenador-geral do Polo Sindical PE/BA solicita apoio para sistema Itaparica, visando ser exemplo de agricultura familiar no mandato do presidente Lula.",
      "speaker": {
        "name": "JOSÉ DIONÍSIO DA SILVA, coordenador-geral do Polo Sindical PE/BA",
        "position": "Coordenador-geral - Polo Sindical PE/BA"
      }
    },
    {
      "start_time": 1697028985,
      "duration": 162,
      "transcription": "Então eu queria parabenizar os senhores deputados pela iniciativa de trazer esse diálogo, né, é muito importante salutar. E queria também esclarecer a senhora que falou sobre o horário da irrigação. Eu falei na minha apresentação que a CODEVASP reduzir em quarenta e cinco porcento os custos né sobretudo com energia elétrica foi graças a utilização da tarifa reduzida Então não é viável numa numa questão de contingenciamento orçamentário a gente ligar os equipamentos no horário de pico então isso acontece até na nossa casa né então isso foi detalhe pode pode ter alternativa de criar pulmões e para que encham de água no momento de tarifa reduzida isso aí o corpo técnico pode analisar Mas o horário de tarifa reduzida é o que a CODEVACIO tem usado. Também você falou sobre os projetos da CODEVACIO que nós Investimos e Itaparica fica esquecido, como já foi falado aqui o recurso de Itaparica não é recurso que a Codebás tem domínio, ele ele Ano após ano, ele ele diminui. E só pra sua informação, a diretoria de irrigação Gasta praticamente noventa por cento do que ela recebe com os seus projetos sociais. Itaparica não é o único projeto social que nós temos. Nós temos o Baixo São Francisco, que abrange áreas de Alagoas e de Sergipe, que também são projetos sociais. Então se você perguntar, e os outros projetos da CODEVASE? Nós não pagamos energia, nós não pagamos o AIM, os próprios agricultores, é o que a gente espera que no futuro vocês consigam ter essa possibilidade de custear, que eu acho que isso também é dignidade. Tá. Então, esses agricultores conseguem pagar as taxas, que é como se fosse grande condomínio, é grande condomínio. E eles a energia elétrica operação e manutenção então é isso que a codevar se vislumbra para Itaparica e no mais agradecer a presença de vocês e dizer que nós estamos juntos com vocês essa luta desde que Itaparica veio para codevasf A CODEVASF, a diretoria de irrigação, a diretoria da CODEVASF, trata Itaparica semanalmente, diariamente. É isso. Muito obrigado doutor André, quero passar a palavra ao",
      "summary": "Secretária-executiva da área de gestão de empreendimentos de irrigação - Companhia de Desenvolvimento do Vale do São Francisco - CODEVASF abordou:",
      "speaker": {
        "name": "ANDRÉA RACHEL RAMOS CRUZ SOUSA, secretária-executiva da area de gestão de empreendimentos de irrigação da Companhia de Desenvolvimento do Vale do São Francisco - CODEVASF",
        "position": "Secretária-executiva da area de gestão de empreendimentos de irrigação - Companhia de Desenvolvimento do Vale do São Francisco - CODEVASF"
      }
    },
    {
      "start_time": 1697029147,
      "duration": 3,
      "transcription": "Doutor Giuseppe. Olá.",
      "speaker": {
        "name": "Josias Gomes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697029150,
      "duration": 193,
      "transcription": "Só reafirmar aqui o compromisso, né? Do ministro Valdez Góes, em nome do presidente Lula de zelar, né? Com com ter toda a atenção e cuidado que as famílias precisam. E deputado Carlos Veras, deputado Josías já tiveram em agenda Com com com o ministro Valdez pautando, reivindicando justamente os recursos que isso já há alguns meses atrás, né? Que poderiam ser escassos no final do âmbito e a partir daquelas agendas deputado Carlos Velho o senhor sabe que foi encaminhado pelo ministro Valdez já o esse pedido de PLN já tem tempo. Isso está tramitando. A gente recepciona aqui pra análise interna no no ministério juntamente com a CODEVACIO e com muito compromisso e seriedade essa questão da revisão da resolução da do da diretoria executiva da sabendo também das limitações e o que levaram aquela decisão a questão de responsabilidade administrativa pra não ensejar em nenhuma nenhuma responsabilização dos gestores. Obviamente a gente vai tentar fazer uma reunião, já pedi aqui com o secretário executivo doutor Walder hoje ainda com a nossa consultoria jurídica. Doutor Vivaldo já confirmou aqui também a a participação da CODEVACIO ver se consegue mobilizar alguém jurídico pra participar pra ver se a gente consegue uma alguma alternativa frente ao andamento da PLN né? Que uma coisa é a ter pedido, agora o fato dela já estar andando de repente a gente pode ver se consegue algum caminho pra viabilizar a retomada imediata aí do do do da prestação de serviço. Né? Então não é não foi nada nenhuma decisão foi tomada por insensibilidade. A gente se pauta que muito bem falou assim a Codevac é a referência pra essas famílias que estão lá no no Itaparica né? Então existe bastante limitação da em atuação por não ter o domínio total dessa área, né a gente não ela não detém o domínio do do do sistema como todo, né? Ela apenas está gerindo 000 empreendimento, né? E está fazendo isso com todo esforço. O parlamento fazendo também seu esforço aqui se unindo nesse objetivo também com os parlamentares aqui do deputado Josias, deputado Carlos Veras, deputado Mário também que que estava aqui presente e alguns outros também que tem buscado botar a aportar recurso e com certeza vão conduzir com com celeridade a PLN a partir do momento que tiver na nessa casa já em andamento, em tramitação pra que o quanto antes dele seja votado, aprovado e disponibilizado o recurso pra que a as famílias nos sofram com essa quebra de continuidade na prestação de serviço. Mas nosso ministro ele está sensível a situação, vamos reunir ainda hoje e damos retorno se tiver qualquer qualquer novidade que tiver a gente dá retorno pra essa casa pra que ela repasse também pras famílias aqui presentes. Muito obrigado. Muito obrigado aos expositores, quero",
      "summary": "Secretário nacional de segurança hídrica - Ministério da Integração e Desenvolvimento Regional - MDIR reafirma compromisso em fornecer atenção e recursos necessários a famílias; menciona pedido de PLN tramitando no Ministério, está buscando alternativas para retomada imediata do serviço; planeja reunião com consultoria jurídica e CODEVACIO para discutir questão de responsabilidade administrativa; reconhece esforço do parlamento em buscar recursos para a questão.",
      "speaker": {
        "name": "GIUSEPPE SERRA SECA VIEIRA, secretário nacional de segurança hídrica do Ministério da Integração e Desenvolvimento Regional - MDIR",
        "position": "Secretário nacional de segurança hídrica - Ministério da Integração e Desenvolvimento Regional - MDIR"
      }
    },
    {
      "start_time": 1697029343,
      "duration": 32,
      "transcription": "A todos e todas que aqui vieram atendendo esse convite meu e o do deputado Carlos Veras e nada mais havendo a tratar, vou encerrar essa reunião, antes porém convoco os senhores deputados a participarem da reunião de audiência pública extraordinária no dia dezessete do dez, terçafeira às dez horas, para deliberar sobre os prejuízo das enchentes nas cidades mais afetadas do Rio Grande do Sul. Está encerrada a reunião.",
      "summary": "Deputado convoca para reunião de audiência pública extraordinária sobre os prejuízos das enchentes nas cidades afetadas do Rio Grande do Sul. Reunião encerrada.",
      "speaker": {
        "name": "Josias Gomes",
        "position": "Deputado"
      }
    }
  ]
}