{
  "start_time": 1680101700,
  "end_time": 1680101700,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE COMUNICAÇÃO",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 11",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2249416",
  "speeches": [
    {
      "start_time": 1680101732,
      "duration": 118,
      "transcription": "Conforme acordado na reunião anterior e forma o aproveitamento das presenças no painel eletrônico. Havendo número regimental, declaro aberta a presente reunião. Vamos à ata em apreciação à ata da segunda reunião Extraordinária, deliberativa e realizada no dia vinte e dois de março de dois mil e vinte e três. Fica dispensado a leitura da ata nos termos do parágrafo único do artigo cinco do ato da mesa Cento e vinte e três dois mil e vinte. Em votação a ata. Aqueles que aprovam permaneçam como se acham. Aprovado. No expediente da nossa reunião informo que o expediente se encontra disponível na página eletrônica da comissão de comunicação. Informo também que a Associação Brasileira das emissoras de rádio e televisão Aberte enviou convite a todos os membros da comissão para participarem do evento NABIShow, que acontecerá entre os dias quinze e dezenove de abril em Las Vegas. As cópias dos convites foram entregues aos gabinetes dos respectivos colegas da comissão. Ordem do dia, discussão e votação do acordo de procedimentos. De acordo com o artigo cinquenta e do regimento interno da Câmara dos Deputados com o objetivo de estabelecer regras, de estabelecer regras, Para a organização e o bom andamento dos trabalhos, gostaria de colocar em apreciação o acordo de procedimento da comissão de comunicação Lá no ano de dois mil e vinte e três, o acordo foi previamente enviado a todos os membros desta comissão e às lideranças. Em discussão, Não havendo quem queira discutir, declaro encerrada a discussão, em votação acordo de procedimentos, aqueles que aprovam permaneçam como se acham. Queria discutir o acordo de procedimentos. Deputada Carol.",
      "summary": "Deputado informa sobre convite para evento da ABERJE, disponibiliza expediente online e propõe votação do acordo de procedimentos da comissão de comunicação, sem discussão prévia, seguindo regras do regimento interno da Câmara dos Deputados. Deputada Carol intervém.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680101850,
      "duration": 50,
      "transcription": "Bem a palavra. De chamar atenção ali pro artigo oito e, discutir aqui se é possível a gente trocar a palavra, o presidente da comissão poderá conceder a palavra por três minutos para debate dos requerimentos pautados. Eu acho que seria mais efetivo se a gente pudesse ter discussões de cinco minutos e também trocar a palavra poderá por considerar, assim a gente não vai ter nenhum cerceamento, da discussão, nenhum cerceamento no debate de ideias e deixar pouco melhor, deixa torna mais nítido o artigo nesse sentido. Então, pra trocar a palavra poderá por a palavra poderá por considerar e aumentar o tempo de discussão pra cinco minutos. Deputado Bibo,",
      "summary": "Deputada propõe alterar \"poderá\" por \"poderá por considerar\" e aumentar tempo de debate para cinco minutos.",
      "speaker": {
        "name": "Carol Dartora",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680101900,
      "duration": 33,
      "transcription": "Antes só pra esclarecer deputada Carol que é é só nos requerimentos três minutos e é de praxe no acordo de procedimentos com as outras comissões, discussão de material e outras discussões, o tempo é maior de quinze minutos. Num primeiro momento, nós queremos na comissão dar a condição de todos fazerem amplo debate com o tempo ilimitado. Apenas nas discussões pouco mais calorosas, a gente vai querer seguir o 0 acordo de procedimento pra que cada tenha o seu espaço pra poder fazer sua discussão. Agora com a palavra do deputado Bibo, nós.",
      "summary": "Deputado permite amplo debate com tempo ilimitado, podendo seguir acordo de procedimento em discussões mais intensas.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680101933,
      "duration": 13,
      "transcription": "Gente justamente isso, já é o rito normal da casa não tem porque mudar até porque muitos querem falar, colocou muito bem as palavras, é isso presidente. Agora",
      "summary": "Deputado concorda com rotina da casa, elogia discurso anterior e deseja falar.",
      "speaker": {
        "name": "Bibo Nunes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680101946,
      "duration": 220,
      "transcription": "Questão gramatical, isso não tem problema nenhum, a gente pode fazer essa alteração sem sem nenhum problema, deputado Carol. Obrigada. Mais alguém querendo falar? Não havendo quem queira usar da palavra em votação o acordo de procedimentos, Aqueles que aprovam permaneçam como se acham, aprovado o acordo de procedimentos da comissão de comunicação para o ano de dois mil e vinte e três. Discussão de votação e ato normativo da antiga Comissão de Ciência e Tecnologia número de dois mil e dezenove. Esclareço Aos senhores membros desse colegiado que com a criação da comissão de comunicação, a apreciação dos atos de outorga e renovação de concessões, Permissões e autorização de serviço de radiodifusão sonora e de sons e imagens passa a ser atribuída a atribuição desta comissão de comunicação. Nesse sentido coloca em apreciação o texto do ato normativo da antiga comissão de ciência e tecnologia de dois mil e dezenove, Esclareço que, uma vez aprovado, o respectivo ato será adotado como ato normativo de dois mil e vinte e três Desta comissão de comunicação, em discussão o ato normativo. Não havendo quem queira discutir, declaro encerrada a discussão, em votação, Aqueles que aprovam permaneçam como se acham, aprovado o ato normativo de dois mil e vinte e três da SECOM. Vamos aos requerimentos de hoje, requerimento número item requerimento nove de dois mil e vinte e três, do senhor David Soares, que requer A criação da subcomissão em especial para debater a atualização das competências da Agência Nacional de Telecomunicações Eu quero subscrever o requerimento presidente. Escrevo também deputada Franciane Bayer. Deputada Franciane Bayer, Felipe Barros Bebo Nunes subscreve também. Bebo Nunes também. Carol da Artur. Carol datora também Rodrigo Valadares também presidente. Deputado Rodrigo Valadares Velter. Deputado deputada Simone Marquito. Deputado Deputado Velter também. Deputada Denise? Deputada Denise também subscreve. Quem quer ter o uso da palavra? Alguém gostaria de se pronunciar? Antes da votação, façase necessário definirmos a quantidade de membros que vai compor a subcomissão. O número comum, na subcomissão De cinco a seis titulares, de cinco a seis suplentes, Os interessados que queiram participar podem enviar email pra nossa comissão pra que a gente possa formatar essa subcomissão. Não não havendo mais quem queira usar da palavra, passamos a votação, em votação o requerimento, aqueles que aprovam permaneçam como se Então, aprovado. Item dois, requerimento dez, dois mil e vinte e três, da deputada Carol, que que requer aditamento ao requerimento de dois mil e vinte e três para incluir convidados para audiência pública a ser realizada nessa comissão Sobre a institucionalização da censura no Brasil, com a palavra, deputada Carol. Obrigada. Mais",
      "summary": "Deputado propôs alteração gramatical sem problemas e aprovação de acordo de procedimentos de 2023. Discutirá ato normativo de 2019, transformado em ato normativo de 2023 da comissão de comunicação. Propõe criação de subcomissão para debater atualização de ANATEL com cinco a seis titulares e suplentes. Aprova requerimento para aditamento ao requerimento de 2023 sobre institucionalização da censura no Brasil.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680102166,
      "duration": 28,
      "transcription": "Estou pedindo o editamento desse requerimento pra incluir os convidados, outros convidados, reforçando mais uma vez a gente precisa garantir a pluralidade de ideias, que a gente precisa garantir o debate democrático e então que a gente possa incluir outros, outros, outras entidades, outras pessoas nesse nessa audiência pública. Pedindo a palavra também pra discutir o deputado Felipe Barros.",
      "summary": "Deputada solicita alteração no requerimento para incluir mais convidados e garantir pluralidade de ideias, aludindo a unido deputado Felipe Barros.",
      "speaker": {
        "name": "Carol Dartora",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680102194,
      "duration": 4,
      "transcription": "Primeiro depois deputado Bibu Nunes. Nó",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680102198,
      "duration": 175,
      "transcription": "Colegas deputados e deputadas, em especial a deputada Carol. Nós, na reunião passada discutimos longamente esse requerimento, de autoria do deputado Gaia, e pra mim, pelo menos havia ficado claro, qual seria o encaminhamento. O encaminhamento seria, o deputado Gar faria audiência pública com os convidados, é que foram aprovados requerimento dele, acrescentados aqueles que foram, solicitados por mim e pela deputada Júlia Zanata salvo melhor juízo, e a deputada Carol então fariam outro requerimento para uma outra audiência pública quem ela bem entendesse convidar. Não é de bom tom, e aqui eu falo com todo carinho porque a Carol, apesar da experiência política que tem, está chegando em Brasília agora, mas não é de bom tom, fazermos requerimentos, em cima de requerimentos já aprovados de outros parlamentares, é o requerimento do deputado Gaia foi aprovado na sessão passada. Têm objetivo específico de ouvir aquelas pessoas que foram e que estão sendo censurados. Não há impedimento algum e a deputada Carol, fazer a audiência pública com os convidados que ela queira ouvir. Mas não convém, fazemos requerimentos como esse da deputada Carol, aditando requerimento que já foi até aprovado. Aliás, regimentalmente não sei nem se isso seria possível, porque o requerimento do deputado Garre foi aprovado na reunião passada, não é possível aditivar requerimento que já foi aprovado e que já está em vista de acontecer essa audiência pública. Então presidente, eu até gostaria de consultar, vossa excelência e essa mesa, é pra saber se regimentalmente seria possível, na minha opinião, esse requerimento da deputada Carol, não poderia ser sequer admitido uma vez que o requerimento do deputado Gael já foi aprovado pra esse plenário. Né e o encaminhamento que essa comissão tomou deputado Bibo, na reunião passada, era que o deputado Gar faria a audiência pública dele, e a deputada Carol a audiência pública dela né, eu inclusive fiz uso da palavra na reunião passada dizendo que, assinaria o requerimento da deputada Carol sem problema algum, pra que a gente pudesse ouvir os convidados dela, nós tínhamos inclusive problema logístico, porque o requerimento da deputado Gare já estava com salvo engano onze ou doze convidados, né então, se nós acrescentássemos mais dez ou onze da deputada Carol, seria uma audiência pública de praticamente dia inteiro, né então, pelo bom andamento da comissão, eu pediria pra deputada Carol, retirar de pauta esse requerimento dela e apresentar novamente, é sob a forma de uma nova audiência pública, a audiência pública é proposta por ela. Antes de passar",
      "summary": "Deputado propõe que para ouvir convidados de interesse específico, não se adicionem requerimentos aos já aprovados, mas sejam feitas audiências públicas separadas. Sugeriu à deputada Carol retirar seu requerimento e apresentá-lo como uma nova audiência pública, visando à fluidez da comissão.",
      "speaker": {
        "name": "Filipe Barros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680102373,
      "duration": 45,
      "transcription": "A aos outros colegas, deputada Carol, existe a possibilidade de acordo aqui em plenário da gente retirar e a senhora pedir a senhora deputada pedir uma nova audiência pública, não vejo problema, é porque a audiência pública já esgotamos o debate na semana passada, e já temos número muito grande de pessoas pra participarem, e não seria proveitosa. Se a gente conseguir outro requerimento, uma nova audiência pública com os convidados que a deputada deseja, eu acho seria o melhor caminho até pra que a gente possa resolver essa questão entre os pares aqui na nossa comissão. Eu",
      "summary": "Deputado sugeriu: a deputada Carol pode requisitar nova audiência pública, pois a anterior já teve debate em larga escala. Em vez disso, propõe encontrar acordo em plenário ou comissão.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680102418,
      "duration": 144,
      "transcription": "Eu entendo que a gente já debateu essa temática na outra reunião dessa comissão, mas mais uma vez aqui eu quero deixar nítido que não se tratam de em debater essa temática, seriam três entidades. A gente está falando de entidades da sociedade civil que têm interesse, muito interesse, em debater essa temática, seriam três entidades. A coalizão de direitos na rede, o instituto Vero e o artigo dezenove, são entidades que debatem exatamente a temática da audiência que é da censura no Brasil. Então, eu acredito que, é de bom tom sim, que a gente possa democratizar esse debate. Isso aqui é uma comissão dentro de uma câmara num país democrático. Então se a gente respeita o que isso significa, a gente pode respeitar inclusive a nossa constituição, né? Eu quero também chamar atenção aqui pro artigo dois cinco meia do regimento interno que diz o seguinte, na na hipótese de haver defensores e opositores relativamente a matéria, objeto, exame, a comissão procederá de forma que possibilite a audiência das diversas correntes de opinião. Eu gostaria também que as pessoas pudessem compreender que fechar a possibilidade de entidades da sociedade civil que têm interesse nessa temática dele, dentro de uma audiência que é pública, que isso é ataque antidemocrático, isso tem que se tornar nítido aqui. Então também quero também quero chamar atenção aqui pra federal nos seus princípios fundamentais, que diz o seguinte, a República Federativa do Brasil, formada pela união indissolúvel dos estados, municípios, Distrito Federal, constituise em estado democrático de direito e tem como fundamento a soberania, a cidadania, a dignidade da pessoa humana, os valores sociais do trabalho e da livre iniciativa e o pluralismo político. Essas entidades elas debatem esse tema há muito tempo e impedir que essas pessoas possam estar num espaço público, que é o espaço de uma audiência pública, dentro dessa câmara é, isso sim é é cercear debate, isso sim não é de bom tom. Muito obrigado. É é é. Eu.",
      "summary": "Deputada propõe debater temática de censura no Brasil com entidades da sociedade civil, respeitando constituição e regimento interno, considerando impedir esse debate como antidemocrático e contra os princípios fundamentais da República Federativa do Brasil.",
      "speaker": {
        "name": "Carol Dartora",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680102562,
      "duration": 17,
      "transcription": "Agora, como eu falei anteriormente, como a gente já está com o debate acalorado, vou colocar tempo, né, pra que a gente possa ter esse debate, porque temos alguns escritos também pra debater o mesmo tema. Não. Deputado Bibo Nunes.",
      "summary": "Deputado propõe pausa no debate para discutir escritos sobre mesmo tema.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680102579,
      "duration": 59,
      "transcription": "Não, eu acho que é bom votar, mas é que tem que esclarecer. Tem certos discursos demagógicos demais, que falam sobre algo que não está acontecendo. Tem pessoas que querem ser mais realistas que o rei, fogem da verdade, e vem para outra realidade querendo explicar o que não está acontecendo, por isso que se a ordem, se quer regra, a senhora está fora da regra, a senhora tem que saber que o requerimento do deputado Gustavo Geyer já foi aprovada, já foi aprovado, então a senhora está causando certo mútuo, o que a senhora está pregando, a senhora não está cumprindo. A senhora, me ouça, me ouça, a senhora não está cumprindo. Então essa técnica, de vim aqui com o vitimismo, com discurso paralelo que não está acontecendo, não cabe nessa casa.",
      "summary": "Deputado insiste na aprovação do requerimento de Gustavo Geyer, critica discursos que se desconectam da realidade e rejeita o victimismo e discurso paralelo que considera inadequado na casa.",
      "speaker": {
        "name": "Bibo Nunes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680102638,
      "duration": 23,
      "transcription": "De continuar nesse tipo de de debate e confronto, vai ficar difícil a gente avançar. Eu gostaria de conceder, está bom, se se se o deputado Bibo concluir a fala sem sem se dirigir a colega, apenas na questão do requerimento, a gente a gente pode avançar, tá deputado Vivo? Está bom.",
      "summary": "Deputado propõe respeito no debate para prosseguir.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680102661,
      "duration": 30,
      "transcription": "Que eu não fui mal educado, apenas falei a verdade. E a verdade dói Fotando o dedo. E a mentira castiga. Simplesmente isso. É basta interpretar. Não falei nem o nome que degrade pessoa algum aqui, falar a verdade às vezes dói. E detalhe, o acordo É até seis pessoas convidadas. Até seis. Já tem treze. O bom senso diz que não cabem as pessoas. Se é por isso Ouviríamos cem, duzentas, trezentas pessoas. Tem regramento e deve ser cumprido e respeitado. Grato",
      "summary": "Deputado afirmou: falar verdade pode magoar, acordo deve ser respeitado e cumprido, limite de convidados é six pessoas, agora há treze. Bom senso falta.",
      "speaker": {
        "name": "Bibo Nunes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680102691,
      "duration": 6,
      "transcription": "Eu eu eu eu vou dar a palavra ao deputado Velter, três minutos. Senhor presidente, eu",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680102697,
      "duration": 78,
      "transcription": "Esse início eu queria dar as boasvindas a aos novos vicepresidentes, eu acho que a razoabilidade é seguir os princípios constitucionais e em uma audiência pública fala por si deputado Antunes. Audiência pública é ouvir a sociedade organizada. É pra ouvir os segmentos organizados que tratam de temas afins, que é o caso da censura, não ouvi setores da sociedade organizada que tem histórico de com a temática é desrespeito à constituição brasileira, é é desrespeito porque aqui a cria pluralidade de ideias se reflete aqui, por isso que é bonito, por isso que é parlamento. Então vejam só, por que mobilizar uma nova uma nova audiência pública pra se esses são contra esses são a favor. Vamos discutir junto aqui com a qualidade do debate e a gente pode filtrar, achar a regra pertinente porque na política a gente precisa atender a pluralidade de ideias. Se não for assim, é tapetão, tapetão não serve, tapetão não ajuda a sociedade organizada e nem dignifica o papel da constituição da desta comissão permanente que agora precisa precisar bom trabalho.",
      "summary": "Deputado fala sobre importância de audiência pública e respeito à constituição brasileira. Critica ideia de mobilizar nova audiência pública para discutir censura, pois contra e a favor já pode ser discutido na comissão. Destaca a necessidade de atender a pluralidade de ideias na política.",
      "speaker": {
        "name": "Welter",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680102775,
      "duration": 39,
      "transcription": "O deputado gustavo gestar pediu a palavra mas eu me recordo que o deputado gustavo gair até aditou outros convidados porque ele não tinha ainda todas as confirmações dos convidados. E eu me recordo na sessão anterior que o deputado Gustavo Gaia tentou acordo com a deputada Carol pra também receber os convidados que possivelmente seriam convidados pela deputada, não chegamos num acordo, e votamos daquela forma. Deputado Gustavo Gaia agora tem a palavra, três minutos. Obrigado presidente, eu concordo em grande parte com",
      "summary": "Deputado propôs acordo com colega sobre convidados, mas sem acordo foram votados; agora tem palavra por três minutos, concorda com parte do que foi dito antes.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680102814,
      "duration": 164,
      "transcription": "Minha colega Carol, em relação ao prezar pela constituição, liberdade de expressão, pluralidade, essa palavra é muito importante pra mim deputada. Porque é justamente na tentativa de restabelecer a pluralidade que eu estou convidando pessoas que perderam a voz nessa nossa democracia moderna. O objetivo dessa audiência pública é justamente falar com essas pessoas que foram censuradas, e não neste momento nós haveremos momento pra ouvir os censuradores, nós teremos momento para ouvir as instituições que estão determinando o que se pode e o que não se pode falar. A Democracia brasileira não será definida nessa audiência pública, nós haveremos outra ainda faça acordo com a senhora, na sua audiência, eu não vou tentar incluir ninguém, eu vou lhe dar total protagonismo pra você, levar e liderar essa audiência como a senhora bem preferir, e poderemos inclusive entrar no acordo de fazer seminário, onde eu chame metade dos palestrantes e a senhora e o seu partido chame a outra metade, porque é assunto tão sério que não será definido em apenas em uma audiência, Vão ser meses e meses de debate, e eu estou tentando entrar no acordo com a senhora desde a audiência passada mas, o que me chamou atenção aqui hoje presidente, é que é mais uma vez aquele discurso do, se não fizer o que eu estou pedindo vocês estão atacando a democracia, isso é perigoso gente. Esse discurso extensivo é sensacionalista, exacerbado de, se não for aceito o que eu estou pedindo, vocês estão atacando a democracia, Isso está fazendo o que que nós tenhamos hoje? Milhares de pessoas que foram censuradas. Esse discurso não pode ser aceito, se não for do meu jeito, você é fascista, se não for do meu jeito é discurso de ódio, vamos ouvir essas pessoas, é só isso que eu peço, Vamos dar a voz a pessoas que foram censuradas e silenciadas, vamos ver o que elas têm a dizer. Pode ser que muito bem que depois dessa audiência pública, Todos concordem que mais brasileiros devam ser censurados sim, e quem discordar de deputados do PT e do PSOL devem ser censurados e preso, pode ser, Mas vamos dar ao chance pra essas pessoas serem ouvidas, e não pra institutos que foram criados por youtuber que acabou de atacar o meu colega aqui nas redes sociais e está no grupo de trabalho com outro discurso de ódio, que é o instituto Vero, financiado criado por Felipe Neto, que Acabou de atacar o meu colega deputado nas redes sociais e está no discurso pra acabar com o discurso de ódio, o que é que está acontecendo gente? Então Então assim vamos entrar num acordo deputada, eu faço essa audiência, a senhora faz a sua eu não não vou interferir e num seminário nós dividimos meio a meio. Questão George senhor presidente. Regimentalmente é possível editar esse requerimento já aprovado? Regimentalmente sim. Antes da",
      "summary": "Deputado propõe audiência pública para ouvir pessoas censuradas, não censuradores; quer debates por meses, não definição em única audiência; critica discurso que classifica opositores como anti-democráticos; propõe seminário com metade de palestrantes de cada lado; concorda em não interferir na audiência da deputada; quer permitir que pessoas censuradas sejam ouvidas; questiona Instituto Vero, financiado por Felipe Neto, por atacar colega nas redes sociais.",
      "speaker": {
        "name": "Gustavo Gayer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680102978,
      "duration": 8,
      "transcription": "Deputado Nicolas pediu, deputada deputada Júlia votação, a deputada Denise pediu a palavra. Seu",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680102986,
      "duration": 98,
      "transcription": "Senhoras e senhores deputados, eu de igual maneira quero aqui reforçar né inclusive subscrever o requerimento da deputada Carol, eu entendo que infelizmente a gente está vivendo momento em que as pessoas estão acostumadas a falar pra sua bolha, né? E isso é mal talvez nas redes sociais, em que as pessoas só falam com quem concorda com elas. E eu vejo que essa é uma oportunidade, o Congresso não pode reproduzir o que estão, o que a gente vive hoje com a nas redes sociais, o Congresso é espaço que a gente deve viver com a com a diversidade, com os discursos opostos inclusive, e quem ganha com isso é a democracia. O regimento em nenhum momento limita o número de participantes, então o pessoal que está na mesa né, acho que de repente também tem especialmente o nosso colega deputado né que aqui falava que não podia, que tem limite, não tem limite de participante, assim como também dá pra a ditar né convidados ao requerimento mesmo aprovado então, eu entendo que a gente precisa aqui falar sobre o os os fatos, e se é permitido por que que a gente teme a participação de instituto que traga o contraditório? Ganha democracia, eu acho que quem teme é quem não quer, se não que não tem argumento talvez suficiente, então eu vejo que a gente ganha com esse com esse espaço, a gente não pode simplesmente ficar só falando pra cada pra sua bolha né, que a gente consiga contrapor e construir verdades que talvez não sejam as melhores verdades pra cada de nós, que a gente consiga avançar nessa construção, né, de uma política que seja o melhor pro nosso país. Deputada Simone pediu a palavra, depois dela vamos pra",
      "summary": "Deputada destaca importância de diálogo e diversidade de opiniões no Congresso, permissão de participação de institutos que trazem contradições e favorecem a democracia. Contrasta com pessoas que falam em suas \"bolhas\" nos meios sociais, evitando opiniões diferentes. Suporta requerimento da deputada Carol e pede construção de verdades e avanço na política para o bem do país.",
      "speaker": {
        "name": "Denise Pessôa",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680103084,
      "duration": 7,
      "transcription": "Ótimo. Isso, eu só queria fazer comentário em relação às duas situações que a gente percebe aqui que acho que vai ser daqui.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680103091,
      "duration": 111,
      "transcription": "Frente né, nesse sentido de cada fazer as suas defesas, mas é importante sim como colocou o deputado aqui de repente seminário pra gente estar os dois lados, porque quando tem essa extremidade de lado ou de outro nós estamos caminhando pra extremidade de qualquer maneira, então então acho que a gente tem que ter consenso de ouvir os dois lados, como a deputada propôs a gente ter essa pluralidade e aí se não sair de dos dois nobres deputados que estão se colocando pra essa discussão, eu posso sugerir também a mesa e aí meu nome posso colocar esse seminário pra que nós tenhamos os dois lados numa mesmo debate, aí a gente vai ter os dois lados pra se ouvir e chegar conclusão, porque eu também a gente não posso passar despercebido o seguinte discurso, quando o deputado coloca que tem que ser só o que ele quer ou não, que e abriu até espaço pro diálogo, e o outro lado dizer também que não quer, então os dois vão ser extremistas, os dois vão caminhar pro extremismo, eu acho que a gente já não dá mais o extremismo nenhum ponto, então acho que ter todo mundo pra discutir a matéria é importante, então o seminário é importante, acho que a discussão já está mais do que encaminhada com o nosso presidente da votação do requerimento deputada, encerra essa questão hoje do requerimento que pela maioria aqui acho que não vai ser aprovado, a inclusão mas não deixar o seu posicionamento também fora dessa discussão, eu acho que nós temos que promover seminário com os dois lados pra se discutir porque quando o deputado coloca que calar a outra voz a outra voz está sendo calada também, então está sendo extremista também, então acho que isso que a gente não pode mais caminhar, eu acho que tem que se ouvir os dois lados sempre que é o que a informação e a notícia pede, a a informação dos dois lados, e aí o presidente coloca pra votação. Questão de ordem presidente? Sim. Eu acho",
      "summary": "Deputada propõe consenso, pluralidade e seminário com os dois lados da discussão. Rejeição do requerimento pela maioria prevista. Contra o extremismo e por ouvir todas as vozes.",
      "speaker": {
        "name": "Simone Marquetto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680103202,
      "duration": 18,
      "transcription": "Que a a deputada vicepresidente matou a charada. A gente faz seminário em vez de fazer simplesmente essa audiência pública, e resolve a parada, daí prevalece a lógica da construção e o papel estratégico dessa construção. O estado Velter, na sessão anterior.",
      "summary": "Deputado propõe seminário sobre construção estratégica, referenciando audiência pública e papel do Estado, aludindo a discussão anterior do vice-presidente.",
      "speaker": {
        "name": "Welter",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680103220,
      "duration": 21,
      "transcription": "O deputado Gustavo Gaia propôs e não houve acordo. Então Vamos votar. Vamos votar? Vamos lá, em votação requerimento aqueles que aprovam permaneçam como se acham? Rejeitado. Rejeitado. É questão de ordem. Sim. Eu quero aqui com,",
      "summary": "Deputado propôs votação, rejeitada.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680103241,
      "duration": 92,
      "transcription": "No artigo duzentos e cinquenta e seis, inciso primeiro, parágrafo primeiro, combinado com o artigo cinquenta e sete do regimento interno da câmara, eu formulo essa questão de ordem pra requerer que haja nas composições das mesas de audiências públicas dessa comissão, as diversas correntes de opinião conforme previsão regimental, isso é previsto no Vamos contratar presidente. Tratase do requerimento, de dois mil e vinte e três, foi aprovado agora, infelizmente, sem que se permita que outras entidades da sociedade civil, e mais uma vez quero aqui reforçar que não são convidados meus, e, que não é, que o debate aqui não tem que ser pessoalizado, não sou eu ou o outro deputado, é debate público e, e as pessoas que têm interesse nesse debate, a sociedade civil que tem interesse nesse debate tem que ser contemplada. Então também quero dizer que não não, que a defesa que estou fazendo aqui é uma defesa constitucional, uma em, defesa regimental, isso não é extremismo, e a gente não pode medir as coisas da mesma forma porque a gente vai fazer uma distorção na de valores aqui, existe lado sim que está sendo extremista, intransigente e antidemocrático. O que a gente está defendendo aqui é a democracia, é que todas as pessoas da sociedade tenham acesso a esse debate hoje, que é fundamental. E. Então assim, acredito que já ficou nítido quem está sendo extremista.",
      "summary": "Deputada requer garantia de representação de todas correntes de opinião em audiências públicas, criticando exclusão de entidades civis no debate. Defende inclusão como constitucional e democrática, alertando sobre extremismo e intransigência de oposição.",
      "speaker": {
        "name": "Carol Dartora",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680103333,
      "duration": 38,
      "transcription": "Eu vou recolher a a sua questão de ordem deputada, e vou responder oportunamente a sua questão de ordem. Item três, requerimento número onze de dois mil e vinte e três do deputado Celular Câmara, que requer realização de audiência pública na comissão de comunicação para o presidente da Agência Nacional de Telecomunicações apresentar o cronograma de instalação do Cinco G e explanar sob a para o cronograma de instalação do Cinco G e explanar sob a destinação dos recursos do leilão do Cinco G. Eu quero subscrever presidente. Deputado Bebo Nunes subscreve e conceda a palavra o deputado Bebo Nunes. Eu quero subscrever também presidente, deputado Felipe Barros. Eu.",
      "summary": "Deputado propõe audiência pública sobre cronograma e uso de recursos do leilão do 5G. Outros deputados concordam em presidir.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680103371,
      "duration": 20,
      "transcription": "Concordo plenamente, o cinco G está aí, e temos que acelerar o máximo né? Apresentar o 0 cronograma de instalação do cinco GGE explanar aí a instalação de recursos do leilão. Acho que é saltar para todo o Brasil e para todos nós, por isso subscrevo. É.",
      "summary": "Deputado concorda com a rápida implementação do 5G, propõe apresentar cronograma de instalação e explicar o uso dos recursos do leilão.",
      "speaker": {
        "name": "Bibo Nunes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680103391,
      "duration": 34,
      "transcription": "Rodrigo Valladares também subscrevam aí. Com a palavra, deputado Felipe Barros, não quer a palavra? Ninguém mais quer falar? Então vamos seguir, não havendo quem queira usar da palavra passamos a votação, em votação o requerimento, aqueles que aprovam permaneçam como se acham, aprovado. Item quatro, requerimento doze do deputado Nicolas Ferreira que solicita encaminhamento de requerimento de informação ao ministro secretaria de comunicação social Paulo Pimenta. Concedo a palavra ao deputado Nicolas para defender o seu requerimento.",
      "summary": "Deputado defende requerimento de informação ao ministro de comunicação social. Votação aprovada, sem oposição.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680103425,
      "duration": 124,
      "transcription": "Presidente, fiz requerimento do pedido de informação pro ministro Paulo Pimenta, uma vez que no dia oito do dois de dois mil e vinte e três, houve uma reunião no Palácio do Planalto juntamente com o presidente Lula e a primeiradama, com vários influenciadores digitais e celebridades, e tinha o objetivo ali, por incrível que pareça, de articulação e combate à desinformação, contudo, diversos pessoas que representavam institutos ali, páginas, inclusive ali de fofoca, que se utilizam de dia sim e com certeza pra poder combater fake news, pra poder fazer fake news né? Inclusive fui vítima agora recentemente de diversas fake news, no segundo turno das eleições presidenciais do ano passado, deputado utilizou da sua digamos da sua influência nas redes sociais, pra poder culminar como se vídeo de ator pornô gay fosse eu. E simplesmente todas essas instituições e páginas que estavam juntamente com o presidente Lula e Primeira Dama, se foram completamente coniventes com tudo isso que aconteceu. E depois, obviamente, a verdade sempre vem à tona, as pessoas conhecem, né, o meu caráter, sabe da do meu posicionamento e inclusive o deputado, né, que lançou essa ele estava seguindo o ator pornô Gain no Instagram. Ou seja, ele foi tão, eu não posso falar o que eu gostaria de falar aqui, mas ele foi tão ingênuo de que ele esqueceu de é parar de seguir o ator pornô gay, ali pra poder me acusar, né? Ficou horas e horas a fio pra tentar achar ator que se parecia comigo e conseguiu, né? Deve ter tido trabalho texto, pra poder fazer isso. Então, eu peço realmente aqui, né, pra que o ministro Paulo Pimenta, ele esclareça isso, não somente com o critério utilizado pra escolher esses convidados, bem como também os gastos, né, envolvido nesse evento. A gente sabe aí que a esquerda gosta, né, de utilizar dinheiro público, e a gente quer esclarecimentos, tenho certeza que ninguém vai ser contrário a isso. Obrigado, presidente.",
      "summary": "Deputado questiona ministro Paulo Pimenta sobre reunião no Palácio do Planalto, acusando participantes de propagar desinformação e usar instituições para fins pessoais e políticos; pede esclarecimentos sobre critérios de convites e gastos do evento.",
      "speaker": {
        "name": "Nikolas Ferreira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680103549,
      "duration": 6,
      "transcription": "Quero subscrever também. Deputado Felipe Barros, deputado também Gustavo Gaia.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680103555,
      "duration": 148,
      "transcription": "Senhor presidente, nós Três minutos por favor. São muitas informações que nós precisamos do ministro Paulo Pimenta, que é inclusive conhecido popularmente como Montanha, porque era esse o apelido que ele tinha nas listas da Odebrecht, né o ministro Montanha precisa esclarecer por exemplo, o auxílio moradia que recebia tendo residência fixa em Brasília. O ministro Montanha precisa esclarecer ao povo brasileiro, sobre a nova campanha que o governo federal tem feito sobre fake news. O que são fake news? Por exemplo, o Lula disse recentemente que o impeachment foi golpe, fake news. O Lula disse recentemente, que, Moro armou com a Polícia Federal, e com o PCC e que e tudo mais, e que era tudo uma armação, aquela operação que visava matar Sergio Moro e sua família toda. Fake news. Então o ministro Montanha precisa vir a essa comissão, em respeito a essa casa, pra esclarecer esses e outros pontos, e aqui eu quero inclusive, prestar minha solidariedade, às jornalistas, em especial a jornalista Raquel Landim, da CNN, que foi vítima do machismo do ministro Montanha, que foi vítima do autoritarismo do ministro Montanha, que tentou desqualificar a jornalista Raquel Landim, numa entrevista, perguntando a ela se ela era jornalista. Ela era jornalista, ele disse que é. A única coisa que nós sabemos que ele é mesmo, é que ele era o Montanha da lista da Odebrecht. Portanto senhor presidente, eu devo preparar esse requerimento já convido os nobres Parlamentares inclusive a deputada Carol da Harthora do PT pra assinar junto conosco a convocação do ministro Montanha porque nós somos democráticos, Queremos ouvilo nessa comissão através de uma convocação, né? Então eu quero convocálo, deputado Velter, pra que ele preste esclarecimentos a essa casa, Diferente do que aconteceu ontem com o ministro Flávio Dino, em que ele deu horário pra sair porque ele julga que existem coisas mais importantes Do que conversar e dialogar com os representantes do povo na Câmara dos Deputados, nós queremos convocálo pra que ele preste esses e outros esclarecimentos. Só esclarecer a ao ao colegiado?",
      "summary": "Deputado requisita claridade do ministro \"Montanha\" sobre seu auxílio-moradia injustificado em Brasília e a nova campanha do governo contra \"fake news\". Ele também expressa solidariedade à jornalista Raquel Landim, vítima de machismo e autoritarismo do ministro. O deputado sugere convocar o ministro para esclarecer esses assuntos e outros, diferente do que aconteceu ontem com o ministro Flávio Dino.",
      "speaker": {
        "name": "Filipe Barros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680103703,
      "duration": 19,
      "transcription": "Colegas, que esse requerimento é apenas de informação, não é de comparecimento. Só pra deixar claro, o ministro Paulo Pimenta já foi convidado por uma audiência pública aqui nessa casa até no pedido do deputado Gustavo Gaia. A palavra deputado Bibo Nunes.",
      "summary": "Discurso do Deputado:",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680103722,
      "duration": 67,
      "transcription": "Presidente, já pedi para subscrever o requerimento do colega Nicolas, e também quero aqui expressar minha solidariedade. Nicolas, essas pessoas tentam te atacar, te ofender, são muito pequenas, são pessoas que não existem, que querem aparecer a qualquer custo, que não tenho por cento da tua competência. Quando vê pessoas deste nível discutir comigo, use isto, águias não caçam mosca. Esqueça essa gente, e quanto ao Ministro Pimenta, dizer que é jornalista, eu sou jornalista, comunicador rádio televisão no Rio Grande do Sul, E nunca vi ele, em algum veículo de comunicação. Eu quero saber se ele tem noção mínima do que é uma opinião crítica, que eu me pauto, que alguns aqui têm que compreender, opinião crítica é ouvir lado e o outro, e a minha vida jornalística sempre foi pautada em ouvir ambos os lados. Democrata é o extremo, é assim que se faz uma democracia, assim que se ouve a sociedade, ouvindo ambos os lados. Grato então presidente. Com a palavra deputado Gustavo Gaia.",
      "summary": "Deputado expressa solidariedade a colega atacado, despreza opositores sem competência e critica Ministro Pimenta por não compreender opinião crítica, defendendo ouvir ambos os lados na democracia.",
      "speaker": {
        "name": "Bibo Nunes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680103789,
      "duration": 4,
      "transcription": "Obrigado",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680103793,
      "duration": 115,
      "transcription": "Como o senhor próprio disse, já há na na mesa requerimento para convocar algum convite né, pra que nós possamos conversar com o ministro Paulo Pimenta, mas isso não tira a importância desse requerimento de informação inclusive seria de bom grado que essas informações viessem até nós antes da audiência que nós possamos fazer uma audiência mais centrada, focada justamente nas respostas e nas informações cedidas pelo ministério. Porque a cada dia que passa olhando o que vem acontecendo nesse ministério em questão, o meu nível de preocupação só aumenta, a gente viu agora por exemplo, o governo federal criou a sua própria agência de checagem. Isso não existe em nenhum outro país democrático do mundo. Isso existe talvez em Cuba, eu sei que existe na China e na Coreia, na Coreia do Norte nem existe porque eles tiraram a internet de lá, mas governo usar dinheiro público pra criar a sua própria forma a agência de checagem pra dizer o que é verdade ou não, isso é do absurdo pra cima. Então esses tipos de informações precisam ser enviadas a essa a essa comissão antes da audiência, para que a gente possa ter embasamento e fazer as nossas indagações, obviamente, sempre de forma muito ponderada. Como por exemplo essa parceria agora que está sendo firmada entre a EBC e o China Meatia Group, que é a estatal de televisão chinesa, que desinstalar pra existir ela com o único a única função é continuar pregando as ideias comunistas. E por que que uma agência estatal brasileira estaria fazendo parceria com uma agência comunista? Então são só perguntas que a gente gostaria de fazer pode ser que de acordo com as respostas, as nossas preocupações possam ser suprimidas e a vida que segue, mas né, e basicamente é isso, eu gostaria de me subscrever também nesse requerimento do deputado Nicolas, porque o que está ficando cada vez mais claro é que esse ministério e as suas atribuições está sendo usada cada vez mais pra determinar o que o povo brasileiro pode ou não pode dizer, esse é o fim da democracia na minha opinião, obrigado presidente.",
      "summary": "Deputado sugeriu que informações do ministério sejam fornecidas antes da audiência, expressou preocupação com a criação de agência de checagem federal e questionou parceria entre EBC e agência de TV chinesa, vendo isso como uso do ministério para determinar o que o povo pode dizer, ameaçando a democracia.",
      "speaker": {
        "name": "Gustavo Gayer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680103908,
      "duration": 7,
      "transcription": "Deputado Fábio Tuel. Gostaria de subscrever também presidente.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680103915,
      "duration": 52,
      "transcription": "Presidente, eu não estou entendendo, a gente está dando espaço aqui e querendo que aprove requerimento vindo de deputado que se coloca como vítima E QUE É DOS MAIORES PROPAGADORES DA REDE DO ÓDIO DO BRASIL É ISSO MESMO, É QUE A GENTE TÁ, EU TE FALAR ISSO AQUI MAS, NINGUÉM IA FALAR Então a gente está dando espaço aqui agora pra deputado que se coloca como vítima que nas redes sociais é dos maiores propagadores da rede de ódio do Brasil. Então não estou entendendo, é isso que a gente está querendo fazer? É aprovar requerimento vindo de deputado que propaga o ódio, que usa às vezes o César pra propagar o ódio, que usam seu grave como muito grave, muito grave e o papel deles se comportar como vítima. Só pra registrar o deputado mais votado do Brasil. Pra você ver né? O isso é parâmetro. Chora nele. O 0.",
      "summary": "Deputado propaga ódio nas redes sociais, se coloca como vítima e quer aprovar requerimento; é o deputado com mais votos no Brasil.",
      "speaker": {
        "name": "Fábio Teruel",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680103967,
      "duration": 15,
      "transcription": "Nicolas, o 0 deputado Nicolas, o deputado Nicolas foi citado, então eu vou dar minuto pro deputado falar pra que a gente possa seguir aqui com a as falas.",
      "summary": "Deputado concede tempo para discurso de Nicolas.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680103982,
      "duration": 68,
      "transcription": "Basicamente eu estou fazendo isso deputado, porque eu sou tão deputado quanto o senhor. Então basicamente é a minha prerrogativa, o senhor não gosta, daí na próxima eleição o senhor faz anti campanha pra mim e eu não tenho que ser eleito, caso contrário vou continuar fazendo meu trabalho. Agora, eu desafio o senhor inclusive a falar o que é discurso de ódio que isso, te desafio a fazer uma postagem, me mostrar aqui pra todos aqui, tem uma plateia grande, digo o que que é o que que é discurso de ódio, porque basicamente tudo que a gente fala vocês são, possui o monopólio da virtude, tudo que é da esquerda é lindo, tudo que é da direita é feio, e presta atenção no que que está acontecendo, ontem, suponhamos se eu te falasse pra alguma mulher ou algum deputado de direita, falasse que ele comete ato com de sexual com outro homem, poxa, estariam pedindo a cabeça desse deputado, ou seja, vocês são os paladinos da justiça, mas na verdade vocês são banda de hipócritas, é basicamente isso, então o que que acontece? Inclusive presidente, e peço só umas trinta segundos só pra concluir É palco? É standup? Eu acredito que eu gostaria de deixar de ordem aqui porque isso aqui em favor Vamos lá gente, vamos",
      "summary": "Deputado defende a liberdade de expressão e acusa opositores de hipocrisia, afirmando que eles monopolizam a virtude e são favoráveis à justiça apenas quando convém.",
      "speaker": {
        "name": "Nikolas Ferreira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680104050,
      "duration": 22,
      "transcription": "Porque senão a gente vai ficar aqui debatendo, AAA0 pensamento de e de outro. Deputado Cesinha, só minutinho, deixa eu seguir aqui a ordem. Deputado deputado Rodrigo Valadares com a palavra. Só pra discutir ao Iprestes, olha aqui Presidente, deixa eu só fazer uma Questão de ordem a vossa excelência, no momento.",
      "summary": "Deputado solicita breve discussão sobre proposta de outros parlamentares e pede questão de ordem ao presidente.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680104072,
      "duration": 23,
      "transcription": "Da fila aqui, é até em questão de manter a ordem dos trabalhos para funcionar de verdade, é o que o Brasil precisa, é que funcione as coisas, não que tenha debates desnecessário. Eu quero fazer uma questão de ordem no momento oportuno na fila que vossa excelência estiver A palavra aos nobres deputados. Obrigado deputado. Deputado Rodrigo Valadares com a palavra.",
      "summary": "O Deputado fala da importância de manter a ordem dos trabalhos e fazer as coisas funcionar, querendo intervir na fila para debates quando for o momento oportuno.",
      "speaker": {
        "name": "Cezinha de Madureira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680104095,
      "duration": 108,
      "transcription": "Eu quero me solidarizar mais uma vez com o deputado Nicolas Ferreira dizer que é absurdo o que esse deputado vem sofrendo vem passando, seja nessa casa, seja fora daqui, por extremistas, por pessoas muitas vezes doentes, que atacam o deputado por ele defender aquilo que ele acredita, Deus, pátria, família, liberdade. A grande ofensa do deputado Nicolas a essas pessoas é levar o nome de Deus na frente, e aí gera esse tipo de reação, não é fácil estar na pele o deputado Nicolas, sofreu o que ele sofreu ontem, esse deputado precisa ser enquadrado por esta casa é absurdo a baderna que esse deputado vem causando nessa casa com desrespeito a parlamentares, com desrespeito ao Nicolas nós temos que tomar uma atitude e o que eu vejo não é ódio partindo do Nicolas é ódio de todos os lados da esquerda contra esse rapaz por ele defender aquilo que ele acredita. Nicolas meu irmão vá pra cima, conte conosco quero subscrever aqui no seu requerimento quero também me somar o deputado Felipe Barros, pra gente poder fazer a convocação do ministro Paulo Pimenta que ele venha dar essas e outras explicações e a gente tem que começar a colocar os pingos no uísque. Deputada Nicolas defende as coisas que defende, é discurso antidemocrático, é ser fascista, agora é acusado de atos homossexuais, é acusado de ódio, é acusado de tudo isso é a democracia, isso é lindo, isso é bonito, isso é o amor. Então acho que a gente tem que começar a marcar posição seja nessa comissão nas demais comissões e de maneira imediata reagir a esse tipo de ataque violento, covarde que o deputado acabou de proferir. Presidente pela ordem, só minuto pela ordem por favor. O deputado",
      "summary": "Deputado defende firmemente sua crença em Deus, pátria, familia, e liberdade; expressa solidariedade a deputado Nicolas, alvo de ataques por defender sua fé; propõe convocação de ministro Paulo Pimenta para esclarecimentos; critica ataques violentos e caluniosos contra deputado Nicolas; pede reação imediata em comissões e na casa.",
      "speaker": {
        "name": "Rodrigo Valadares",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680104203,
      "duration": 8,
      "transcription": "O senhor já falou, então assim Só em relação ao processo do que está acontecendo assim, pra que isso não se torne algo recorrente na comissão, pra que a gente possa seguir",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680104211,
      "duration": 18,
      "transcription": "Da casa, que que fique de bom grado pra todo mundo pra não fazer ataque pessoal, eu não sei o nome do deputado que fez esse ataque pessoal, faço questão de não memorizar e eu tenho certeza que ninguém aqui sabe também a maioria, mas que a gente não faça ataques pessoais para a gente dar andamento à nossa casa e que se alguém fizer ataque pessoal que seja penalizado de alguma forma. O deputado Gustavo.",
      "summary": "Deputado pede respeito mútuo na casa, opposes personal attacks, and suggests consequences for those who make them.",
      "speaker": {
        "name": "Gustavo Gayer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680104229,
      "duration": 52,
      "transcription": "Questão de ódio Eu eu eu quero eu quero seguir aqui com o trabalho. Então eu quero eu quero ceder a palavra ao deputado Velilton. Que esse jogo aconteça, existem pessoas aqui que estão fazendo ataques pessoais questão de ordem de ordem de ordem de ordem de ordem de ordem de ordem de ordem de ordem de ordem eu vou cortar o microfone, porque assim, se a gente não seguir, a gente fica muito preso AAA requerimentos pra cada discutindo a sua posição ideológica. Aí fica difícil a comissão andar. Então assim, AAA não dá pra comissão. Colegas, não dá pra uma comissão de comunicação que acabou de ser criada a gente ficar toda hora discutindo ideologia. Não dá, a gente não consegue discutir o que é preciso no Brasil. Deputado Velter tem a palavra. Presidente, escreva",
      "summary": "Deputado pede respeito a ordem e ceder palavra a colega, critica discussões ideológicas que dificultam trabalho da comissão.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680104281,
      "duration": 58,
      "transcription": "Eu acho, eu vejo, eu estou a primeira reunião aqui foi designado pelo meu líder como dessa comissão. Eu vejo, e espero, que haja razoabilidade nas falas aqui. Eu vi ofensa de vários lados aqui e isso não era razoável. Vossa excelência tem que agir como juiz aqui, como presidente da comissão, os vice que tem que assumir isso. Eu vi, eu votei nessa chapa, foi pra só dei dois voto em branco eu votei, fui quase unânime. E é é de bom grado que os vicepresidentes também tenham tom como se fossem magistrados aí nessa mesa, porque eu não percebi de do Nunes e também do Valadares que de certa forma, ofendeu indiretamente à esquerda, eu sou de esquerda, aliás a esquerda foi muito perseguida na ditadura, e quem, e aí se eu falar aqui o que eu quero falar, vai ficar feio o negócio e eu não vou falar porque eu quero o bom senso dessa casa, e eu acho que tem que ser respeitoso com todo mundo.",
      "summary": "Deputado expressa esperança em diálogo razoável, critica ofensas e defende respeito a todos, especialmente à esquerda, na sua qualidade de sujeito historicamente perseguido. Sua liderança o designou para presidir reunião. Ele votou quase unanimemente na chapa e espera que vice-presidentes sejam magistrados no processo.",
      "speaker": {
        "name": "Welter",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680104339,
      "duration": 3,
      "transcription": "A Júlia tem a palavra.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680104342,
      "duration": 79,
      "transcription": "Obrigada presidente, estou esperando faz tempo a minha palavra mas, infelizmente temos que estar aqui pra ver deputado que eu também não não ia ofender e dizer mas vamos aprovar requerimento de estado propagador de discurso de ódio? Como assim? O cara é deputado, mas vou bem votado do Brasil, o senhor Peixe, o seu colega deputado. E como Nicolas falou, o senhor tem que provar que ele propaga discurso de ódio, O senhor traga provas que a gente pode começar a debater. Agora falar só pra aparecer ali e não provar o que está falando, nós não vamos conseguir trabalhar nessa comissão também, já foi uma vergonha ontem lá na CCJ, hoje outra, onde eu também fui ofendida, então pessoal, nós precisamos pensar e entregar resultados pra sociedade, e não somente fazer bateboca, certo? Agora claro, se pessoas forem ofendidas, como falei na CCJ, ninguém tem Sangue de barata e nós vamos elevar o tom também, então vamos se respeitar que receberão, se nos respeitarem receberão de volta respeito. Deputado",
      "summary": "Deputada expressa frustração com discussões sem provas concretas; defende a necessidade de debater efetivamente e respeitar uns aos outros para entregar resultados à sociedade.",
      "speaker": {
        "name": "Julia Zanatta",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680104421,
      "duration": 0,
      "transcription": "",
      "speaker": {
        "name": "Cezinha de Madureira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680104711,
      "duration": 12,
      "transcription": "Eu agradeço as suas palavras, agora eu tenho que conceder tempo de liderança pro deputado Felipe Barros, oito minutos. Presidente.",
      "summary": "Deputado concede tempo de fala de oito minutos ao deputado Felipe Barros.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680104723,
      "duration": 171,
      "transcription": "Essa talvez, salvo engano, é a nossa segunda reunião deliberativa. E o que nós estamos percebendo, e eu gostaria de complementar o que o deputado Cesinha de Madureira comentou? O que nós estamos percebendo é o seguinte. Governo fraco, pauta fraca. Esse governo é fraco. O governo presidido pelo Lula, que é bandido que foi descondenado pra assumir a presidência da rede Presidente, questão de ordem. Se estou fazendo essa falta, eu vou pra cima, eu sendo uma confusão, eu sei o que dizer. Estou usando a minha fala deputado. Deixa ele falar, Cauã. Eu estou usando a minha fala e vou repetir, porque tem direito, bandido descondenado e elevado ao cargo de presidente da república. É governo que não tem base nessa câmara. Não tendo base, não tem pauta pra ser votada. E pra complicar, os deputados da base aliada do PT, que são basicamente eles próprios né só tem o PT, da base deles, a IPSOL e os partidos das linhas auxiliares, os amigos, eles veem às comissões pra causar tumulto presidente. Nós vamos nos lembrar deputado Cesinha, deputados que estavam aqui na legislatura passada, que o que se comentava era o seguinte olha, governo vota, oposição fala. Esse governo é tão fraco, mas tão fraco, que o próprio PT vem às comissões tumultuar os trabalhos. O próprio PT vai à tribuna da casa, ou nas comissões ou no plenário, tumultuar os trabalhos do legislativo. Eu não ia fazer uso do tempo, pela liderança até porque nós ainda temos dois requerimentos pra pra votar presidente, mas pedir pra falar, porque é importante que a gente pontue isso, essa casa precisa andar, essa casa precisa trabalhar, Mas a verdade é que o PT só sabe governar, com modo. Mensalão, propina, corrupção, dinheiro na cueca. Ordem, questão de ordem Dinheiro na cueca ou na caixinha? Discurso de ódio vai ficar questão de ordem o número do artigo. Isso aqui é desrespeito absoluto Vamos deixar o deputado A gente vai se colocar numa Eu eu eu eu eu peço aos colegas.",
      "summary": "Governo fraco, pauta fraca; Lula é bandido descondenado; governo sem base no congresso; PT causa tumulto em comissões e plenário; PT só sabe governar com corrupção; mensalão, propina, e dinheiro na cueca.",
      "speaker": {
        "name": "Filipe Barros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680104894,
      "duration": 71,
      "transcription": "Deputada Carol, formule a questão de ordem, eu vou dar o seu tempo, só minuto Felipe, deputado Felipe, o seu tempo vai ser restabelecido, ou pelo menos nós paramos, o senhor tem cinco minutos ainda pra falar, o senhor vai falar, depois a deputada Carol vai formular a questão de ordem. Agora o que eu peço aos colegas, o deputado Cesinha falou, a deputada Simone, todos já falaram, até o deputado Felipe agora no seu tempo de liderança, vamos avançar gente, a gente fica aqui muito discutindo Assuntos que não não acabam não não interessam. O que é importante? Se tiver que convocar, convidar O 0 ministro, vamos fazer, eu estive com o ministro, e o ministro falou que está preparado pra vim aqui debater. Pronto, se a gente Se a gente se a gente ficar toda hora discutindo e falando de governo ou de outro, a gente não anda. Então assim, eu vou conceder o restante do tempo pro deputado Felipe pra que o deputado Felipe possa concluir e não vamos adjetivar Esse ou aquele governo, vamos se ater ao requerimento, por favor, meu líder.",
      "summary": "Deputado fala sobre uso do tempo na discussão, propõe convocar ministro se necessário e pede manter foco no assunto, evitando adjetivar governos.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680104965,
      "duration": 334,
      "transcription": "Não, eu entendo a posição de vossa excelência, afinal de contas, é a presidência que coordena os trabalhos da comissão, mas nós estamos no nosso direito de oposição. Direito esse que o PT exerceu, nesses últimos quatro anos. E nos últimos quatro anos, eu repito o que disse há pouco, todo mundo sabia, que governo vota, oposição fala. Agora eles são governo, mas são governo fraco, que só sabem governar no mensalão, na propina como eu estava dizendo. Nós somos oposição e nós temos todo direito regimental, constitucional e democrático de falar quantas vezes o regimento nos permitir de discursar, de comentar os assuntos que têm acontecido, seja nas comissões pertinentes, seja no plenário dessa casa. Então, eu fiz essa introdução pra deixar claro que, se tem alguém prejudicando os trabalhos, não só dessa comissão, mas das demais comissões do plenário dessa casa, é o próprio governo. São os próprios deputados do Partido dos Trabalhadores. São os próprios parlamentares, que, nesse exato momento, tentaram me censurar. Deputados que até agora há pouco inclusive estavam dizendo da democracia Puralidade. Puralidade de ideias e agora querem me censurar. Mas, eu gostaria de abordar assunto importante pra essa comissão também presidente, que é o projeto de lei vinte e seis trinta, o projeto de lei das fake news. Eu fiz parte do grupo do de trabalho, instalado na legislatura passada. Acompanhei todos os debates, fiz parte aliás em dois mil e dezenove da CPI das fake news, depois do grupo de trabalho do do projeto vinte e seis trinta, e o que nós estamos vendo agora? É que nós rejeitamos o pedido de urgência na legislatura passada, e os corredores da câmara têm ouvidos e têm bocas, né e os corredores da câmara andam dizendo por aí, que na semana que vem, na semana que vem o projeto, a urgência do projeto das fake news, vai ser levado, mais uma vez, pro plenário da Câmara dos Deputados, pra que a gente vote a urgência desse projeto de lei. E aqui eu quero lembrar o seguinte, Não teve comissão especial. O regimento interno diz que tem que ter comissão especial, respeitando inclusive a proporcionalidade foi feito grupo de trabalho, pra que servem os grupos de trabalho? Porque eu fiz parte, mas os grupos de trabalho fazem parte, fazem a os grupos de trabalho existem pra que se façam anteprojetos de lei. Daí esse ante projeto de lei é protocolado, vira projeto de lei, e tem todo o trâmite necessário nessa casa. O regimento interno está sendo descumprido, porque não foi feito comissão especial respeitando a proporcionalidade partidária. Mais grave do que isso. Está pra está pra ser votado a urgência projeto de lei vinte e seis trinta, sem nós sabermos qual é o texto que o governo quer. Sem nós conhecermos As propostas do governo, porque repito, o governo é fraco. Então o ministro Flávio Dino fala algo, o ministro Montanha da SECON fala outra coisa, O presidente da república fala outra coisa e ninguém se entende, o que nós sabemos é apenas aquilo que é veiculado pela imprensa, nós vamos votar na semana que vem, o a urgência do projeto de lei vinte e seis trinta, sem conhecermos o texto que o governo quer votar. Isso é de gravíssima, isso é muito grave presidente. E mais grave do que isso, essa comissão é uma comissão recém criada. Essa comissão tem todo o direito regimental de debater o projeto de lei vinte e seis trinta. Nós não podemos deixar, e aí eu peço a vossa excelência e a essa mesa, que a gente leve ao presidente da casa, o presidente Lira, que nós debatamos O projeto de lei vinte e seis trinta numa comissão especial? Nós não podemos permitir o esvaziamento, seja dessa comissão, seja do próprio regimento interno. O projeto de lei vinte e seis trinta foi debatido na legislatura passada, deputado Nicolas não estava presente, deputado Garren não estava presente, e número deputada Carol, deputado Velter não estavam presentes. Então, não faz sentido algum o presidente Lira, vou levar a urgência pra ser votada diretamente no plenário, sem que a gente conheça o texto, que vem do governo. Agora, se nós formos esperar o texto que vem do governo, a gente já pode esperar o pior texto possível, que a depender da campanha da tal das fake news que o ministro Montanha fez, e a depender dessa da postura que esse governo tem tido, o projeto de lei que já é a instalação da censura no Brasil, vai ser pior ainda. Eles vão, oficializar o Ministério da Verdade através do projeto de lei vinte e seis trinta. E esse projeto de lei tem inúmeros defeitos, eu estou colocando aqui apenas único aspecto que é a censura que ele vem pra oficializar no nosso país, nós não podemos permitir, essa comissão precisa ser valorizada, essa Câmara precisa ser respeitada, e esse governo nem tem respeitado nem a Câmara nem essa comissão, e nós precisamos presidente, que essa matéria seja bem discutida. Deputada",
      "summary": "O Deputado afirma ser respeitado o direito de oposição, critica o governo por descumprir o regulamento interno e quer debater o projeto de lei contra fake news em comissão especial, pois o projeto pode censurar a liberdade de expressão e instalar um Ministério da Verdade.",
      "speaker": {
        "name": "Filipe Barros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680105299,
      "duration": 5,
      "transcription": "Formoulhe a questão de ordem por favor. Tá. Gostaria",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680105304,
      "duration": 57,
      "transcription": "De reivindicar aqui o artigo setenta e quatro do regimento interno, inciso terceiro, que diz o seguinte, que a gente tem que se ater a a discussão da proposição e é mero pedido de informação, então a gente não tem nem, a gente não se não se opõe a esse pedido de informação e quero deixar, trazer trazer aqui também, reivindicar aqui também artigo cento e setenta e cinco que diz o seguinte, o deputado que usar a palavra sobre a proposição em discussão não poderá desviarse da questão em debate, falar sobre o vencido, usar de linguagem própria e ultrapassar o tempo regimental, que é exatamente o que está acontecendo aqui, deputados extrapolando o tempo, deputados que que respondem inclusive criminalmente em seus estados, como o deputado que me antecedeu, que é denunciado pelo Ministério Público do Estado do Paraná por intolerância à rede social. Eu quero contraditar. Eu quero contraditar",
      "summary": "Deputada cita artigos 74 e 175 do Regimento Interno, crítica discussões que se desviam do assunto, menciona deputados que extrapolam tempo de fala e cita um denunciado pelo Ministério Público por intolerância em rede social.",
      "speaker": {
        "name": "Carol Dartora",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680105361,
      "duration": 14,
      "transcription": "De resposta presidente. Artigo setenta e quatro. Eu quero concretizar porque ela citou meu nome e citou uma fake sobre a minha pessoa. Deputado Felipe, só minutinho? Citou fake news sobre a minha pessoa eu não admito que você nem se faça isso. Deputado Felipe, só minuto.",
      "summary": "Deputado: Falsa informação sobre mim foi mencionada, quero esclarecer.",
      "speaker": {
        "name": "Filipe Barros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680105375,
      "duration": 37,
      "transcription": "Deputada Carol, deputada Carol, eu acabo à sua questão de ordem, e peço aos colegas pra gente se ater à à às matérias, aos requerimentos, a gente a gente, eu vou dar minuto ao senhor, a gente a se ater, deputada Carol, a gente se ater aos requerimentos, à discussão propriamente dito, não adjetivar esse ou aquele governo ou se esse é ou aquele personagem da política. Deputado Felipe, ele se sentiu ofendido ou atacado Na fake news. Só minuto pro senhor, só minuto",
      "summary": "Deputado: Atenção aos assuntos em discussão, evitar estereotipos a governos ou figuras políticas. Oferece apenas um minuto de fala ao colega chamado.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680105412,
      "duration": 16,
      "transcription": "Assessoria regimental do PT já foi melhor. Deputada Carol da Arturra, que chega agora com muito ânimo, mas chega completamente desinformada, precisa melhorar a sua assessoria. Porque no tempo de liderança eu posso falar sobre bem entender, eu posso falar sobre qualquer coisa. Deputado, deputado.",
      "summary": "Deputado critica assessoria de deputada por desinformação, encouraja melhoria.",
      "speaker": {
        "name": "Filipe Barros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680105428,
      "duration": 52,
      "transcription": "Eu vou cortar, eu vou cortar a palavra se ficar. Suspendo a sessão por cinco minutos. Aqui olha. Deputados, deputados, deputados, Está encerrada a sessão.",
      "summary": "\"Deputado suspende sessão por cinco minutos, declarando-a então encerrada.\"",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    }
  ]
}