{
  "start_time": 1680086742,
  "end_time": 1680086742,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE VIAÇÃO E TRANSPORTES",
  "description": "A - Eleição para os cargos de Vice-Presidente da Comissão de Viação e Transportes.\r\n\r\n1º Vice-Presidente - RICARDO SILVA - PSD/SP\r\n2º Vice-Presidente - GUTEMBERG REIS - MDB/RJ\r\n3º Vice-Presidente - BEBETO - PP/RJ",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 11",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2248008",
  "speeches": [
    {
      "start_time": 1680086767,
      "duration": 245,
      "transcription": "Havendo número regimental sob a proteção de Deus na qualidade de presidente desta comissão, declaro aberta a presente reunião deliberativa da comissão de viação e transportes. Acho cancelou o som aí, está muito baixo. Em apreciação a ata da segunda reunião deliberativa extraordinária, realizada no dia vinte e dois de março. Informo que a leitura da ata está pensada nos termos do parágrafo único, do artigo quinto do ato da mesa número dois três de dois mil e vinte, em votação a ata, aqueles que, aprovam permaneçam como se encontram, como se acham, aprovada, designado a, designação de relatoria, informo aos nobres pares que esta presidência realizou designações de relatoria do dia vinte e dois do três. Os deputados que quiserem solicitar, relatorias, podem caminhar os pedidos pelo aplicativo do Infoleg, comunica. Os deputados que queiram agendar audiência públicas, entre em contato com a secretaria da comissão pelo email, CVT arroba câmara ponto leg ponto BR. Ordem do dia. Senhoras e, senhores deputados, no item número da nossa ordem do dia, eu peço a atenção de todos, nós faríamos aqui, está pautado a eleição da primeira vicepresidência, segunda e terceira vice. Como está havendo aqui uma discussão, nas indicações dos nomes entre os partidos, dos acordos feito, eu, vou suspender a eleição de hoje para o dia doze. Uma vez que, A semana que vem, nós temos aqui agendada já agendado a visita do ministro, de portos e aeroportos ministro Márcio França que estará aqui conversando com a comissão. Então fica agendada para o dia doze a eleição das vicepresidências, ok? OK, desculpem. Item número requerimento número dezoito de dois mil e vinte e três, do deputado senhor Zé Trovão, que requer a realização de audiência pública para discutir o recente aumento do percentual de biodiesel no diesel, combustível de dez por cento para doze por cento, e seus impactos nos motores que utilizam este combustível. Concedo a palavra ao autor do requerimento que está com chapéu muito bonito hoje, Zé Trovão. Por favor, fique à vontade. Senhor",
      "summary": "Deputado: Abre reunião, aprova ata, novas relatorias via Infoleg, contatar secretaria para audiências, eleição de vice-presidências adiada para 12 dias, discussão sobre aumento de biodiesel no diesel será abordada em audiência pública.",
      "speaker": {
        "name": "Cezinha de Madureira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680087012,
      "duration": 90,
      "transcription": "A todos os nobres pares, bom dia, é uma honra estar aqui sendo presidido pelo senhor e ter pessoas de grande garjão aqui pra trabalharmos juntos em favor do transporte, esse requerimento presidente é requerimento muito importante, porque estão simplesmente aumentando a porcentagem do biodiesel, sem ter nenhum estudo que comprove que isso não cria ou causa nenhum problema ao caminhão. E nós temos a comprovação do uso diário dos caminhões que o biodiesel ele traz grandes impactos financeiro tanto transportadoras quanto pros transportadores autônomos. E nós, nessa audiência queremos esclarecer já que alguns algumas entidades dizem que as minhas falas são mentirosas, que não é verdade que o biodiesel atrapalha, nós temos tudo provando que atrapalha e eu quero que eles tragam o estudo provando que não atrapalha. Caso esse estudo seja feito de acordo com as regras, nós atenderemos eles, mas senão nós queremos que permaneça os dez por cento que está hoje. Então eu solicito a vossa excelência aos nobres pares pra que a gente aprove esse requerimento tão importante e que vai beneficiar muito o transporte e os caminhoneiros e as empresas serão gratos aos senhores eternamente. Muito obrigado. Muito",
      "summary": "Deputado fala sobre requerimento relevante para transporte, aumento de biodiesel sem comprovação de estudos que garantam seu funcionamento, e apresenta evidências de seu impacto negativo financeiro. Solicita que se mantenha a porcentagem atual de biodiesel, a menos que haja um estudo que prove o contrário, e agradece por apoiar esse requerimento que beneficiará o transporte, caminhoneiros e empresas.",
      "speaker": {
        "name": "Zé Trovão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680087102,
      "duration": 14,
      "transcription": "Deputado Zé Trovão do chapéu grande bonito preto hoje, o vermelho disse assim, mas tinha que ser vermelho. Com a palavra o deputado vermelho. Presidente César Madureira, mais uma vez eu quero aqui parabenizálo pelo grande trabalho.",
      "summary": "Deputado elogiou trabalho do Presidente César Madureira e mencionou chapéu e cor de roupa própria e oposta do vermelho.",
      "speaker": {
        "name": "Cezinha de Madureira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680087116,
      "duration": 112,
      "transcription": "Ao parlamento brasileiro, você que chegou em Brasília chegando e que aos poucos foi calcando os cargos importantes desse parlamento. Hoje na presidência dessa grande comissão, juntamente com Hugo Leal e tantos outros pares, eu fico feliz em poder ter sido teu colega inclusive lá no PSD, E hoje estar aqui fazendo parte desta comissão de aviação e transporte como todos os anos desde que aqui cheguei. Obrigado por esse carinho essa oportunidade. Carlos Zé Trovão eu quero me somar a esse teu requerimento, dizer da verdade que você acabou de prolatar aqui, Não há dúvida de que tem feito muito mal pras bombas, pra bico, pra motores de caminhões e máquinas. É o nosso trabalho, é o nosso segmento, nós entendemos isso e sabemos o que estamos falando. Você está correto, Vamos permanecer no dez por cento que já está de bom, bom, bom, bom, bom tamanho. Não tem o porquê se nós não temos ainda tecnologia suficiente pra passar pra onze pra doze por cento de biodiesel no diesel. Quanto mais se pensar em chegar a quinze por cento, infelizmente essa é a verdade. Eu concordo com você, apoio o teu recolhimento, e vamos provar O contraditório do que eles estão falando. Aqui nós temos recebido vários WhatsApp, mensagem de fabricantes, de De mecânica, de retíficas mostrando o dano que tem sido feito através do biodiesel dentro do diesel. Vamos continuar sim preservando a natureza, dando essa oportunidade pra que a gente possa usar esse recurso natural também, mas Dentro da limitação daquilo que o motor pode oferecer, daquilo que bomba, injetora, bico, enfim, Pode oferecer pra gente. Então conta comigo Zé trovão, vamos pra frente com essa luta. Obrigado,",
      "summary": "Deputado, chegando em Brasília, tornou-se importante no parlamento e hoje está no comando da comissão de aviação e transporte. Suporte a Carlos Zé Trovão em relação aos efeitos negativos do aumento do biodiesel no diesel, defendendo manter em 10% e atendendo às limitações dos motores. Apoia prova contra afirmações negativas sobre biodiesel e continuará trabalhando para equilibrar preservação da natureza e capacidade dos motores.",
      "speaker": {
        "name": "Vermelho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680087228,
      "duration": 21,
      "transcription": "Deputado Vermelho quero agradecer as palavras de vossa excelência, que com poucos cabelos que vossa excelência tem, eu eu aprendi bastante ao seu lado ali na bancada do PSD, com os pouquinhos cabelos brancos que vossa tem. E só pra informar que cabelo burro não para na cabeça de homem inteligente. Parabéns a você",
      "summary": "Deputado agradece ensinamento e compartilha cabelo não reflete inteligência. Parabéns a você.",
      "speaker": {
        "name": "Cezinha de Madureira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680087249,
      "duration": 6,
      "transcription": "Leal que vejo dois cabeludos nessa comissão. Em breve estarei cabeludo de jogar o cabelo pra trás também. Então",
      "speaker": {
        "name": "Vermelho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680087255,
      "duration": 8,
      "transcription": "Arrumou o cabelo também Só só desse lado aí obrigado gente. Ao deputado Gilletti de Campinas Jonas Donizete.",
      "speaker": {
        "name": "Cezinha de Madureira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680087263,
      "duration": 107,
      "transcription": "Presidente e deputado Cesinha, eu quero chamar atenção para esse assunto é claro a gente vai debater o mérito como foi falado pelo deputado Toninho Rodrigues nesse momento a gente só faz aqui a aprovação do requerimento, mas eu acho que cabe aqui breve raciocínio, duma concordância com o deputado Trovão que falou aqui, com com propriedade, com o deputado vermelho, e eu quero só acrescentar algumas coisas. Quando a gente vai falar de parte ambiental, se reporta muito à Europa. A Europa sempre é balizamento do que é feito lá, do que deveria ser feito aqui, e lá na Europa, o limite é dez por cento. Lá o limite do biodiesel no diesel é dez por cento. Então, é uma coisa que realmente o até o próprio governo reconhecendo, ele aumentou pra doze por cento, recuou agora pra dez por período, né? Mas não definitivamente, então eu acho muito bom que essa comissão faça esse debate, porque não adianta você descobriu santo pra cobrir o outro. A o argumento é, AAA parte ambiental, é muito válido, mas se você tem motor com mau funcionamento, vai ser mais além da do prejuízo financeiro pra quem exerce o transporte seja ele autônomo ou seja uma transportadora, ainda terá também o prejuízo ambiental, então uma coisa não casa com a outra. Nós vamos ter oportunidade aí com essa com esse requerimento que foi apresentado, de fazer esse debate e chegar a a termos técnicos pra tomar uma decisão, uma decisão de governo que seja definitiva. Obrigado senhor presidente. Muito obrigado deputado Jonas Donizete, mais alguém gostaria de falar.",
      "summary": "Deputado concorda com debate sobre biodiesel, destaque para limite de 10% da Europa e impacto no meio ambiente e custo financeiro. Aprovação de requerimento é apenas inicial, deseja discussão técnica para decisão definitiva do governo.",
      "speaker": {
        "name": "Jonas Donizette",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680087370,
      "duration": 73,
      "transcription": "Sobre o tema, não havendo mais quem queira discutir, coloque em votação. Em votação, o item número do requerimento número dezoito de dois mil e vinte e três, deputado Zé Trovão, em votação aqueles que concordam ficam como se encontram aprovado. Item de número dois, requerimento dezenove de dois mil e vinte e três do deputado Jonas Donizete, que requer a realização de convite ao ministro de portos e aeroportos Márcio França, no âmbito desta comissão, a fim de, explanar os trabalho do ministério de portos e aeroportos a esta comissão. Com a palavra deputado Jonas Donizete, só fazer uma ressalva aqui, que eu tinha conversado com o ministro Márcio França e eu tenho o mesmo, outro item, mas na mesma direção aqui de convite ao ministro Márcio França, gostaria de perguntar a vossa excelência se nós podemos fazer em conjunto ou incluir? Conjuntamente. Aglutinar os dois. Está aglutinar. Então, ótimo, a palavra presidente",
      "summary": "Deputado propôs votação sobre requerimento 18 de 2023 e convite a ministro de portos e aeroportos para explicar trabalho do ministério a comissão. Deputado Jonas Donizete sugeriu combinar sua proposta de convite com a de deputado Zé Trovão.",
      "speaker": {
        "name": "Cezinha de Madureira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680087443,
      "duration": 91,
      "transcription": "Ontem nós tivemos nessa casa a presença do ministro da Justiça Flávio Dino, né? Eu não quero aqui entrar no no mérito do, foi debate que teve grandes repercussões, foi debate acalorado, mas eu já exerci cargo no executivo por oito anos. E eu falava pros meus secretários, que quem não tem capacidade de mostrar trabalho e debater com o Legislativo, não tem capacidade também pra ocupar cargo que é cargo de muita responsabilidade seja ele em qualquer nível, que dirá o de ministro de estado. Então então eu quero aqui cumprimentar o ministro Márcio França, porque partiu dele essa iniciativa, nós somos correligionários somos mesmo temos uma história de caminhada política juntos, e ele falou Jonas eu gostaria de ir até a comissão, falar os projetos, falar os planos, ouvir os deputados, nós temos é uma comissão que pega o Brasil inteiro, o Brasil é país de grandes dimensões, portos, aeroportos e agora a parte fluvial também que foi com a nova estrutura administrativa embarcado também no Ministério de Portos e Aeroporto, então é uma oportunidade que eu acredito que que será muito boa, tanto pro ministro mostrar aí os seus planos de trabalho, como também pros deputados membros desta comissão fazer indagações, dar dar sugestões, e eu quero agradecer ao ministro pela disponibilidade. Ok muito obrigado",
      "summary": "O Deputado sauda o ministro Márcio França e elogia a iniciativa dele de comparecer à comissão para discutir projetos e planos do Ministério de Portos e Aeroportos, que é importante para o Brasil devido às suas grandes dimensões e infraestrutura. O Deputado acredita que será uma boa oportunidade para o ministro apresentar seus planos e para os deputados fazerem perguntas e dar sugestões. O Deputado agradece ao ministro pela disponibilidade.",
      "speaker": {
        "name": "Jonas Donizette",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680087534,
      "duration": 51,
      "transcription": "Já está marcado aqui, pra o dia vinte e seis, já passo a palavra ao Kiko, dia vinte e seis está marcada a vinda do ministro Márcio França, inclusive o ministério pediu Doze doze será a eleição. Ele pediu aqui que fosse vinte e seis do quatro, o ministério pediu inclusive, pediu que fosse feito com em conjunto com a comissão de fiscalização e controle, juntos aqui. Então vamos fazer esse receber o ministro com essas duas comissões aqui, eu acho que vai ser debate muito gostoso pra todos nós. Passo a palavra ao deputado Kiko de São Paulo. Bom dia Cesinha, bom dia a todos os nobres colegas aqui. Queria só corroborar aqui as palavras do Jonas, e pedir pra mim subscrevam.",
      "summary": "Deputado anuncia vinda de ministro Márcio França no dia 26 de abril, para ser recebido em conjunto com a comissão de fiscalização e controle. Ele pede a todos para subscreverem as palavras do Jonas.",
      "speaker": {
        "name": "Cezinha de Madureira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680087585,
      "duration": 80,
      "transcription": "Nesse convite do ministro Márcio França porque essa iniciativa é muito positiva ontem como disse aqui o nosso Jonas, o ministro Flávio Dino teve na comissão de coesão e justiça, digase de passagem aqui eu sei que vários deputados aqui participaram daquela audiência também, ele deu show, deu show, deu show não só no conteúdo mas principalmente na disposição pra responder a todas as indagações que foram feitas, sejam elas provocadoras, ou seja elas de cunho de simples dúvidas que os deputados tinham muitas vezes então, eu acho que essa dinâmica que o governo tem essa disposição, pela pela qualidade quadros que tem ocupando os ministérios do presidente Lula de poder trazer pra esse ambiente do Congresso Nacional debate de muito alto nível e que aos poucos presidente a gente vá diminuindo a inserção aqui de infelizmente lamentavelmente deputados que se preocupam apenas em fazer intervenções pra criar curtidas na internet mas que não vem contribuir com a construção de país melhor então, vinda do ministro Márcio França aqui vai ser muito importante pra gente elevar o patamar de debate nessa parte da estrutura de governo que é fundamental, o que diz respeito aos portos e aeroportos do conjunto do nosso país. Obrigado. Muito obrigado deputado.",
      "summary": "O deputado elogia a iniciativa do ministro Márcio França e o ministro Flávio Dino por sua disposição em responder a perguntas em uma audiência. Ele sente que a presença de ministros de alto nível no Congresso Nacional aumenta a qualidade do debate e diminui a influência de deputados que procuram apenas ganhar atenção online. O deputado acredita que a visita do ministro Márcio França será importante para elevar o nível de debate sobre os portos e aeroportos do país.",
      "speaker": {
        "name": "Kiko Celeguim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680087665,
      "duration": 8,
      "transcription": "De São Paulo, também do PT de São Paulo, o deputado Alfreddinho com a palavra. Senhor presidente também vai me subscrevante desse.",
      "speaker": {
        "name": "Cezinha de Madureira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680087673,
      "duration": 31,
      "transcription": "Desse requerimento, até por conta da importância de vim ministros aqui, convidados pra esclarecer, os projetos e a das suas das suas pastas. Então esse momento é muito importante pra todos os deputados aqui estão, pra que a gente possa realmente conhecer os projetos de todos o ministério, por isso acho muito importante e apoiar aqui e parabenizar o Joana Donizetti pela iniciativa, também do ministro Márcio França, que se propôs a vir, sem problema nenhum, muito obrigado senhor presidente. Obrigado",
      "summary": "Deputado fala sobre importância de ministros esclarecerem sobre projetos de suas pastas; apoia iniciativa e agradece ministro Márcio França por comparecer.",
      "speaker": {
        "name": "Alfredinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680087704,
      "duration": 11,
      "transcription": "Alfredo regimental o pedido de vossa excelência está concedido aí a subscrição deste requerimento. Com a palavra o deputado do PDT do Ceará, deputado Leônidas. Senhor presidente",
      "summary": "Deputado concede pedido do governador e cede palavra ao deputado do PDT do Ceará.",
      "speaker": {
        "name": "Cezinha de Madureira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680087715,
      "duration": 146,
      "transcription": "Eu queria Você é ministro. Obrigado. Eu queria parabenizar o Jonas Donizete, deputado Jonas Donizete por essa iniciativa, e também Deixa eu, só pedir ao pessoal da cabine de som aqui por favor aumentar os microfones está muito baixo, acho que eu não estou conseguindo entender. Eu estava parabenizando, ah agora está nas pilhas novas. Eu estava parabenizando o deputado Jonas por essa iniciativa, e também parabenizar o ministro por acatar já uma data para o mês de abril, né, e é prudente, porque quando o ministro entra né, no ministério, precisa de tempo pra poder conhecer toda a sistemática daquela pasta. E o ministro Márcio França tem conhecimento já, é claro, de alguns anos, nessa área portuária. E a área portuária, alguns podem pensar que não tem uma importância para a economia brasileira. Só tem importância, noventa e cinco por cento do mercado exterior passa pelo sistema portuário nacional. Por isso nós temos que ter todo o cuidado com os porcos, cuidar bem dos porcos, fazer investimentos nesse setor, e olhar, eu já falei sua vez aqui vou falar a segunda vez, e olhar para os outros modais que levam as cargas para os portos. Não adianta nada você ter porto de primeira linha, moderno, sem que a carga não chegue até lá a contento, rodovia, Ferrovia, hidrovia. E ter muito cuidado, eu falei de mercado exterior, mas nós temos que ter muito cuidado e prudência, esta casa também, com relação ao transporte de cabotagem, que é o transporte entre portos nacionais. Isso é problema que há muitos e muitos anos esse problema existe, infelizmente o Brasil e os governos não tiveram a capacidade de resolver esta problemática e essa comissão tem papel fundamental que a gente possa encontrar o caminho de melhorar né, o transporte de cabotagem para melhorar também o comércio dentro do nosso país. Muito obrigado senhor presidente. Muito obrigado deputado Leônidas, muito obrigado pelas suas",
      "summary": "Deputado agradece e elogia Jonas Donizete e ministro por iniciativa e data marcada para aprimorar sistema portuário nacional, que é vital para mercado externo e transporte de cabotagem, bem como outros modais que levam cargas a portos. Sua casa também deve estar atenta a transporte de cabotagem.",
      "speaker": {
        "name": "Leonidas Cristino",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680087861,
      "duration": 50,
      "transcription": "Mais alguém, queira discutir este tema? Não havendo mais quem queira discutir eu coloco em votação o item número vinte dois mil e vinte e três. Aqueles que concordam, se mantenham como se encontram aprovado, o item número, Dezenove dois mil e vinte e três. Vamos ao item de número três requerimento vinte de dois mil e vinte e três, do dos deputados Duda Ramos e Helena Lima que requer audiência pública para discutir O preço das passagens em voos para a região norte do país, com a ser a palavra, a deputada Helena, A deputado Duda, primeiro aqui por favor.",
      "summary": "Deputado coloca em votação item e propõe audiência pública sobre preço de passagens aéreas para norte do país, ouvindo Duda Ramos e Helena Lima.",
      "speaker": {
        "name": "Cezinha de Madureira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680087911,
      "duration": 84,
      "transcription": "Dia presidente, bom dia aos nobres colegas. Era pra ser a Helena né presidente? Primeiro as damas né? Eu Mas ela é inteligente. Ela é. Olha, nós entramos com requerimento para uma audiência pública para que a gente possa discutir E achar uma solução para o preço elevado das passagens aéreas hoje da região norte. Hoje é mais barato você sair de Manaus pra Europa do que você sair de Manaus pra Brasília. Só para você ter uma ideia a perna hoje de voo de Boavista, Brasília mais três mil reais. E você pega aí você diz não, mas é a distância que é muito longa é três horas e vinte de voo, mas se você pegar Boa Vista A Manaus, que é uma hora de voo, você também vai pagar na casa de três mil reais. Então eu gostaria de Chama essa audiência pública para que a gente pudesse ouvir a explicação em relação a esses elevados preços E também convidar os colegas e pedir apoio aos colegas para que a gente possa achar uma solução. Pra que a gente venha diminuir o preço das passagens aéreas ali na região norte. Obrigado presidente. Muito obrigado deputado Lula.",
      "summary": "Deputado propõe audiência pública para discutir altos preços de passagens aéreas no norte, com o objetivo de encontrar uma solução e reduzir custos para os cidadãos.",
      "speaker": {
        "name": "Duda Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680087995,
      "duration": 10,
      "transcription": "Deputada Helena gostaria de falar. Ok. Pois não deputado Leônidas Eu queria fazer uma sugestão. Pois não.",
      "summary": "Deputado propôs sugestão após pedido da deputada Helena.",
      "speaker": {
        "name": "Cezinha de Madureira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680088005,
      "duration": 63,
      "transcription": "Com aval aqui do nosso quase conterrâneo, Duda. Porque Roraima, eu que a metade do comércio de Roraima, principalmente de de de da capital, é de cearense. Por isso você tem que, é quase conterrâneo, não sei não. Você tem oriiciarense não? Já dá o título de cidadão lá, mas pode O comércio lá é de cearense mesmo. Mas devia ter, bem bem, com a anuência do deputado Duda, já que o que o ministro está vindo aqui no dia vinte e seis, é razoável, é importante que a gente inclue essa pauta também. Porque o ministro tem a dificuldade dele de agenda, etcétera. Eu queria com a doença de vossa excelência também, ver a possibilidade da gente juntar esses dois requerimentos para que o ministro Márcio França debata também esse problema da da da de passagem nos voos da da região norte. Nós temos uma dificuldade aqui no que eu li os requerimentos, deputado",
      "summary": "Deputado propõe discutir problema de passagem aérea no norte, aproveitando visita do ministro Márcio França, com apoio de deputado Duda, considerando forte presença cearense no comércio de Roraima.",
      "speaker": {
        "name": "Leonidas Cristino",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680088068,
      "duration": 22,
      "transcription": "Que são assuntos específicos né, que eles querem tratar aqui no outro requerimento e requer junto no requerimento seguinte, algumas outras pessoas relacionada a algumas outras situações, outras situações, mas se os deputados poisão. Presidente, eu eu estou entrando também com o requerimento de.",
      "summary": "Deputado propõe tratamento de assuntos específicos em requerimentos relacionados a outras pessoas e situações, incluindo seu próprio requerimento.",
      "speaker": {
        "name": "Cezinha de Madureira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680088090,
      "duration": 39,
      "transcription": "Ação, e eu agradeço aqui ao nobre deputado. Eu estou entrando com requerimentos de informação porque também é de poucos voos, no estado de Roraima. Nós temos apenas dois voos diários. E hoje inclusive nós não temos mais mais voos pela parte do dia, só de madrugada. E eu gostaria também de incluir esse requerimento na vinda do ministro Márcio França aqui na comissão. Senhor presidente, senhor presidente. Só só minutinho por favor, eu eu não consegui entender deputado.",
      "summary": "Deputado apresenta requerimentos de informação sobre voos limitados em Roraima, desejando mencionar o assunto na comparecência do ministro Márcio França na comissão.",
      "speaker": {
        "name": "Duda Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680088129,
      "duration": 39,
      "transcription": "Duda Senhor presidente o senhor o senhor vai o senhor está concordando com a ideia do deputado? Veja bem Senhor presidente, eu eu irei entrar, presidente, eu irei entrar com requerimento de informação hoje, hoje, justamente Não. Pra gente tratar do número de voos que é muito baixo em Roraima. Nós só temos dois voos diários. Aí o senhor queria fazer junto, não é isso? Eu queria fazer juntos, ministro Márcio França vai estar na comissão e eu já queria acrescentar Não. Esse assunto. Então se deixaríamos como está. Perfeito. Ok então? Pois não deputado Hugo Leal. Só pra fazer o esclarecimento.",
      "summary": "Deputado propõe requerimento sobre número limitado de voos em Roraima e quer incluir ministro Márcio França na comissão.",
      "speaker": {
        "name": "Cezinha de Madureira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680088168,
      "duration": 156,
      "transcription": "Eu acho que é importante senhor presidente? Todas as vezes que ministros são convidados, quiçá convocados né quando necessário, é importante que o ministro não não normalmente não divide a mesa com nenhum outra nenhuma outra instituição. Obviamente pelo respeito né EEA pra nós possamos dar ouvidos a todos tudo toda a matéria que o ministro vai trazer. É óbvio que o ministro vai falar sobre todos os temas que são pertinentes à sua pasta, portos aeroportos no caso, e o ministro das cidades vai falar sobre o tema né, nós estamos aqui em em seguida aprovando outros requerimentos, com a chamada totalmente pertinentes com chamada aos ministros da dar aos ministros do transporte e aos e ao Ministro dos Portos. É óbvio que o ministro que vai vir a essa casa, sentada nessa aqui nessa comissão, ele vai ele vai poder falar de todos os temas. Ocorre que são tem temas que são específicos, e ele, pode até adentrar o tema mas não vai ser debatido como necessário. Então audiências públicas específicas sobre temas específicos, têm que ter normalmente não tem a presença do ministro mas tem o presidente representante da ANAC, tem o representante da ANAC ou da ANTT, daqueles temas que são correlatos, inclusive trazendo entidades representativas da do cenário regional. Por isso que a audiência do ministro, a presença do ministro, sempre que vem a essa comissão, ele é recebido e e fica que às vezes já vi ministros aqui ficarem cinco horas, seis horas em audiência pública, ele vai responder sobre esse tema. Mas, não não nós não podemos abrir mão aqui das audiências específicas sobre temas específico que cuidam de questões regionais locais, isso é fundamental pra essa comissão. É só pra tipo de esclarecimento, porque como já temos uma uma prática assim de de receber esses ministros, a gente sabe muito bem como às vezes acontece. Não está não está impedido pelo contrário o ministro pode adentrar o tema, mas não com a profundidade que é necessário pra esclarecimento ou com a profundidade necessária com com outros atores aqui de de agências ou de agências reguladoras ou mesmo de de de dentro do ministério, que possam dar celeridade numa numa na solução. Apenas isso como contribuição senhor presidente. Muito obrigado deputado Hugo Leal, mais alguém que queira discutir o tema deputado Felipe Martins de.",
      "summary": "Deputado sugere ministro fale de todos os temas em comissão, mas destaca necessidade de audiências específicas sobre temas regionais com representantes de agências reguladoras e do ministério para esclarecimentos detalhados e soluções rápidas.",
      "speaker": {
        "name": "Hugo Leal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680088324,
      "duration": 3,
      "transcription": "Tocantins, obrigado presidente. Eu gostaria",
      "speaker": {
        "name": "Cezinha de Madureira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680088327,
      "duration": 50,
      "transcription": "Pedi autorização ao deputado Duda e a deputada Helena pra subscrever, né, essa esse requerimento de audiência pública porque nós sabemos a dificuldade que é da região norte, tanto com o valor da tarifa do voo a gente sofre lá no estado Tocantins com toda a região norte e e também quanto à escassez, eu iria entrar nessa pauta da escassez do número de voos, né, que nós temos da região Norte, mas O nobre deputado já colocou a situação também que vai fazer requerimento de formação, gostaria também de estar junto com o nobre amigo nessa nessa luta nessa batalha, porque porque nós sabemos da escassez da da dificuldade dos voos, às vezes temos que vir a Brasília para sobrevoar novamente o estado Tocantins para a região do Norte, Nordeste novamente pra poder passar então parabenizar e pedir autorização para subscrição do seu requerimento. O deputado Felipe",
      "summary": "Deputado pede autorização para subscrever requerimento de audiência pública sobre dificuldades com voos na região Norte, incluindo tarifas e escassez de voos; menciona apoio a pedido de colega sobre formação de voos adicionais.",
      "speaker": {
        "name": "Filipe Martins",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680088377,
      "duration": 85,
      "transcription": "O pedido de vossa excelência está subscrito o requerimento, mas alguém queira discutir a matéria? Duda, ok. Não havendo mais quem queira discutir, eu coloco em votação o requerimento vinte de dois mil e vinte e três, o deputado Duda e também Da deputada Helena, em votação aqueles que concordam permaneçam como se encontram, aprovado. Vamos ao requerimento Número quatro, requerimento número, item número quatro, requerimento vinte e de dois mil e vinte e três. Dos senhores Da senhora deputada Helena Lima Duda Ramos e Duda Ramos, que requer a realização de audiência pública com a presença do ministro de estado dos transportes e do diretor geral do departamento nacional de infraestrutura de transportes, DNIT, Para discorrer sobre o plano de ação da pasta para o ano de dois mil e vinte e três, e prestar esclarecimentos Sobre a situação da BR sete quatro, BR, que é a principal Via de acesso ali de Roraima, é a via terrestre, entre Boa Vista e Roraima, Manaus. Concedo a palavra a deputada Helena. Bom dia senhor presidente, bom",
      "summary": "Deputado propôs votação em dois requerimentos; primeiro, sobre plano de ação de transportes em 2023 e situação da BR-74; segundo, sobre realização de audiência pública com ministro de estado e diretor geral do DNIT. Audiência pública aprovada.",
      "speaker": {
        "name": "Cezinha de Madureira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680088462,
      "duration": 124,
      "transcription": "Colegas, a, a importância dessa dessa audiência pública, com a presença do ministro, do DNIT, é muito importante pra que a gente possa, resolver algumas situações ocorrentes no Brasil e principalmente no estado de Roraima e Amazonas onde há dias atrás a nossa principal vir nós camziliados né a a rodovia ficou intrafegável e isso é hoje dos assuntos que mais incomoda os oraimenses, porque é é nesta rodovia que passa todo o alimento que abastece a cidade, que abastece as mesas dos oraimenses. Então nós precisamos dar uma certa importância, e convocar o ministro, pra cobrar, fazer essa cobrança, porque realmente a BR sete quatro ficou abandonada durante esses quatro anos, e nós precisamos resolver e é uma coisa urgente não dá pra esperar. Então por isso que eu estou solicitando essa audiência pública bem como a o DNIT que é o que opera o que executa as obras de manutenção restauração e que está demorando muito o DenI de agir naquela região. Nós temos empresas que abandonaram a manutenção da BR há mais de ano e nada foi feito pra que contratasse novas empresas então isso quem está sofrendo com isso é a população e nós como representantes daquela região daquele estado temos que cobrar aqui em Brasília do ministro e de recursos também que resolva de fato aquela situação que o povo está passando por isso que então, peço a aprovação do presente requerimento. Obrigado.",
      "summary": "Deputada pede audiência pública com ministro e DNIT para resolver problemas urgentes na BR-174, que passa por Roraima e Amazonas, e tem impacto no abastecimento da região. Ela denuncia que a rodovia foi abandonada nos últimos quatro anos e que as empresas responsáveis pela manutenção demoram demais para agir, causando prejuízo à população. Ela pede a aprovação de um requerimento para abordar a situação.",
      "speaker": {
        "name": "Helena Lima",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680088586,
      "duration": 35,
      "transcription": "Muito obrigado deputada Helena, inclusive ontem a pedido a convite do ministro Renan Filho, eu estive no Ministério dos Transportes e, já agendamos a data aqui para dia quatro quatro, para ele estar aqui, para prestar os esclarecimentos, e daí então, a gente já discute com ele a data da da audiência pública, ok, pode ser assim. Pode ser. Mas alguém queira falar sobre deputado Leônidas do Ceará? Senhor presidente, de novo.",
      "summary": "Deputado agradece convite do ministro Renan Filho para discutir esclarecimentos sobre transporte em data marcada para o dia 4/4, propõe discussão sobre data para audiência pública.",
      "speaker": {
        "name": "Cezinha de Madureira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680088621,
      "duration": 166,
      "transcription": "O requerimento da nobre deputada Helena Lima, o Duda Ramos, deputado Duda Ramos, todos de Roraima, com relação à BR com sete quatro. É uma BR importantíssima no contexto amazônico e brasileiro, quando ela se se encaixa com a BR três meia quatro, que vai até São Paulo, né, é a entrada principal, eu diria da Amazônia, né? Agora, eu eu queria sugerir que a presença do ministro dessa audiência pública é sempre importante do ministro, é sempre importante. Se é importante e ele vai estar aqui, a data aqui vossa excelência dia quatro. Já está aqui no dia quatro, seria de bom vitre que ele, que a gente pedisse pra ele discutir também essa problemática da BR sete quatro. É batendo inclusive pra meia quatro, a três meia quatro desculpa. Ou então, que é muito mais proveitoso, pra permissão do deputado Duda e da deputada Helena, fazer uma reunião técnica com o ministro, com o diretor Reinaldo Denite, com os técnicos do ministério a respeito da BR sete quatro, que vai ter muito mais proveito. Nós vamos discutir o âmago da questão. Se quiserem que eu participo até posso acompanhar porque é meu ramo é da engenharia rodoviária e trabalhei ali na três meia quatro do tempo que eu era engenheiro na era passada. Foi bem, pedi à assessoria por gentileza pouco de silêncio, era importante senhor presidente, essas duas alternativas, discutisse o problema da sete quatro na vinda do dia quatro do ministro que deve acompanhado do diretor geral do DNIT eu não sei, ou nesta nesta audiência pública com a presença do ministro, que é requerimento de vossa excelência, a gente discutia rapidamente mas apuradamente era interessante que a gente fosse até o ministério com a presença dele, do diretor geral e dos técnicos, que que a gente poderá aprofundar mais ainda, inclusive trazendo o pessoal lá de Roraima, na área do do DNIT pra poder discutir a fundo o que está acontecendo realmente com essa BR tão importante para Roraima e para o norte da região, para o norte do país que naquele tempo antigo, essa essa essa BR chamavase era Perimetral Norte, não é isso? Perimetral. É Perimetral, isso sou cantil né? Tenta na Perimetral Norte ainda, e depois foi batizada em BR sete quatro. É pertinente o a falar de vossa excelência.",
      "summary": "Deputado propõe discussão técnica sobre a BR-74 com ministro e técnicos, ou em audiência pública com sua presença, para aprofundar questões relacionadas à importância da rodovia para Roraima e o norte do país.",
      "speaker": {
        "name": "Leonidas Cristino",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680088787,
      "duration": 29,
      "transcription": "Eu só consulto o seguinte, porque nós temos outros atores, que para falarem em juízo desta comissão, é preciso ter o requerimento aprovado ou não os diretores para responderem aqui, aí vocês a gente aprova o requerimento ou inclui na vida do ministro? Está aqui em discussão é vossas excelências que decidem. Não, eu eu fiz uma uma proposta diferente. Ah tá, ok. O requerimento lugar de audiência pública seria",
      "summary": "Deputado propõe consulta sobre audiência pública com diretores, discutindo como proceder com o requerimento.",
      "speaker": {
        "name": "Cezinha de Madureira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680088816,
      "duration": 58,
      "transcription": "Técnica no Ministério, que também eu compreender, eu digo isso que eu já fiz várias vezes isso, é muito mais prático e proveitoso para os deputados e para o estado de Roraima, porque nós poderemos trazer pra essa reunião, e tudo é sugestão minha viu, pra essa reunião, técnico está balançando a cabeça por que meu amigo? Assim que eu estou errado, se eu estiver errado você diga que eu estou errado eu fico eu eu eu eu recolho mim, né, a a as suas ponderações. Pois bem, é mais proveitoso. Eu sou eu sou engenheiro, eu sou cartesiano, se a gente quer o proveito pra resolver o problema da sete quatro, é melhor que a gente leve o os dois deputados, pode trazer deputado estadual, o pessoal do DenIT de Roraima, e aqui a gente discute com mais profundidade e tira o encaminhamento. Essa é a minha proposta, mas enfim, quem manda aqui é o deputado Duda e a deputada Helena. Bom, a nossa função aqui é",
      "summary": "Deputado propõe trazer técnicos para reunião, considerando isso mais prático e proveitoso para resolver problemas de Roraima. Sugestão é discutir com mais profundidade e apresentar encaminhamento. Reconhece que quem manda é o deputado Duda e a deputada Helena.",
      "speaker": {
        "name": "Leonidas Cristino",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680088874,
      "duration": 17,
      "transcription": "Em votação, em discussão e votação os requerimentos de todos os deputados que é legítimo e é legítimo as propostas aqui para tirar, recolher, a votar ou subscrever etcétera no requerimento. Com a palavra dos autores do requerimento deputado Duda. Obrigado nobre.",
      "summary": "Deputado autoriza debate e votação de todos os requerimentos, dá palavra ao deputado Duda.",
      "speaker": {
        "name": "Cezinha de Madureira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680088891,
      "duration": 85,
      "transcription": "Eu acho que você tem que preparar a comunidade cearense lá porque está com muito interesse. Olha, eu vou falar ele ele. Ele defende o cearense independente da onde estejam tá? Presidente, eu sugiro que nós possamos fazer os dois, né? Possamos fazer audiência pública aqui, mas também que a gente possa, não só eu e a deputada Helena, mas alguns membros aqui da comissão e convido o excelentíssimo presidente, pra que a gente possa ir até o ministério dos transportes e falar especificamente sobre esse assunto. Porque é é é assunto muito importante, eu o nosso principal problema hoje em Roraima é é a BR sete quatro. Nós só temos duas vias de acesso ao estado. É através da BR sete quatro, que até quinze dias atrás estava interditada, totalmente interditado ele não estava entrando nem saindo, ok? Então quer dizer a gente corre sério risco de ficar, sem receber cargas no estado, pela péssima condição da estrada. E então eu sugiro que seja os dois se, o excelentíssimo presidente concordar.",
      "summary": "Deputado sugestiona audiência pública no congresso e reunião no ministério de transportes para discutir problema com BR-174, principal via de acesso a Roraima, que estava interditada recentemente, causando risco de interrupção no fornecimento de cargas para o estado.",
      "speaker": {
        "name": "Duda Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680088976,
      "duration": 7,
      "transcription": "Claro, com certeza. Mais alguém que queria discutir o item? Deputado Helena, por favor. É importante as duas",
      "speaker": {
        "name": "Cezinha de Madureira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680088983,
      "duration": 63,
      "transcription": "Por quê? Primeiro a gente pode fazer a visita técnica em específico a BR mas também nós temos aqui também a o plano de ação da pasta onde vai abranger e vai atender aos nobres deputados também das ações do do Ministério né, do transporte pro Brasil inteiro também a gente pode estar na audiência pública. Okay, mais alguém queria discutir o requerimento? Não havendo mais quem queira discutir eu coloco em votação o item número vinte e dois de dois mil e vinte e três. Coloco. Requerimento vinte, obrigado Ritinha. Requerimento vinte e de dois mil e vinte e três, coloque em votação aqueles que concordam como se encontram aprovado. Eu passo a presidência para o deputado Hugo Leal Presidiram os itens uma vez que é de minha autoria. Deputado",
      "summary": "Deputada propõe visita técnica a BR, discussão em audiência pública e votação sobre requerimento 20 e 2023. Agora passa presidência para o deputado Hugo Leal.",
      "speaker": {
        "name": "Helena Lima",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680089046,
      "duration": 11,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Cezinha de Madureira -- por Participante -- Hugo Leal",
        "position": ""
      }
    },
    {
      "start_time": 1680089057,
      "duration": 10,
      "transcription": "Pública pra facilitar. Exatamente. Não deixou nem eu falar que é exatamente já o que eu iria propor aqui deputado. Perfeita",
      "summary": "Deputado concorda com proposta mencionada.",
      "speaker": {
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680089067,
      "duration": 104,
      "transcription": "Nós vamos então a votação dos itens, cinco, seis, sete, oito, nove e dez. E o onze será anexado ao treze, porque tratase da mesma matéria. Então nós vamos aqui apreciação do item cinco, requerimento vinte e dois do deputado senhor deputado Cesinha de Madureira requer convite para audiência pública com o senhor Márcio França Ministro dos Portos e Aeroportos, o item seis, requerimento vinte e três deputado Cesinha Madureira, o envio e convite para a realização de audiência com o senhor Jader Barbalho Filho, ministro das cidades. O item requerimento vinte e quatro do senhor Cesinha de Madureira, requer o envio de convite para a realização de audiência pública o senhor Renan Filho, ministro dos transportes, item oito, requerimento vinte e cinco do seu Cesinha de Madureira, o requer o convite para audiência pública com a Agência Nacional de Transportes Terrestres a ANTT, o item nove, requerimento vinte e seis do senhor Cesinha de Madureira, requer o envio de convite pra audiência pública com a Agência Nacional de Transportes Aquarviários Antaque, e o item dez requerimento vinte e sete de dois mil e vinte e três de Sociedade de Madureira, requer audiência pública com a agência nacional de aviação civil ANAC, então votando em bloco esses itens passo a palavra, passo a palavra ao senhor ao deputado Cezinho de Madureira para a defesa dos requerimentos.",
      "summary": "Deputado propõe votação em bloco de itens relacionados a convites para audiências públicas com ministros e agências governamentais relacionadas a transportes e aviação. Palavra passada para defesa dos requerimentos por deputado Cezinho de Madureira.",
      "speaker": {
        "name": "Hugo Leal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680089171,
      "duration": 37,
      "transcription": "Presidente Hugo, só pedir aos novos colegas a aprovação desse item que, já uma prévia com os ministros, chamado por eles ali, então eu tive a iniciativa de aprovar os requerimentos para ficar registrado nesta comissão, e eles estarão aqui a dispor de todos os nobres colegas, dentro do seu, limite regimental para trabalharmos aqui fazendo as perguntas, as informações que é necessária para o nosso transporte no Brasil. No mais, muito obrigado a todos. Palavra.",
      "summary": "Deputado pede aprovação de itens para registro em comissão, disponíveis para colegas examinar e fazer perguntas sobre transporte no Brasil.",
      "speaker": {
        "name": "Cezinha de Madureira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680089208,
      "duration": 58,
      "transcription": "Algum membro da comissão gostaria de fazer a uso da palavra? Não havendo quem queira discutir, eu vou colocar em votação os requerimentos, aqueles que aprovem permaneçam como se acham, aprovados os itens cinco, seis, de sete, oito, nove e dez. Eu retorno a ao palavra aqui retomo a onze, o senhor vai fazer o onze junto com o treze? Pode ser. Está ótimo. O senhor fará a defesa que o nosso deputado Bebeto também vai fazer a manifestação. Então, vamos colocar aqui o item em conjunto, se bem que eu não posso, porque o item o item três eu sou autor, vamos chamar o item, o senhor chama o item doze. Chama deputado Arnaldo. Então deputado Arnaldo Jardim poderia assumir porque que nós temos conflito que tem requerimento",
      "summary": "Deputado fala de votação sobre requerimentos, une itens, incluindo defesa de outro deputado e chama outro deputado para assumir por conflito.",
      "speaker": {
        "name": "Hugo Leal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680089266,
      "duration": 11,
      "transcription": "Passamos então",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Hugo Leal -- por Participante -- Arnaldo Jardim",
        "position": ""
      }
    },
    {
      "start_time": 1680089277,
      "duration": 85,
      "transcription": "Dos requerimentos que estão na nossa ordem do dia sobre o número onze treze, que são o requerimento número vinte e oito de dois mil e treze de autoria do deputado nosso presidente Cesinha de Madureira que requer a audiência pública para analisar questões relativas a operacionalização do aeroporto Tom Jobim, aeroporto Galeão e a continuidade da atual concessão. Já o objeto do requerimento trinta de dois mil e três de iniciativa dos senhores deputados Bebeto e Hugo Leal requer audiência pública exatamente para debater o funcionamento dos aeroporto internacional de Tom Jobim e acrescenta o aeroporto de Santos Dumont. Pergunto ao autor Cesinha se está de acordo em incluir Santos Dumont também. A venda doença nós propomos que sejam votados conjuntamente os requerimentos vinte e oito e trinta portanto para analisar a situação dos aeroportos do Rio de Janeiro. Aqueles parlamentares que desejam discutir a matéria. Deputado BEBETO com a palavra por favor deputado autor do requerimento. Senhor presidente, colegas deputados, Esse requerimento de autoria minha e do deputado Hugo Leal, vem de encontro",
      "summary": "Deputado propõe combinar requerimentos 28/2013 e 30/2003 para debater operação de aeroportos Tom Jobim, Galeão e Santos Dumont em audiência pública.",
      "speaker": {
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680089362,
      "duration": 106,
      "transcription": "O desequilíbrio dos dois aeroportos do Rio de Janeiro, a gente convidou aqui pra vim pra essa audiência pública, ministro dos portos e aeroportos, Sistema Nacional de Aversão Civil, Juliana Alcântara, presidente da ANAC, o Estado Tutuca, secretário de turismo no Rio de Janeiro, Antônio Florence presidente da federação do comércio do estado do Rio de Janeiro, Alexandre Monteiro presidente da empresa Rio Galeão, Eduardo Eugênio presidente da Ferjan, José Antônio do Nascimento, presidente da associação comercial do estado do Rio de Janeiro, e aí vem de encontro o desequilíbrio desses dois aeroportos dados aqui que opera com a capacidade máxima, e o outro mínima quase vinte trinta por cento, do Aeroporto Tom Jobim, Aeroporto Santos Dumont que tem capacidade aí pra nove milhões e passageiro anual, está operando com onze milhões já aproximadamente, isso aí dá prejuízo muito grande, tanto pros usuários dos aeroportos do Rio de Janeiro como também com a indústria, pro comércio, haja visto que o Rio de Janeiro é uma cidade turística, uma cidade de negócio e esses dois aeroportos está causando uma confusão muito grande, a gente está convidando aí essas essas autoridades pra vim aqui nessa comissão pra gente debater O balanço, o desequilíbrio desses dois aeroportos, o Hugo Leal com propriedade também sabe, os deputados do Rio de Janeiro aí nós temos passado momentos difíceis pra pousar pra voo, chegada no aeroporto tudo congestionado, aeroporto tudo tomado, muita das vezes o pouso é feito na pista, e porque está congestionado muito no aeroporto e o outro sem função. Então essa essa, a convocação pra gente discutir esse real problema. Muito obrigado por sua iniciativa",
      "summary": "Deputado convida autoridades para discussão sobre desequilíbrio entre os aeroportos do Rio de Janeiro, que operam com capacidade máxima e mínima, causando prejuízo a usuários, indústria e comércio. O aeroporto Santos Dumont, com capacidade para 9 milhões de passageiros anuais, está operando com 11 milhões, enquanto o Aeroporto Tom Jobim tem baixa utilização. Problema causa dificuldades em pousos e chegadas de voos.",
      "speaker": {
        "name": "Bebeto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680089468,
      "duration": 8,
      "transcription": "Deputado Bebeto, inscrito para discutir a matéria do deputado Hugo Leal em seguida o nosso presidente Cesinha de Madureira. Senhor presidente, é só pra deixar.",
      "speaker": {
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680089476,
      "duration": 151,
      "transcription": "Claro que esse é tema bastante delicado lá pro nosso estado, pro estado do Rio de Janeiro, especialmente porque nós estamos tratando de dois aeroportos que tem grande movimento e o Galeão passou a a ter muitas dificuldades logo após a sua concessão, há até uma notícia hoje que haveria uma intento de fazer processo de relicitação, tudo isso preocupa, né porque na realidade, e quando se nota quem conhece a cidade do Rio de Janeiro quando nota os dois aeroportos, na realidade nós não temos dois aeroportos, nós temos duas, seis pistas de de pouso, né o Galeão praticamente é acoplado, acoplamento do Santos Dumont. EAA dificuldade na na operação são desses dois aeroportos, acaba em detrimento de outro. Isso é uma motivo de de muitas pautas, muitas muitas gente da sociedade, do governo do estado, dos dos bens municipais se mobilizaram. Essa audiência é exatamente pra nós darmos a oportunidade de todos falarem, aqui não só a sociedade civil representada pelas entidades, os governos né, o governo municipal, governo estadual, pra poder falar e dar o seu, da da a sua opinião, ver como qual é a melhor solução pra pra essa questão dos dois aeroportos. O aeroporto Santos Dumont não foi concedido, e e entrar na sétima rodada não entrou na sétima rodada, então talvez nós tenhamos uma oportunidade pra fazer esse debate até outros aeroportos estaduais também que poderiam entrar nessa nesse conceito e e é muito importante. Na realidade, eu e o deputado Bebeto estamos aqui fazendo o requerimento, mas isso é interesse de toda a bancada, né dos quarenta e seis deputados, dos três senadores, e obviamente de toda né todo o conjunto de parlamentares de outras pessoas que visitam é a nossa nosso estado, a nossa cidade então, é tema de fundamental importância até para os pelos desdobramentos que ele tem, nós temos ali uma atividade intensa não só de passageiros mas também de carga, e ele é aeroporto que já foi rugby nacional e hoje obviamente compete com outros aeroportos mas não pode perder a sua capacidade então essa oportunidade aqui, numa audiência específica mesmo tendo a presença né como o nosso presidente Cesinha de Madureira já disse, tendo a presença dos ministros passando por aqui, é importante que nós possamos discutir esse tema numa audiência específica com temas específicos com interesses ali de todos que envolvem essa temática e que tem ali uma visão interesse tendo dos ambos aeroportos, aeroporto Santos Nomão e o aeroporto Galeão. Obrigado senhor presidente. Obrigado deputado.",
      "summary": "Deputado enfatiza importância de discussão sobre operação dos aeroportos Galeão e Santos Dumont no Rio de Janeiro, com preocupação especial sobre dificuldades no Galeão e possibilidade de relicitação. Menciona interesse geral da bancada e outros parlamentares, e a oportunidade deste debate para abordar outros aeroportos estaduais. Destaca intensa atividade de passageiros e carga nos aeroportos e a necessidade de manter a capacidade do Santos Dumont.",
      "speaker": {
        "name": "Hugo Leal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680089627,
      "duration": 9,
      "transcription": "O legal com a palavra presidente Sazini de Madureira. Muito obrigado presidente Jornal do Jardim. Esse requerimento tratase conforme falado na",
      "speaker": {
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680089636,
      "duration": 100,
      "transcription": "Uma reunião de pedido dos nobres deputados que estão aqui, deputado Rebeca, deputado Leal, e também da nossa colega de partido que não faz parte da comissão a deputada Laurinha, por isso eu, fiz o requerimento a ao pedido dela e aí os nobres deputados queridos aqui também, amigos, se somaram ao tema e tomaram a a frente de fazermos essa audiência pública. A deputada informou que o aeroporto de na iniciativa privada em dois mil e catorze, quando passou a ser operado por a empresa de Cingapura, uma das maiores e mais competentes do ramo de aeroportos do mundo. Em dois mil e vinte e dois, a concessionária informou deputado Leal que devolveria o aeroporto para passar por novo processo de concessão, em função da crise entretanto agora já manifestou esse ano o desejo de continuar a operação, desde que seja feito ajustes que cheguem ao modelo econômico viável e sustentável ao longo do prazo. Se tratando de dos maiores aeroportos do país, discutindo essa comissão esse tema é de subimportância além, dos convidados já incluídos no requerimento, também a pedido da deputada Laurinha, deputados, solicito que seja convidado o senhor Antônio Florêncio de Queiroz Júnior, que é o presidente da FCOMÉRCIO do Rio de Janeiro. Já está incluído no requerimento, então é por isso eu faço essa defesa muito obrigado.",
      "summary": "Deputado propôs audiência pública sobre aeroporto de Madureira, originalmente concedido à empresa de Singapura em 2014, que agora deseja continuar operação com ajustes econômicos. Convite para Antônio Florêncio de Queiroz Júnior também será feito.",
      "speaker": {
        "name": "Cezinha de Madureira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680089736,
      "duration": 15,
      "transcription": "Deputado Kiko Serguinho também inscrito pra falar sobre a matéria, por favor deputado.",
      "speaker": {
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680089751,
      "duration": 61,
      "transcription": "Oi senhor presidente, vamos lá. Na verdade, é uma sugestão, que essa audiência pública também incluase convites pra gente chamar, pra o debate, pra ter uma compreensão do que significa aquele mercado do Rio de Janeiro né, porque pelo que me parece é problema similar com o São Paulo né, muitas vezes tem a ver que a viabilidade de aeroporto e a inviabilidade do outro com o comportamento do usuário, então seria importante ter na audiência também se me permite fazer sugestão, representando das companhias que operam nesses aeroportos, em função de que muitas vezes pode ser que a gente tenha uma informação que isso certamente pode ser não ter sido considerada a época, né? De da concessão em dois mil e catorze porque às vezes o comportamento do usuário ele quer ir pra Santos Dumont porque está mais próximo do centro e não ao Galeão, ou seja então ter esse componente eu acho que adiciona mais informações pra que a gente possa sugerir ao governo, sugerir ao mercado enfim, algumas alterações ou mudanças ou incentivos pra que se viabilize a operação desses dois aeroportos da melhor maneira possível. Muito",
      "summary": "Deputado sugeriu incluir representantes de companhias aéreas em audiência pública para discutir mercado do Rio de Janeiro, destacando importância de compreender comportamento dos usuários e impacto na viabilidade dos aeroportos Santos Dumont e Galeão.",
      "speaker": {
        "name": "Kiko Celeguim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680089812,
      "duration": 72,
      "transcription": "Eu indago se algum deputado ainda deseja discutir a matéria, nós vamos passar então à deliberação. Essa essa presidência só pra registrar, acrescenta então aos requerimentos originais vinte e oito e trinta, a a indicação feita pelo autor do requerimento que o senhor Antônio Florencio também seja ouvindo, ah já estava incluído? Ah eu pensei que fosse acréscimo. E essa sugestão do deputado Quito Seleguin, Consultei aqui o presidente Cesinha de Madureira, e está de acordo, faz sinal também o deputado Hugo Leal e Bebeto, que as companhias sejam convidadas só as principais operadoras ok deputado Kiko? Porque companhias para não ficar genérico as principais operadoras pra termos o número recente. Então passamos a deliberação dos requerimentos vinte e oito e trinta, aqueles senhores parlamentares que estejam de acordo, permaneçam como estão. Aprovado os requerimentos vinte e oito e trinta com os acréscimos feito, Restituo a a presidência ao querido presidente Cesinha de Madureira. Muito obrigado deputado Arnaldo Jardim, o homem do",
      "summary": "Deputado propõe adicionar à lista de requerimentos os nomes Antônio Florencio e principais operadoras, indaga sobre inclusão de Florencio. Referencia deputados Cesinha de Madureira, Hugo Leal, e Bebeto, e deputado Kiko. Deputado agradece e devolve a presidência a Cesinha de Madureira.",
      "speaker": {
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680089884,
      "duration": 9,
      "transcription": "E pois não deputado, dura, eu gostaria de",
      "speaker": {
        "name": "Cezinha de Madureira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680089893,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Arnaldo Jardim -- por Participante -- Cezinha de Madureira",
        "position": ""
      }
    },
    {
      "start_time": 1680089894,
      "duration": 31,
      "transcription": "Oi. Eu gostaria de fazer aditamento à audiência pública solicitada pelo deputado Zé Trovão. Ao requerimento dezoito de dois mil e vinte e três. Eu queria sugerir que Convidássemos os seguintes segmentos os representantes da Ubrábio. Abiov, e a Probio. Olha, na verdade,",
      "summary": "Deputado sugeriu aditamento à audiência pública, convidando representantes da Ubrábio, Abiov e Probio.",
      "speaker": {
        "name": "Duda Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680089925,
      "duration": 76,
      "transcription": "Que ser apresentado na hora do requerimento pra ser regimental e, se o débito com a doença do deputado que fez o requerimento uma vez que ele não está aqui, não cabe regimentalmente nós editarmos o requerimento. Mas aí na próxima reunião, uma vez que teremos tempo para esta audiência, o senhor pode fazer aqui uma interpretação ao deputado fazer pedido para, se apresenta o requerimento em aditamento e a gente consulta ele aqui. Com certeza ele vai conceder. Obrigado presidente. Pra ficar correto regimentalmente aqui pra não termos dúvidas depois. Obrigado presidente. De de questionamentos. Muito obrigado deputado Duda. Item doze, requerimento número vinte e nove de dois mil e vinte e três, deputado Kiko quer requerer a realização de audiência pública com tive de debater sobre o túnel Santos Guarujá, localizado no litoral de São Paulo, conceda a palavra ao nobre deputado Kiko que é autor do requerimento. Bom presidente, nobres colegas, a ideia dessa",
      "summary": "Deputado propõe: apresentar requerimento sobre túnel Santos-Guarujá na próxima reunião, devido a ausência do deputado autor do requerimento; debate sobre o túnel ocorrerá na audiência pública.",
      "speaker": {
        "name": "Cezinha de Madureira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680090001,
      "duration": 232,
      "transcription": "É tratado o tema de uma ligação seca entre Santos e Guarujá, são, é é ligação importante nós estamos falando de uma população de quase milhão de habitantes, entre as duas cidades, que cria ali, uma confusão muito grande porque pra quem precisa atravessar de lado pro outro tem que usar a balsa ou dar a volta pelas rodovias na área continental, né? Se discute há muito tempo projetos ou de túnel ou de ponte, o importante é que a gente traga esse debate à luz dessa comissão. Por duas razões, primeira, de oferecer uma alternativa viável para o trânsito de milhares de pessoas entre duas cidades estratégicas do litoral paulista. Segundo, pra que a gente também possa discutir senhor presidente essa questão do pensamento de algumas autoridades com relação à concessão do Porto Santos né, eu queria colocar esse tema como importante pelo seguinte, essa história de concessão pode soar de maneira a resolver todos os problemas que a gente tem aí no Brasil, muitas vezes as muitas vezes inclusive, a gente tem uma tendência em desconsiderar todo o trabalho que o setor público faz no processo da concepção e da operação da infraestrutura aéreo portuária do nosso país. Veja agora por exemplo com relação a Congonhas que muito me preocupa inclusive a gente colocou na reunião passada, questão de chamar aqui o presidente da ANAC num convite pra poder esclarecer essa questão me preocupa porque a gente está passando ativo do estado brasileiro, que pode inviabilizar a Infraero que é responsável pela operação da maior parte dos aeroportos do país, por preço né, muito abaixo daquilo que vale e inviabilizar a infraero, né? Ou seja, essa discussão também pelo mesmo governo, tava colocada com relação ao Porto Santos, que tem todo debate porque o Porto Santos ele é porto preparado pra ter na indústria paulista e tem lá uma pressão muito grande pra que ele seja requalificado pra atender o agronegócio, não que o agro não tenha que ter prioridade aí na exportação dos seus produtos, mas se a gente tem projeto de retomar a industrialização do Brasil, precisamos de porto capaz de oferecer alternativa pra indústria paulista porque é onde se concentra trinta e cinco por cento da operação dela no nosso país. Então discutir a questão do Porto Santos, como é que ele se comporta com o dia a dia da cidade, é fundamental que a gente traga todos os atores na mesa pra saber como é que o governo tá pensando em lidar com essa condição? Porque de lado, cê tem o governador de São Paulo que tem uma ideia sobre o Porto, que é simplesmente entregar para a iniciativa privada e pode deputada deputado Duda, o que está acontecendo no norte do país, porque inviabilizar a infraero significa você deixar de oferecer alternativa pra aeroportos que não tenha por parte do mercado grande interesse, eu creio que grande medida as passagens aéreas do norte do país são altas em função da baixa procura do mercado. Portanto se a gente entregar tudo pra iniciativa privada, em regiões que o estado precisa oferecer pro seu desenvolvimento e a qualificação da qualidade do transporte oferecido, nós vamos ter prejuízo ou então a não tem da onde arrecadar, vai ter que onerar mais ainda os cofres da União, por isso esse debate do Porto é fundamental pra que não aconteça ali com o Porto, o que tá acontecendo infelizmente com a política de aviação civil no nosso país que é a destruição da Infraero vendendo seus principais ativos, a título também de moeda podre infelizmente. Então presidente, eu queria aprovação dessa comissão pra essa audiência que eu acho muito importante pro estado de São Paulo e pra uma modelagem do que a gente quer dos nossos portos do conjunto do país também. Obrigado. Deputado Kiko, seleguinho, regimental o pedido de vossa excelência.",
      "summary": "Deputado discute importância de ligação terrestre entre Santos e Guarujá, com foco em facilitar transporte e discussão sobre concessão do Porto de Santos. Preocupação com privatização de infraestrutura aérea e portuária, que pode impactar negativamente a operação e manutenção dos aeroportos e portos no Brasil, especialmente no norte do país. Propõe audiência para debater tema de portos no interesse de São Paulo e do país.",
      "speaker": {
        "name": "Kiko Celeguim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680090233,
      "duration": 39,
      "transcription": "Os bom os bons costumes dos acordos feito durante os anos nesta comissão, acordo aqui de cavaleiros é que, convidase no máximo seis integrantes para uma audiência pública por conta do tempo. Esse procedimento ainda não foi acordado ainda para esta legislatura, mesmo assim nós tentaremos seguir os bons costumes desta casa. Regimental nós acrescentaremos o nome do presidente da ANAC para esta audiência pública, está aqui verbalmente Não não não só pra não nessa audiência, na eu só citei como porque a gente combinou isso",
      "summary": "Deputado propôs seguir boa prática de convidar no máximo 6 integrantes em audiência pública, ainda não acordado para esta legislatura, sugeriu adicionar nome do presidente da ANAC à audiência.",
      "speaker": {
        "name": "Cezinha de Madureira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680090272,
      "duration": 12,
      "transcription": "Na na requerimento passada. Certo. Não nessa audiência, na ANAC não nessa audiência de história. Só citei pra dar retórica de Ok. Pra justificar que uma coisa tem a ver com a outra, me perdoe. Cantou eu com",
      "summary": "Deputado mencionou requerimento anterior, justificou ligação entre tópicos durante discurso em ANAC.",
      "speaker": {
        "name": "Kiko Celeguim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680090284,
      "duration": 8,
      "transcription": "Secretários aqui entendemos errado então desculpe mas deputado Antônio Carlos Rodrigues por favor. A deputada",
      "speaker": {
        "name": "Cezinha de Madureira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680090292,
      "duration": 43,
      "transcription": "Rosana do Vale está viajando em missão oficial no Japão, e ela está me solicitando se ela poderia subscrever o requerimento vinte e nove de dois mil e vinte e três. Se ela não tem presença na no plenário não tem como ela subscrever, eu sugiro vossa excelência subscrever o assunto, alguém do vosso partido para falar e passar a palavra porque no dia nós temos uma limitação de tempo para o tempo regimental dos líderes, dos membros da comissão, e também pode ter, você pode repassar o tempo para o colega, então eu sugiro a vossa excelência subscrever. Então estou me subscrevendo. Okay, é regimento obrigado. Pedido de vossa excelência a alguém",
      "summary": "Deputado sugere que o assunto seja subscrito por alguém na platéia, devido à ausência da solicitante, e oferece seu apoio.",
      "speaker": {
        "name": "Antonio Carlos Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680090335,
      "duration": 67,
      "transcription": "Que queira discutir o tema, não havendo mas quem queira discutir, eu coloco em votação, aqueles que concordam permaneçam como si contra ou aprovado o item de número vinte e nove dois mil e vinte e três do deputado Kiko de São Paulo. Vamos na o item de número quatorze da comissão de relações exteriores de defesa nacional. Projeto de decreto legislativo quatro meia cinco de dois mil e vinte e dois, MSC cinco cinco sete de dois mil e dezenove que, aprova o texto do acordo sobre serviços aéreos entre a República Federativa do Brasil e o Estado de Israel, assinado em Jerusalém em trinta e de março de dois mil e dezenove. O relator é o deputado Felipe Martins do Tocantins que está dando aqui no sistema o seu parecer pela aprovação deste item. Com a palavra o relator do processo o deputado Felipe Martins do Tocantins. Obrigado presidente.",
      "summary": "Deputado propõe votação sobre aprovação de acordo de serviços aéreos Brasil-Israel, após relatório favorável de outro deputado.",
      "speaker": {
        "name": "Cezinha de Madureira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680090402,
      "duration": 176,
      "transcription": "Aí há dois dias da assinatura desse termo de acordo né, pra fazer quatro anos, que foi assinado ainda no estado de Israel trinta e de março de dois mil e dezenove. Então esse projeto decreto legislativo de número quatro meia cinco dois mil e vinte e dois, vinte e dois, aprovo o texto de acordo entre o governo da República Federativa do Brasil e o governo Israel, sobre os serviços assinados em Jerusalém, trinta e de março de dois mil e dezenove. O referido acordo almeja contribuir para o desenvolvimento da aviação civil internacional estabelecer a exploração de serviços aéreo entre os territórios dos dois países. Como observa o teor do instrumento de cada parte concede a outra os direito de finalidades de operar os serviços aéreos internacionais nas rotas especificadas em anexo. Entre os quais sobrevoar o território da outra parte, sem pousar, fazer escalas no território, para fins não comerciais, e fazer escala também nas rotas especificadas, embarcar e desembarcar o tráfego internacional de passageiros com bagagem, cargo, mala postal separadamente também em combinação. Cada parte do acordo poderá designar uma ou mais empresas aéreas para operar os serviços acordados, bem como revogar, alterar a designação, deixo observados os requisitos de segurança e qualificação para operação do serviço de transporte aéreo internacional, previsto no acordo. A demais as empresas designadas para a parte poderão adequar as leis e aos regulamentos da outra parte, que rege a entrada e a saída no seu território, as aeronaves engajadas no serviços aéreos internacionais, né? E a operação e navegação de aeronaves quanto em seu território. Então, senhor Presidente, o projeto do decreto legislativo pra ser breve, rápido e suscita aos nobres pares, vale ressaltar a doação das regras flexíveis da prestação do serviço de transporte aéreo entre os países que tem proporcionado ganho de usuário para beneficiar as condições concorrenciais mais intensas. No caso está em concordância também com a IATA e também com a Organização Nacional Civil entidades, todas elas duas vinculadas à ONU, que defende do ponto de vista. Nesse caso, como relator, conclamo os nobres pares para aprovação desse projeto de decreto legislativo, que tem por finalidade estabelecer, né? O acordo e o desenvolvimento e fortalecer os laços de amizade entre o Brasil e Israel. Esse é o voto e conclamos no seu presidente para aprovação dos termo de acordo. Muito obrigado deputado Felipe que",
      "summary": "Deputado: Dois dias após acordo assinado entre Brasil e Israel em 2019, propõe aprovação do PDLD nº 452/22, que permite empresas aéreas designadas a operar serviços aéreos internacionais entre os dois países, seguindo regras flexíveis para benefício dos usuários e concorrência mais intensa, em concordância com IATA e Organização Nacional Civil, ambas vinculadas à ONU. Solicita aprovação do acordo para fortalecer laços de amizade entre Brasil e Israel.",
      "speaker": {
        "name": "Filipe Martins",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680090578,
      "duration": 182,
      "transcription": "Em favor da matéria, há alguém que queira discutir no plenário, não havendo quem queira discutir, eu coloco em votação o item número quatorze, o projeto de decreto legislativo quatro meia cinco de dois mil e vinte e dois, em votação parecer, aqueles que aprovam permaneçam como se acham. Certo. Aprovado. Não havendo mais a tratar, nada a tratar, declaro encerrado os trabalhos e convoco reunião para o dia quatro de abril às dez horas com pauta a ser divulgada oportunamente. Dia quatro, nós temos quatro quatro, terçafeira, o Ministro do Transportes, Renan Filho, dia doze do quatro, nós teremos a eleição aqui da comissão, mas a pauta a ser deliberada no dia, e também dia vinte e nove do quatro, dia vinte e seis do quatro, ministro dos transportes, Márcio, ministro do Porto, portos e aeroportos, Márcio França, a letra da Rita é mais bonita que é do Muito obrigado, abraço a todos, Deus abençoe. Está encerrada a reunião.",
      "summary": "Deputado propôs votar projeto de decreto legislativo 452/22, aprovado; convoca reunião para 4 de abril com pauta a ser divulgada; ministros de Transportes e Portos/Aeroportos estão na pauta. Reunião encerrada.",
      "speaker": {
        "name": "Cezinha de Madureira",
        "position": "Deputado"
      }
    }
  ]
}