{
  "start_time": 1684248736,
  "end_time": 1684248736,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO EXTERNA PARA ACOMPANHAR A CONCLUSÃO DAS OBRAS PÚBLICAS PARALISADAS",
  "description": "Delibração de Requerimentos (estão sujeitos a pauta os requerimentos apresentados até 24h antes do horário da reunião)",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 09",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2272195",
  "speeches": [
    {
      "start_time": 1684248733,
      "duration": 320,
      "transcription": "Boa tarde a todos. Havendo número regimental declaro aberta a quarta reunião extraordinária da comissão externa destinada à disposição na página da comissão na internet, a ata da terceira reunião realizada no dia nove de maio deste ano fica dispensada a sua leitura nos termos do parágrafo do artigo quinto do ato da mesa, não havendo, alguém quer retificar, não havendo quem queira retificála, em votação à ata. Os deputados que aprovam permaneçam como se encontram, aprovada, a ata. O expediente, informo que a sinopse do expediente recebida encontrase à disposição na página da comissão na internet. Na hora do dia de hoje, prevê, à à deliberação de requerimentos. Na pauta nós temos, três requerimentos, eu indago se nós podemos proceder à votação dos requerimentos em globo, pra ganhar o tempo. Vou ler então o número dos requerimentos, e as emendas ao final, nós procederemos à votação de todos eles, ok? O primeiro requerimento número dezessete barra dois mil e vinte e três, Luiz Carlos Busato requer a realização de seminário no estado do Rio Grande do Sul para debater as obras federais paralisadas inacabadas naquele estado. O requerimento número dezoito barra dois mil e vinte e três senhor Max Lemos que requer a realização de seminário para tratar das obras paralisadas no programa Minha Casa Minha Vida de Queimados no Rio de Janeiro e a BR 0 quarenta na subida de Petrópolis do Rio de Janeiro objeto de requerimento a aprovado nesta comissão. Tem também o requerimento número dezenove, do senhor Antônio Doido, que requer a realização de visita técnica, no estado do Pará, para averiguar in loco a situação das obras inacabadas ou paralisadas na região do Marajó, estado do Pará. Em deliberação os requerimentos, os deputados que os aprovam permaneçam como se encontram, aprovados os três requerimentos. Nada mais havendo a tratar, convoco reunião extraordinária em dia e horário a serem posteriormente informados pela secretaria da comissão, está, encerrada a presente reunião.",
      "summary": "Abertura quarta reunião extraordinária da comissão, ata terceira reunião dispensada, discussão e votação de três requerimentos: seminário sobre obras paralisadas no Rio Grande do Sul, seminário sobre obras paralisadas no programa Minha Casa Minha Vida e BR 040 no Rio de Janeiro, e visita técnica às obras inacabadas no Marajó, Pará. Encerramento da reunião e convocação de reunião extraordinária posterior.",
      "speaker": {
        "name": "Rubens Otoni",
        "position": "Deputado"
      }
    }
  ]
}