{
  "start_time": 1684249220,
  "end_time": 1684255980,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE FINANÇAS E TRIBUTAÇÃO",
  "description": "Visita da delegação do Comitê de Finanças do Parlamento Sueco",
  "type": "Visita Oficial",
  "location_name": "Anexo II, Plenário 16",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2270977",
  "speeches": [
    {
      "start_time": 1684249564,
      "duration": 132,
      "transcription": "Boa tarde. Boa tarde a todos, boa tarde a todas, senhoras e senhores, tenho a satisfação, de anunciar, A visita da delegação do comitê de finanças, do parlamento sueco. O encontro de hoje, tem por objetivo, Entender o papel do Brasil na economia mundial? Reforma tributária, moedas digitais, soluções de pagamento, e o funcionamento do mercado financeiro. O principal propósito desta visita é aprofundar o conhecimento sobre o principal parceiro comercial da Suécia na América Latina. Inicialmente em nome da comissão de finanças e tributação da Câmara dos Deputados, gostaria de cumprimentar e dar boasvindas a todos os membros da da delegação sueca, na pessoa do presidente do comitê, o senhor Edvald Rird, está aqui do nosso lado. E também da Embaixadora do Brasil, a doutora Karen, que também nos honra e já esteve visitando a gente aqui alguns dias atrás. Também destaco, a ilustre presença dos deputados membros da comissão. Destacar também a presença de Micael Danberg, que é, nosso vicepresidente, da comissão de finanças do Parlamento Sueco e também já foi ministro das finanças da Suécia, que nos honram aqui com a sua presença. Sim.",
      "summary": "Deputado anuncia visita de delegação do comitê de finanças do parlamento sueco para discutir papel do Brasil na economia global, reforma tributária, moedas digitais, pagamento e mercado financeiro. Cumprimenta delegação sueca, liderada pelo presidente Edvald Rird, e embaixadora do Brasil, Karen, além de deputados membros da comissão e ex-ministro das finanças da Suécia, Micael Danberg.",
      "speaker": {
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684249696,
      "duration": 49,
      "transcription": "Sim. Quero registrar a presença do deputado Chiquinho",
      "speaker": {
        "name": "Gunilla Carlsson",
        "position": "Deputada do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684249745,
      "duration": 17,
      "transcription": "Ele é o presidente né da nossa subcomissão que trata da reforma tributária em tramitação aqui na Câmara.",
      "summary": "Deputado fala sobre presidência de subcomissão tratando reforma tributária na Câmara.",
      "speaker": {
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684249762,
      "duration": 15,
      "transcription": "Também do deputado Florentino Neto.",
      "speaker": {
        "name": "Gunilla Carlsson",
        "position": "Deputada do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684249777,
      "duration": 20,
      "transcription": "Que é membro também da nossa comissão do PT do Piauí. E chegando também o nosso vicepresidente da comissão de finanças, deputado Merlong.",
      "summary": "Deputado fala sobre membership na comissão do PT do Piauí e chegada do vice-presidente da comissão de finanças, deputado Merlong.",
      "speaker": {
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684249797,
      "duration": 37,
      "transcription": "Acho que ele é sueco. Bem eu.",
      "speaker": {
        "name": "Gunilla Carlsson",
        "position": "Deputada do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684249834,
      "duration": 103,
      "transcription": "Gostaria de agradecer imensamente essa visita, agradecer em nome da nossa comissão, do nosso Parlamento, nos colocar à disposição pra que a gente possa discutir aqui hoje, entender pouco também, aprender com vocês né, já que a Suécia tem dos melhores sistema tributário do mundo, e com uma economia estável, e uma das, dos países que com menos pobreza hoje no mundo, e a gente quer aprender pouco desse modelo, pra que a gente possa também diminuir as nossas diferenças, somos país rico com muito potencial, mas com ainda com muitas desigualdades, e esse é o principal objetivo hoje nosso aqui desta comissão desse parlamento, e também do nosso governo. Governo que discute os problemas sociais, discute a questão ambiental, e tenho interesse muito grande de conversar com o mundo o presidente Lula tem feito isso em todas as andanças, tem mostrado pro mundo que o Brasil não é aquele país que o mundo conheceu há quatro anos atrás, muito pelo contrário, nós somos país, pacífico, país que quer dialogar com todos os todos os outros com todas as outras nações, quer comprar e quer vender, e quer também cuidar do seu povo. Então dentro desse contexto nós iniciamos aqui o nosso batepapo.",
      "summary": "Deputado agradece visita e deseja aprender do modelo tributário e econômico da Suécia, com o objetivo de diminuir desigualdades no país e mostrar que o Brasil é pacífico, quer dialogar com outras nações e cuidar de sua população.",
      "speaker": {
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684249937,
      "duration": 71,
      "transcription": "Certo.",
      "speaker": {
        "name": "Gunilla Carlsson",
        "position": "Deputada do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684250008,
      "duration": 49,
      "transcription": "Início ao nosso debate antes disso quero registrar também a presença do deputado Vermelho. Também membro da nossa comissão, presidente do Parlamento. Quero pedir desculpas também, a nossa comissão ela se reúne no plenário quatro que é plenário maior, mas o nosso dia, é na quartafeira, como a visita aconteceu na terça, Nós estamos num plenário pouquinho menor, por esse motivo nós estamos pouquinho apertado aqui e eu peço desculpas também em nome da nossa comissão.",
      "summary": "Deputado se refere à presença do deputado Vermelho e à mudança de local da reunião da comissão, que é maiores em capaciadde na quarta-feira, mas está em um plenário menor nesta terça-feira, pedindo desculpas por isso.",
      "speaker": {
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684250057,
      "duration": 29,
      "transcription": "Vermelho são pessoas Passo a palavra agora ao nosso presidente Da comissão de finança do parlamento sueco, deputado",
      "summary": "Discurso sobre finanças por deputada do Comitê de Finanças da Suécia.",
      "speaker": {
        "name": "Gunilla Carlsson",
        "position": "Deputada do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684250086,
      "duration": 11,
      "transcription": "Obrigado.",
      "speaker": {
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684250097,
      "duration": 70,
      "transcription": "Nós temos duzentos anos de história diplomática, ano que vem vamos comemorar os duzentos anos das relações Brasilsuesse.",
      "summary": "Comitê de Finanças da Suécia comemora duzentos anos de relações com o Brasil.",
      "speaker": {
        "name": "Edward Riedl",
        "position": "Presidente do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684250167,
      "duration": 20,
      "transcription": "E o Brasil é muito importante pra Suécia porque, a maior comunidade sueca fora da Suécia é aqui no Brasil. Não é isso? Não, ele disse que a a segunda maior Cidade da indústria é aqui no Brasil porque São Paulo tem",
      "summary": "Participante considera Brasil crucial para Suécia por grande comunidade sueca e segunda maior cidade industrial da Suécia em São Paulo.",
      "speaker": {
        "name": "Isabel Martins Flecha de Lima",
        "position": "Participante"
      }
    },
    {
      "start_time": 1684250187,
      "duration": 28,
      "transcription": "Muitas represtas suecas muita indústria suecas, empresas suecas. Perdão gente.",
      "speaker": {
        "name": "Gunilla Carlsson",
        "position": "Deputada do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684250215,
      "duration": 39,
      "transcription": "Bom, o parlamento sueco tem trezentos e quarenta e.",
      "speaker": {
        "name": "Edward Riedl",
        "position": "Presidente do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684250254,
      "duration": 28,
      "transcription": "Membros distribuídos em oito partidos, quatro dos quais estão no governo, quatro dos quais na oposição, sendo que o maior da oposição, não é isso, é o Partido Social Democrata. Que, e acho que tem membro do Partido Social Democrata que vai falar aqui? Sim. Isso. Ótimo. Ok. Que vai falar aqui para nós também.",
      "summary": "Participante mencionou a presença de membros de oito partidos políticos, divididos entre governo e oposição, liderados pelo Partido Social Democrata, que também estará representado na reunião.",
      "speaker": {
        "name": "Isabel Martins Flecha de Lima",
        "position": "Participante"
      }
    },
    {
      "start_time": 1684250282,
      "duration": 49,
      "transcription": "",
      "speaker": {
        "name": "Edward Riedl",
        "position": "Presidente do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684250331,
      "duration": 40,
      "transcription": "Presidente da comissão que vai falar, por ele mesmo, é do partido de oposição, mas as relações, entre membros do parlamento sueco são sempre muito boas portanto, a gente sabe que o diálogo aqui permanece muito bom. É muito importante pra Suécia estabelecer boas relações comerciais com com os países e nisso todo mundo concorda, não é isso? E é por isso que é muito importante pra Suécia, estar aqui no Brasil nesse momento fazendo esse contato.",
      "summary": "Partidário de oposição, prioriza relações comerciais amigáveis e vê valor na presença da Suécia no Brasil para estreitar laços.",
      "speaker": {
        "name": "Isabel Martins Flecha de Lima",
        "position": "Participante"
      }
    },
    {
      "start_time": 1684250371,
      "duration": 34,
      "transcription": "Com essas que ele disse que, o livro comércio é muito importante para a Suécia tanto por o governo, tanto por a oposição, tem uma grande harmonia nessas nessas questões independente do tipo de governo, as pessoas sempre apoia o livro comércio.",
      "summary": "Livro comercio é crucial para a Suécia, com amplo suporte independente do governo.",
      "speaker": {
        "name": "Gunilla Carlsson",
        "position": "Deputada do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684250405,
      "duration": 61,
      "transcription": "O mundo hoje enfrenta desafios muito importantes, com",
      "speaker": {
        "name": "Mikael Damberg",
        "position": "Deputado do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684250466,
      "duration": 74,
      "transcription": "EEA, enfim, a perda de de de poder aquisitivo de modo geral. A Suécia é país que que embora seja pequeno, Tem boas relações comerciais e tem muita riqueza a partir das relações comerciais que eles têm e é país que além de manter boas relações comerciais, também tem sistema de de de como é que é a seguridade social? Bem estar. De bemestar social, que é muito importante. E acho que isso podem dividir né isso com o Brasil porque o Brasil é país muito grande, que tem muita desigualdade social mas que também está buscando agora a partir de agora mais benefícios pra população e, enfim, foi isso que eu falei. Deu pra entender? Deu. Sai kill. Só aí. Eu quero",
      "summary": "Participante destacou: EEA, perdida de poder aquisitivo em geral; Suécia tem boas relações comerciais, riqueza e bem-estar social; Brasil grande, desigual mas busca benefícios para população.",
      "speaker": {
        "name": "Isabel Martins Flecha de Lima",
        "position": "Participante"
      }
    },
    {
      "start_time": 1684250540,
      "duration": 43,
      "transcription": "Aqui também a presença do nosso do nosso deputado vermelho que já está ali, e também do nosso deputado Celso Sabino que é relator da nossa subcomissão que trata da reforma tributária, e ele também foi o presidente da comissão de orçamento o ano passado, então uma pessoa muito inteirada dos assuntos orçamentários da do nosso parlamento.",
      "summary": "\"Deputado e relator de reforma tributária, experiente em assuntos orçamentários.\" Esta é a minha breve descrição com base no discurso fornecido. Eu resumo em poucas palavras, mantendo o significado o mais próximo possível do original.",
      "speaker": {
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684250583,
      "duration": 16,
      "transcription": "Vou passar então a a palavra.",
      "speaker": {
        "name": "Gunilla Carlsson",
        "position": "Deputada do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684250599,
      "duration": 7,
      "transcription": "Ao deputado Celso Sabino. O que Celso Sabino foi o Uret?",
      "speaker": {
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684250606,
      "duration": 152,
      "transcription": "Sou please in my state parar, vou falar em português agora, eu peço a ajuda da nossa tradutora, nós vivemos uma realidade na no norte do, o Brasil inteiro, nós estamos ao norte com problema muito grande econômico na Venezuela, e ao sul agora mais recentemente com problema muito grande também na Argentina, e nós aqui estamos fazendo todos os esforços necessários pra que o nosso país não passe pelas experiências que tem passado à Venezuela e também à Argentina, em especial no norte do país estado do Pará ao qual representa aqui na câmara dos deputados, nós temos ativo que interessa muito a a Suécia, e a todo o mundo desenvolvido, que é o crédito de carbono, gostaria também nas oportunidades que nós vamos ter ainda durante o dia de hoje especialmente vamos ter outro encontro à noite na embaixada de darmos continuidade, e falarmos além das questões tributárias e nosso país vive nesse momento uma uma alteração na legislação sobre o IVA, falar também sobre o crédito de carbono, e como os países como a Suécia e outros países desenvolvidos no mundo podem contribuir pra preservação desse crédito de carbono gerado na Amazônia, pra proteção do indivíduo, falar mais devagar pouquinho, pra proteção daquele indivíduo que ali vive e precisa subsistir ele e sua família, e mantendo a floresta em pé. Ela agradeci. É eu fiz uma pausa. Então sejam muito bemvindos, espero que estejam gostando aproveitando a estadia aqui no Brasil, especialmente sejam muito bemvindos aqui no Congresso Nacional e na Câmara dos Deputados obrigado.",
      "summary": "Deputado fala sobre dificuldades econômicas na Venezuela e Argentina; expressa preocupação em evitar experiências semelhantes no norte do Brasil, especificamente no estado do Pará, que representa. Menciona o crédito de carbono na Amazônia e sua importância para a Suécia e outros países desenvolvidos, pedindo contribuições para preservá-lo e apoiar moradores locais.",
      "speaker": {
        "name": "Celso Sabino",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684250758,
      "duration": 75,
      "transcription": "Pode continuar Celso.",
      "speaker": {
        "name": "Gunilla Carlsson",
        "position": "Deputada do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684250833,
      "duration": 6,
      "transcription": "Mais? Presidente, como eu falei,",
      "speaker": {
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684250839,
      "duration": 181,
      "transcription": "Nós estamos passando pelo momento de reanálise da nossa legislação, que regulamenta o nosso imposto nacional sobre o valor adicionado, sobre a movimentação de mercadorias e serviço, e a perspectiva dessa casa de leis do do da Câmara dos Deputados é que ainda nesse primeiro semestre, nós aprovemos a reforma tributária sobre o IVA no Brasil, buscando unir tributos que incidem sobre as mesmas operações, buscando simplificar as obrigações acessórias tributárias que envolvem as mesmas operações, e na sequência o país também deve rever a sua legislação sobre o imposto sobre a renda, e o imposto sobre o patrimônio, são temas que têm ocupado os debates, são são temas que têm ocupado os debates nessa casa, assim como, assim como o 0 novo marco fiscal, que devemos inclusive votar amanhã o pedido de urgência do projeto, pra que se não for possível ainda essa semana na próxima semana nós votemos o texto principal, que é o novo marco fiscal. Nova âncora fiscal ou arcabouço fiscal. É uma lei que vai, limitar os gastos do governo, vinculando os seus gastos, as suas a sua arrecadação. Impossibilitando ou proibindo que o governo gaste mais do que arrecada. Falei há pouco da crise econômica que nós vivemos ao norte na Venezuela, e ao sul na Argentina. Então medidas como essa, mostra a austeridade desse congresso nacional, do atual governo, no sentido de informar aos investidores nacionais e internacionais de que o país possui responsabilidade fiscal, impossibilitando que o governo gaste mais daquilo que arrecada e e que os investidores tenham a segurança que o Brasil é país seguro pra se investir, que o mercado do Brasil não vai passar pelo passa hoje a Argentina ou pelo que passa hoje a Venezuela, mostrando uma estabilidade no câmbio, e também uma estabilidade na inflação. Esse novo arcabouço fiscal, esse projeto de lei, foi apresentado pelo governo, tem deputado Cláudio Cajado que é o relator, amanhã está previsto está na pauta pra ser votada a urgência, e se não for possível votar essa semana, ainda na próxima semana a Câmara dos Deputados aprova, encaminha ao Senado que é a casa",
      "summary": "Deputado propõe reforma tributária unificando impostos, simplificando obrigações e limitando gastos do governo, criando um novo marco fiscal para garantir estabilidade fiscal e atrair investidores, com votação de urgência marcada para o próximo dia na Câmara dos Deputados. Temas relacionados ao imposto de renda e patrimônio também estão sendo debatidos.",
      "speaker": {
        "name": "Celso Sabino",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684251020,
      "duration": 29,
      "transcription": "",
      "speaker": {
        "name": "Gunilla Carlsson",
        "position": "Deputada do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684251049,
      "duration": 9,
      "transcription": "",
      "speaker": {
        "name": "STEN ENGTAHT",
        "position": "Ministro Conselheiro"
      }
    },
    {
      "start_time": 1684251058,
      "duration": 40,
      "transcription": "Muito obrigado.",
      "speaker": {
        "name": "Gunilla Carlsson",
        "position": "Deputada do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684251098,
      "duration": 9,
      "transcription": "Sua palavra agora ao deputado Mer Lung, que é o nosso vicepresidente da comissão de tributação e finança. Bom eu também quero me somar a deputado",
      "speaker": {
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684251107,
      "duration": 16,
      "transcription": "Guedes e aos demais deputados aqui presentes nas boasvindas à delegação de parlamentares das da Suécia. Meu nome é Merlot Solanne deputado do do estado do Piauí.",
      "summary": "Bem-vindo à delegação de parlamentares da Suécia, disse o Deputado do estado do Piauí.",
      "speaker": {
        "name": "Merlong Solano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684251123,
      "duration": 41,
      "transcription": "Muitas coisas me chamam a atenção quando se fala em Suécia. O fato de ter uma indústria forte que responde por Aproximadamente terço do produto interno bruto do país, uma alta renda per capita. O índice de desenvolvimento humano muito elevado, superior a 0 vírgula nove. Preciso do mundo pra dar nome pra fala dele.",
      "summary": "Suécia tem forte indústria, alta renda per capita, e elevado IDH, superior a 0,9. (Deputada do Comitê de Finanças da Suécia)",
      "speaker": {
        "name": "Gunilla Carlsson",
        "position": "Deputada do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684251164,
      "duration": 9,
      "transcription": "",
      "speaker": {
        "name": "Merlong Solano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684251173,
      "duration": 13,
      "transcription": "Mais uma vez, 0 ponto 0. 0, pelo que eu vi, 0 vira nove, novecentos e quarenta e cinco.",
      "speaker": {
        "name": "Gunilla Carlsson",
        "position": "Deputada do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684251186,
      "duration": 10,
      "transcription": "Índice de desenvolvimento humano que quando chega a é o máximo desenvolvimento.",
      "speaker": {
        "name": "Merlong Solano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684251196,
      "duration": 5,
      "transcription": "Mas é o Não, não.",
      "speaker": {
        "name": "Gunilla Carlsson",
        "position": "Deputada do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684251201,
      "duration": 38,
      "transcription": "É o índice de é o índice é o IDH, o índice de é outro, mas o que mais me chama atenção. Sim. Não é própria não são propriamente esses fatores que eu já me referi. É o baixíssimo índice de gini, que é de 0 vírgula dois, o que demonstra que é país onde a desigualdade é muito pequena. E aí por isso que eu quero perguntar a vocês quais os caminhos, os quais os fatores principais que levaram a Suécia a ter uma renda tão bem distribuída.",
      "summary": "Deputado foca no baixo índice de Gini na Suécia, demonstrando desigualdade pequena e pergunta sobre fatores que levaram a renda bem distribuída.",
      "speaker": {
        "name": "Merlong Solano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684251239,
      "duration": 22,
      "transcription": "Nesse assunto aí vocês têm muito",
      "speaker": {
        "name": "Gunilla Carlsson",
        "position": "Deputada do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684251261,
      "duration": 6,
      "transcription": "Ensinar viu? E e outros também. É mil e quinze e sete a sorte.",
      "speaker": {
        "name": "Merlong Solano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684251267,
      "duration": 3,
      "transcription": "Deputado",
      "speaker": {
        "name": "Gunilla Carlsson",
        "position": "Deputada do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684251270,
      "duration": 3,
      "transcription": "Filho, eu gostaria de",
      "speaker": {
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684251273,
      "duration": 112,
      "transcription": "Nosso presidente Paulo Guedes, nossos parlamentares brasileiros e nossos parlamentares estrangeiros que nos prestigiam com as suas presenças aqui. Eu eu queria dar testemunho só e gostaria que a tradutora fosse bem clara e objetiva nesse sentido, de testemunhar aqui nossos deputado brasileiro qualidade quando você levanta a indústria da Suécia, a qualidade dos seus produtos. E eu falo como cliente da Sandy Vick que é uma das grandes indústrias da mineração na Suécia. Por ser seu cliente e por ter o testemunho da qualidade, daquilo que se vende e se entrega, preservando assim o país, a indústria nacional de vocês que estão bem na frente dos demais países na tecnologia da produtividade, da capacidade e de da durabilidade dos equipamentos que vossas excelências produzem. Estão no nosso Brasil num momento importante para nós né? Como discutimos aqui né Paulo Guedes? A reforma tributária, coisa que o Celso Sabino acabou de fazer, e eu acredito que a gente possa estar mais tarde se encontrando e podendo aproximar ainda mais e estreitando esses laços comerciais com vocês e com o Brasil. Muito obrigado presidente, obrigado a todos. Eu vou pedir licença também pra me retirar e encontrálos à noite porque eu tenho mais duas atividades agora mas feliz em têlos conhecidos aqui obrigado.",
      "summary": "O deputado elogia a indústria sueca, particularmente a mineração, e destaca sua qualidade e tecnologia de ponta. Ele fala como cliente satisfeito da indústria sueca e expressa interesse em fortalecer ainda mais as relações comerciais entre os dois países, especialmente após a reforma tributária discutida. O deputado agradece ao presidente e às delegações presentes e sai para participar de outras atividades.",
      "speaker": {
        "name": "Vermelho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684251385,
      "duration": 58,
      "transcription": "Ver",
      "speaker": {
        "name": "Gunilla Carlsson",
        "position": "Deputada do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684251443,
      "duration": 37,
      "transcription": "Passar a palavra temos mais dois parlamentares que é o Chiquinho Brasão e o Florentino. E gostaria de abrir também para que os outros parlamentares que quiserem também posso participar do debate né, tem muitos brasileiros falando, intercalar aí uma fala de de parlamentar nosso e parlamentar da Suécia, então queria saber se mais alguém gostaria de falar antes de passar pro Chiquinho.",
      "summary": "Deputado propõe dar voz a outros parlamentares e permitir intercalação com discursos de um parlamentar sueco antes de passar a palavra para Chiquinho.",
      "speaker": {
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684251480,
      "duration": 19,
      "transcription": "Pois não, Chiquinho.",
      "speaker": {
        "name": "Gunilla Carlsson",
        "position": "Deputada do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684251499,
      "duration": 7,
      "transcription": "Boa tarde presidente, cumprimentar a todo.",
      "speaker": {
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684251506,
      "duration": 121,
      "transcription": "Essa comitiva né? Sueca aqui na na pessoa da embaixadora Karen né. E fazer aqui só o agradecimento pela visita de vocês a importância dessa interação aqui com o parlamento brasileiro essa casa recebe vocês de coração aberto. Nós estamos vivendo momento muito difícil no Brasil como falou, estamos aí pra votar realmente essa reforma tributária, o Brasil vem tendo dificuldades no crescimento, e essa relação elas são muito importantes com países que a gente possa vejo que somente através dessa, vejo que somente através dessa de nós aprovarmos uma reforma tributária que a gente possa dar as garantias devidas né ao ao aos países que tem relação com o Brasil pra que a gente possa trazer muitos investimentos, trazer indústrias, né? Para o nosso país pra que a gente possa gerar emprego, gerar impostos e trabalhar cada vez mais pelo povo brasileiro. Eu sou do Rio de Janeiro, no dia vinte e dois estaremos tendo debate no Rio de Janeiro, vamos levar lá o grupo de trabalho do da subcomissão da reforma tributária no qual o nosso presidente Paulo Guedes que está de parabéns por estar aqui criar pra receber todos vocês aqui nessa comissão que é uma das comissões diria a segunda comissão mais importante desta casa. E muito obrigado a todos vocês.",
      "summary": "Deputado agradece visita da embaixadora sueca e enfatiza importância de aprovar reforma tributária no Brasil para atrair investimentos e gerar emprego. Menciona debate no Rio de Janeiro em 22 do mesmo mês sobre a reforma tributária.",
      "speaker": {
        "name": "Chiquinho Brazão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684251627,
      "duration": 49,
      "transcription": "",
      "speaker": {
        "name": "Gunilla Carlsson",
        "position": "Deputada do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684251676,
      "duration": 2,
      "transcription": "Obrigado.",
      "speaker": {
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684251678,
      "duration": 47,
      "transcription": "Presidente, passa a presidência pra ele. Obrigado Ele, ele vai tentar responder as perguntas como puder.",
      "summary": "Presidente assume presidência; responderá perguntas ao seu pouco poder.",
      "speaker": {
        "name": "Edward Riedl",
        "position": "Presidente do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684251725,
      "duration": 20,
      "transcription": "Mas disse também que está se sentindo muito bem recebido aqui no Brasil, inclusive porque ele é do norte da Suécia onde está muito frio levando muito ele está gostando muito do do clima. São.",
      "summary": "Participante se sente bem-recebido no Brasil e aprecia o clima quente, diferente do frio do Norte da Suécia.",
      "speaker": {
        "name": "Isabel Martins Flecha de Lima",
        "position": "Participante"
      }
    },
    {
      "start_time": 1684251745,
      "duration": 18,
      "transcription": "Ele disse que como está chegando.",
      "speaker": {
        "name": "Edward Riedl",
        "position": "Presidente do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684251763,
      "duration": 19,
      "transcription": "Está fazendo cinco graus lá. Então está quentinho.",
      "speaker": {
        "name": "Isabel Martins Flecha de Lima",
        "position": "Participante"
      }
    },
    {
      "start_time": 1684251782,
      "duration": 113,
      "transcription": "Por favor. Ele falou que.",
      "speaker": {
        "name": "Edward Riedl",
        "position": "Presidente do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684251895,
      "duration": 76,
      "transcription": "A reforma tributária de fato é muito importante. Estamos todos lutando contra inflação então, tanto o Brasil quanto a Suécia têm problemas em relação a isso, mas aí tem certeza que aqui no Brasil a reforma sendo bem sucedida vai contribuir pra essa, luta. Respondendo a questão de como que a Suécia criou uma sociedade melhor e mais justa, ele disse que que tem dois elementos que são fundamentais, a boa educação, da educação pra todos independente da condição social dos pais, E, também, elemento muito importante da cultura sueca é a confiança aqui, os suecos têm uns nos outros, no governo sueco, na certeza de que o governo vai estar sempre fazendo o melhor pro cidadão, na certeza de que o cidadão vai estar fazendo também o melhor, pra sociedade.",
      "summary": "A reforma tributária é crucial no combate à inflação no Brasil. Da mesmo modo, a Suécia construiu uma sociedade justa graças à boa educação e à confiança mútua entre cidadãos e governo.",
      "speaker": {
        "name": "Isabel Martins Flecha de Lima",
        "position": "Participante"
      }
    },
    {
      "start_time": 1684251971,
      "duration": 59,
      "transcription": "Bom, então, resumindo.",
      "speaker": {
        "name": "Edward Riedl",
        "position": "Presidente do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684252030,
      "duration": 36,
      "transcription": "São dois fatores que contribuem pro bemestar da sociedade sueca, quer dizer, especialmente a transferência do sistema de confiança da família para o governo. A Suécia é uma economia pequena e aberta e os suecos não têm medo de buscar em outras outros países e outras sociedades, soluções pra aprender cada vez mais e é por isso que eles estão aqui, querem aprender conosco também. Eu quero registrar aqui",
      "summary": "Participante destaca importância da confiança governamental e aprendizado de outras sociedades para bem-estar sueco.",
      "speaker": {
        "name": "Isabel Martins Flecha de Lima",
        "position": "Participante"
      }
    },
    {
      "start_time": 1684252066,
      "duration": 25,
      "transcription": "De mais dois parlamentares da nossa comissão, o deputado Reinaldo Stefani que está aqui na frente e o nosso professor, né? Que é ele economista, tributarista, é o nosso professor na comissão, Sabe tudo de economia, está ali o deputado Mauro Benevides, aqui eu passo a palavra agora.",
      "summary": "Deputado fala sobre passagem de palavra para dois parlamentares, incluindo economista e tributarista.",
      "speaker": {
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684252091,
      "duration": 115,
      "transcription": "",
      "speaker": {
        "name": "Mauro Benevides Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684252206,
      "duration": 174,
      "transcription": "Vou pedir ao deputado Mauro pra traduzir a sua fala.",
      "speaker": {
        "name": "Mikael Damberg",
        "position": "Deputado do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684252380,
      "duration": 6,
      "transcription": "",
      "speaker": {
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684252386,
      "duration": 24,
      "transcription": "Eu perguntei ele agora se questão de pensão, não mas aí você fala aí anterior. Pode traduzir também Mauro, inclusive a sua",
      "summary": "Deputado perguntou sobre pensão anterior, pode traduzir.",
      "speaker": {
        "name": "Mauro Benevides Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684252410,
      "duration": 4,
      "transcription": "Não, eu perguntei, eu perguntei pra eles,",
      "speaker": {
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684252414,
      "duration": 83,
      "transcription": "A primeira foi em relação ao que nós estamos fazendo aqui que é a implantação da do IVA aqui no Brasil, que é o velho era text, o imposto sobre valor agregado. Eles há muitos anos já implementaram, talvez agora ele esteja imaginando uma possível necessidade de aprimoramento, mas isso ainda não chegou não chegou o momento adequado pra fazer pra fazer isso. Ele também respondeu que uma das razões porque que a Suécia cresceu tanto, eles estão muito abertos, né, pra essa inovação, pra aprender com outros países, esse é muito importante isso, eu acho que o Brasil precisa aprender pouco mais com isso, com essa sabedoria mundial, acho que a Suécia dá exemplo muito grande. Agora, eu não entendi, eu disse que a carga tributária é é muito alta, quarenta e nove por cento aqui no Brasil. Por que que os, por que que os Suecos aceitam tão facilmente essa carga elevada. Eu suponho que seja a altos níveis de educação saúde que é provido pelo governo pelo governo federal. Esse eu queria queria ouvir pouco sobre isso.",
      "summary": "Deputado fala sobre implantação do IVA no Brasil e necessidade de aprimoramento; menciona que a Suécia cresceu por estar aberta à inovação e aprendizado com outros países; observa alta carga tributária no Brasil e supõe que na Suécia isso seja aceito devido a altos níveis de educação e saúde providos pelo governo.",
      "speaker": {
        "name": "Mauro Benevides Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684252497,
      "duration": 93,
      "transcription": "Bom. Com relação.",
      "speaker": {
        "name": "Edward Riedl",
        "position": "Presidente do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684252590,
      "duration": 63,
      "transcription": "Pode falar mais algo pouquinho. Com relação à pergunta que foi feita sobre o alto índice de imposto acho que na Suécia é de quarenta e nove por cento, e no Brasil trinta e dois por cento, ele falou que voltando àquela questão da confiança o cidadão sueco de modo geral tem retorno do investimento que é feito né, nos impostos, quer dizer ele vê esses impostos sendo gasto em educação, em saúde e segurança que portanto fica mais fácil pro cidadão aceitar que esses impostos sejam altos. Quando há algum debate nesse sentido, em geral, é de percentual muito pequeno porque ninguém na Suécia pensa em tirar completamente ou diminuir drasticamente a carga tributária, as discussões são sempre feitas em em valores muito pequenos.",
      "summary": "Cidadão sueco aceita altos impostos por confiança em gastos com educação, saúde e segurança; discussões sobre impostos na Suécia envolvem pequenas variações, não drásticas reduções. (Participante)",
      "speaker": {
        "name": "Isabel Martins Flecha de Lima",
        "position": "Participante"
      }
    },
    {
      "start_time": 1684252653,
      "duration": 37,
      "transcription": "",
      "speaker": {
        "name": "Mikael Damberg",
        "position": "Deputado do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684252690,
      "duration": 10,
      "transcription": "E o cem? It's a Vanest.",
      "speaker": {
        "name": "Mauro Benevides Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684252700,
      "duration": 9,
      "transcription": "Olha ele falou que justamente, existem.",
      "speaker": {
        "name": "Mikael Damberg",
        "position": "Deputado do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684252709,
      "duration": 53,
      "transcription": "Sobre impostos na Suécia, inclusive essas discussões se dão em todas as eleições, todas as eleições suecas são pontuadas por discussões sobre impostos. Mas a população também entende que quando se se tem iniciativas que permitem a mulher por exemplo trabalhar, e o governo cuidar das crianças, ou programas pra cuidar dos idosos que também que a mulher não tenha que voltar pra casa pra cuidar de pai ou de idoso, isso tudo é entendido como benefício pra população em geral então é é muito bemvindo. Dando sequência aqui, eu vou",
      "summary": "Discussões freqüentes sobre impostos em eleições suecas; população vê iniciativas de cuidado como benefício geral.",
      "speaker": {
        "name": "Isabel Martins Flecha de Lima",
        "position": "Participante"
      }
    },
    {
      "start_time": 1684252762,
      "duration": 11,
      "transcription": "A palavra ao deputado Florentino Neto, que é do PT do Piauí também, igual Merlong. Uma satisfação.",
      "summary": "Deputado se refere a satisfação com palavras do colega Florentino Neto, do PT do Piauí.",
      "speaker": {
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684252773,
      "duration": 229,
      "transcription": "Para nós senhor presidente muito obrigado. É uma satisfação para todos nós que fazemos parte do Parlamento brasileiro particularmente aqui da Comissão de Finanças e tributação, estarmos recebendo essa delegação do Comitê de Finanças do Parlamento Sueco. Digo a vocês que, em duzentos anos de relação diplomática, em duzentos anos de relação de mágica do Brasil e Suécia, que será comemorado serão comemorados no próximo ano. Eu acredito que, essas relações tenham sido extremamente importantes, para edificação de uma relação comercial social e cultural dos dois países. Muito importante que nós recebamos a visita desse comitê, no momento em que nós estamos nos preparando para votar novo marco fiscal. E também nós estejamos aqui em estudos aprofundados e avançados para termos uma reforma tributária, que num primeiro momento, atinge os impostos relativos ao consumo, e posteriormente esperamos enfrentar a tributação da renda e do patrimônio. Geralmente se discute muito sobre a carga tributária brasileira. E temos aqui, uma análise da carga tributária sueca, e sabermos aqui que a própria o próprio cidadão sueco, ele não discute muito, não contesta muito, o pagamento do tributo, dado que ele tem consciência do retorno que tem nos serviços de saúde, de educação, os serviços públicos que estão disponíveis, e a preocupação que eu vi aqui de trazer elementos e ações políticas estado do bemestar social para a população é algo muito interessante, porque na verdade nós acreditamos que o cidadão ele não se recusa a pagar o tributo, mas ele quer uma simplificação do sistema tributário, e quer o retorno do pagamento desse tributo. É isso que a gente pode observar na experiência de vocês. A outra questão importante, que extrapola pouco a competência desta dessa comissão, mas que eu quero aqui louvar que esteja que seja assim, é a maturidade da democracia sueca, onde está aqui o representante o 0 presidente da comissão e representantes no no parlamento do pensamento governista e aqui também representantes da oposição. E a gente verifica que em muitos pontos existe uma grande convergência, para espírito comum de defesa da indústria sueca, né? Da economia daquele país, e assim nós entendemos que efetivamente deva ser a democracia, as divergências e o antagordismo devem devem existir, mas o encontro e a convergência em termo de ideia, de projeto e de políticas públicas, deve também prevalecer. Muito obrigado e espero que a gente possa se encontrar mais tarde também lá na embaixada. Muito obrigado.",
      "summary": "Deputado agradece recepção de delegação sueca, menciona celebração de 200 anos de relações Brasil-Suécia e importância das relações comerciais, culturais e sociais. Destaca votação de novo marco fiscal e estudos para reforma tributária, enfatizando simplificação do sistema tributário e retorno do pagamento. Louva maturidade democrática da Suécia, convergência política e defesa da economia do país.",
      "speaker": {
        "name": "Florentino Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684253002,
      "duration": 95,
      "transcription": "Eu vou passar a palavra agora ao deputado.",
      "speaker": {
        "name": "Gunilla Carlsson",
        "position": "Deputada do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684253097,
      "duration": 27,
      "transcription": "Reynold Stephanie, mas antes de passar a palavra pra ele, eu vou registrar aqui a presença também da deputada Maria Rosa, levanta deputada, ela que é do Republicanos de São Paulo e é presidente do Grupo da Amizade Brasil Suécia.",
      "summary": "Deputado registra presença de deputada do Partido Republicano de São Paulo, líder do Grupo de Amizade Brasil-Suécia.",
      "speaker": {
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684253124,
      "duration": 21,
      "transcription": "",
      "speaker": {
        "name": "Gunilla Carlsson",
        "position": "Deputada do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684253145,
      "duration": 6,
      "transcription": "",
      "speaker": {
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684253151,
      "duration": 109,
      "transcription": "Curitiba, Brasil, I volting Bolsonaro, sevent porcent volt em Bolsonaro. You todo as rir. Em thank you. Ok,",
      "summary": "Mais apoio a Bolsonaro em Curitiba, segundo o Deputado.",
      "speaker": {
        "name": "Reinhold Stephanes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684253260,
      "duration": 55,
      "transcription": "O deputado Reino Stefanis, vem do sul do Brasil de, do Paraná, estado muito rico, que tem doze milhões de habitantes. Não, está ligado? Está ligado? Agora sim. É. E com uma economia que se baseia na agricultura, na indústria e serviços de altíssima qualidade. Ele disse que o Brasil vive momentos de radicalização entre situação e oposição e acredita que a chave pra solucionar isso é justamente a confiança, ele gostaria de saber como, se o a Suécia passa por esses mesmo tipo de radicalização, digamos. E se. A composição do governo, a composição do governo foi buraco. E como é a composição do governo lá na Suécia também? É. Está querendo saber também como é a composição do governo lá.",
      "summary": "Participante perguntou sobre radicalização no Brasil, comparando com a Suécia, e inquiriu sobre composição dos governos.",
      "speaker": {
        "name": "Isabel Martins Flecha de Lima",
        "position": "Participante"
      }
    },
    {
      "start_time": 1684253315,
      "duration": 19,
      "transcription": "",
      "speaker": {
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684253334,
      "duration": 142,
      "transcription": "Então tem três partes",
      "speaker": {
        "name": "Edward Riedl",
        "position": "Presidente do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684253476,
      "duration": 32,
      "transcription": "Governo, o partido dele que eu não sei qual é. É partido conservador. O partido conservador tem o primeiroministro, além disso tem o partido liberal e os cristãos democratas que fazem parte da da coalizão do governo, e na oposição estão a o social democratas ou outro partido liberal que é uma dissidência eu acho que é do partido liberal, não é isso? E eu vou tentar aí partido liberal como a base na agricultura, que também",
      "summary": "Governo é conservador, liderado por um primeiro-ministro, com coalizão de partidos liberal e cristão-democrata. Oposição inclui social-democratas e um partido liberal dissidente, com ênfase na agricultura por parte do partido liberal. (Participante)",
      "speaker": {
        "name": "Isabel Martins Flecha de Lima",
        "position": "Participante"
      }
    },
    {
      "start_time": 1684253508,
      "duration": 14,
      "transcription": "Quem disse que, tem partido que faça o apoio, não faz parte do governo, mas dá apoio à governo que que o 0 partido, democratas da Suécia. Democratas da Suécia sim. Eles que o clima",
      "summary": "Deputada do Comitê de Finanças da Suécia mencionou apoio de parte independente, Partido Democrata da Suécia, ao governo sobre questões climáticas.",
      "speaker": {
        "name": "Gunilla Carlsson",
        "position": "Deputada do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684253522,
      "duration": 37,
      "transcription": "Da Suécia de fato está pouquinho mais acirrado, especialmente por causa do papel das mídias sociais que não é muito consente à boa política né? A gente vê extremistas de ambos os lados, mas também tem se verificado que, Muito dessa da radicalização está vindo de estados fora da Suécia ou seja, outros países estão tentando de alguma maneira acirrar o clima político lá na Suécia. Pensou e você se você permite também na Upa Social também eu partido social da",
      "summary": "Participante discute tensão na política sueca, influência dos meios sociais e suposta interferência estrangeira em seu clima político; também menciona o Partido Social da Upa. Resumido version: Tensões em política sueca; meios sociais e influência externa discutidos pela Participante, com referência ao Partido Social da Upa.",
      "speaker": {
        "name": "Isabel Martins Flecha de Lima",
        "position": "Participante"
      }
    },
    {
      "start_time": 1684253559,
      "duration": 17,
      "transcription": "O partido liberal de da agricultura, o partido e o partido, da,",
      "speaker": {
        "name": "Gunilla Carlsson",
        "position": "Deputada do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684253576,
      "duration": 23,
      "transcription": "Mais algum parlamentar da Suécia? Nossa deputada? As mulheres.",
      "speaker": {
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684253599,
      "duration": 11,
      "transcription": "",
      "speaker": {
        "name": "Edward Riedl",
        "position": "Presidente do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684253610,
      "duration": 15,
      "transcription": "",
      "speaker": {
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684253625,
      "duration": 102,
      "transcription": "Ela primeira agradece a acolhida.",
      "speaker": {
        "name": "Ida Drougge",
        "position": "Deputada do Comitê de Finanças do Parlamento Sueco - Comitê de Finanças do Parlamento Sueco"
      }
    },
    {
      "start_time": 1684253727,
      "duration": 38,
      "transcription": "Dizse que teve muitas perguntas mas que ela na realidade estava aqui pra aprender mais do que pra responder, mas uma das questões que ela não, que não foi tratada ainda é a questão da poluição e dos direitos de emissão. Ela acha que se você taxar ou colocar preço mais alto pra o direito de emitir poluentes, é uma boa forma de assegurar desenvolvimento sustentável. É isso? Isso? Nossa",
      "summary": "Participante abordou importância de focar em poluição e direitos de emissão, sugerindo taxação para promover desenvolvimento sustentável.",
      "speaker": {
        "name": "Isabel Martins Flecha de Lima",
        "position": "Participante"
      }
    },
    {
      "start_time": 1684253765,
      "duration": 4,
      "transcription": "",
      "speaker": {
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684253769,
      "duration": 59,
      "transcription": "A deputada pergunta.",
      "speaker": {
        "name": "Janine Alm Ericson",
        "position": "Deputada do Comitê de Finanças do Parlamento Sueco - Comitê de Finanças do Parlamento Sueco"
      }
    },
    {
      "start_time": 1684253828,
      "duration": 40,
      "transcription": "Com relação à questão feminina, elas viu que no Brasil tem muitas mulheres com alto índice de educação mas, uma participação menor na força de trabalho. Fala no no microfone.",
      "summary": "Participante observa no Brasil muitas mulheres educadas, porém com baixa participação no mercado de trabalho.",
      "speaker": {
        "name": "Isabel Martins Flecha de Lima",
        "position": "Participante"
      }
    },
    {
      "start_time": 1684253868,
      "duration": 7,
      "transcription": "",
      "speaker": {
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684253875,
      "duration": 25,
      "transcription": "A discussão aqui presidente é sobre.",
      "speaker": {
        "name": "Ida Drougge",
        "position": "Deputada do Comitê de Finanças do Parlamento Sueco - Comitê de Finanças do Parlamento Sueco"
      }
    },
    {
      "start_time": 1684253900,
      "duration": 19,
      "transcription": "Índice que seria visto no Banco Mundial, que dizia que a mulher teria uma participação menor no mercado de trabalho que os homens, mas aí, a outra deputada disse que não, que não é isso que, pode falar. Ai Franya pra merrald. Não o que o",
      "summary": "A participante discutiu sobre a representação de gênero no mercado de trabalho, mencionando um índice do Banco Mundial e uma opinião contrária.",
      "speaker": {
        "name": "Isabel Martins Flecha de Lima",
        "position": "Participante"
      }
    },
    {
      "start_time": 1684253919,
      "duration": 45,
      "transcription": "Mundial disse que, em comparação com a a taxa de nível de educação da mulher, eles não no Brasil, esse é segundo o Banco Mundial, as as mulheres não trabalham em nível como a sua educação, mas pouco menor mas os os homens têm trabalhos que vêm no nível dos da seu educação. Isso não não faz não é uma questão da participação do do mercado do trabalho, mas é uma questão da se você trabalha em em no nível da da sua educação isso. Depende",
      "summary": "Deputada do Comitê de Finanças da Suécia: Mulheres brasileiras educated to higher level than employment, unlike men. Not a labor participation issue, but underemployment.",
      "speaker": {
        "name": "Gunilla Carlsson",
        "position": "Deputada do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684253964,
      "duration": 25,
      "transcription": "Traduz aí o 0 deputado pra nós",
      "speaker": {
        "name": "Reinhold Stephanes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684253989,
      "duration": 3,
      "transcription": "Mas na verdade a questão dela foi,",
      "speaker": {
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684253992,
      "duration": 44,
      "transcription": "Você vai fazer essas reformas tributárias? Você vai fazer alguma reforma para incentivar as melhores as as mulheres de pai para ainda mais no no mercado de trabalho. Vai vai ter algumas reformas que, como se diz que. Que que tem o alvo de aumentar da a parte da das mulheres no no mercado de trabalho. Vou. Isso. Mas aí possui esse nós podemos falar mais para explicar o que todo mundo é. Mas esta",
      "summary": "Deputada do Comitê de Finanças da Suécia: reformas fiscais planejadas, com foco em incentivar mais mulheres ao mercado de trabalho.",
      "speaker": {
        "name": "Gunilla Carlsson",
        "position": "Deputada do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684254036,
      "duration": 89,
      "transcription": "Respondendo aqui, há uma preocupação do nosso governo, com relação à valorização da mulher. Realmente, as mulheres do Brasil ganham menos do que os homens, isso é fato. Mas nós temos governo que preocupa com essas questões. Primeiro, temos onze ministras mulheres no governo do presidente Lula. Há todo uma política voltada para diminuir essas diferenças que existem hoje. A a preocupação hoje do governo, né, há também uma renovação a cada eleição, Aumenta também o número de mulheres na representação no parlamento. Então, É uma conquista que, aos poucos, o Brasil pretende diminuir essa diferença que ainda persiste em no nosso país, mas há é o desejo do partido que está no governo, claramente de fazer essa política desse enfrentamento no sentido de uma igualdade tanto no no no na renda quanto no trabalho.",
      "summary": "Governo preocupado com valorização de mulheres; tem 11 ministras e visa diminuir diferenças salariais e de representatividade no parlamento, promovendo igualdade de gênero no trabalho e renda.",
      "speaker": {
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684254125,
      "duration": 57,
      "transcription": "Inclusive no mês",
      "speaker": {
        "name": "Gunilla Carlsson",
        "position": "Deputada do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684254182,
      "duration": 15,
      "transcription": "O parlamento aprovou uma lei pra equiparar salários entre homens e mulheres. Essa diferença. Fora",
      "speaker": {
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684254197,
      "duration": 10,
      "transcription": "",
      "speaker": {
        "name": "Gunilla Carlsson",
        "position": "Deputada do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684254207,
      "duration": 98,
      "transcription": "Só antes respondendo também a outra deputada a questão do meio ambiente. Há uma preocupação totalmente diferente também do atual governo quando se trata da preservação ambiental. Há uma política toda voltada para proibir, né, de forma veemente por parte do governo, O desmatamento ilegal na Amazônia. Há todo o interesse do Brasil em participar desse esforço mundial pela preservação do meio ambiente. E nós temos inclusive muito a oferecer nessa questão. Primeiro, o Brasil tem muitas áreas já desmatadas que pode aumentar e muito a sua produção Sem precisar desmatar uma árvore na Amazônia. Nós temos por exemplo várias regiões do país como o Vale de São Francisco Que temos ainda milhares e milhares de hectares de terras que já foram desmatadas, que não estão produzindo, que podem produzir de forma saudável, sem aumentar o desmatamento. A preocupação do nosso governo com a questão ambiental, Ela é hoje tema que o presidente Lula já deixou bem claro em todas as suas viagens internacionais. O Brasil quer caminhar nesse sentido, e quer também a parceria dos países desenvolvido, no sentido de nos ajudar nessa questão da preservação.",
      "summary": "Deputado aborda prioridade do governo na preservação ambiental, especificamente no combate ao desmatamento ilegal na Amazônia. O governo incentiva produção em áreas já desmatadas e solicita parceria de nações desenvolvidas para ajudar na preservação.",
      "speaker": {
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684254305,
      "duration": 63,
      "transcription": "Por favor.",
      "speaker": {
        "name": "Gunilla Carlsson",
        "position": "Deputada do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684254368,
      "duration": 3,
      "transcription": "",
      "speaker": {
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684254371,
      "duration": 159,
      "transcription": "Meu nome é Mathias Ericsson Falk, eu sou membro de Parlamento, e presidente do Parlamento regional do me Condado, é representante os democratas de Suécia, com essa o segundo maior partido no Orquestra com vinte por cento dos votos. Estou muito feliz por visitar esse parlamento. Para mim, o Brasil sempre foi o grande do futebol, do outro lado do mundo. Quando sou da Suécia, filho disse, espero que você com o Neymar. Acho interessante a sua mudança no sistema tributário e as, que ela trará para OCPPA para investimentos estrangeiros. Veio também que a Suécia e o Brasil têm desafios filmes comuns com o crime organizado. Finalmente espero que talvez o Brasil possa ajudar a melhorar no futebol. Organização de",
      "summary": "Suécia aprecia Brasil em futebol; interesse em novo sistema tributário e investimentos estrangeiros; preocupação com crime organizado; espera melhora no futebol com ajuda brasileira.",
      "speaker": {
        "name": "Mattias Eriksson Falk",
        "position": "Deputado do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684254530,
      "duration": 10,
      "transcription": "Fala. Não. Queria que as, quer ir. O microfone. Ele está,",
      "speaker": {
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684254540,
      "duration": 18,
      "transcription": "Ele explicou, ele é o representante do partido da da democratas da Suécia, ele é representante que tem vinte por cento da da de todos os votos. Oposição ou governo? Não não não foi",
      "summary": "Deputada do Comitê de Finanças da Suécia: representa partido Democratas da Suécia, recebe 20% de votos, não especifica se oposição ou governo.",
      "speaker": {
        "name": "Gunilla Carlsson",
        "position": "Deputada do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684254558,
      "duration": 3,
      "transcription": "Do governo mas faço apoio pelo governo?",
      "speaker": {
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684254561,
      "duration": 54,
      "transcription": "Tale, disse também que ele se interessa por os os assuntos que você tem agora para fazer como a reforma tributária, mas é também outro outro desafio que nós temos em comum, E00 combate da da crime organizado, mas é importante também, ele disse que quando ele disse a seu filho que ele ia, ia para que ele ia viajar para para Brasil, o seu filho perguntou você vai encontrar o Neymar, então ele ele ele a sua pergunta foi, uma das perguntas foi, como o Brasil como será que o Brasil pode aprender a Suécia a jogar futebol melhor? Com certeza podemos fazer muitas",
      "summary": "Deputada do Comitê de Finanças da Suécia se interessa por reforma tributária e combate à criminalidade organizada. Mencionou desafio de melhorar futebol brasileiro, inspired by a question from her son about Neymar and Sweden.",
      "speaker": {
        "name": "Gunilla Carlsson",
        "position": "Deputada do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684254615,
      "duration": 6,
      "transcription": "Parcerias no futebol também.",
      "speaker": {
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684254621,
      "duration": 30,
      "transcription": "Só parênteses só para dizer que tema agora uma forte parceria, porque a a equipe a equipe de mulheres, a equipe feminina, o treinador da equipe feminina do Brasil é uma sueca, você sabe, tá? Marbeat freesvence que é de Brasilões que é que fique no lance log tranasceog então vamos ver vai ser uma Copa do Mundo é é. É. É certo. Acho que o nosso primeiro título mundial foi contra a Suécia. É. Cinquenta",
      "summary": "Parceria forte com Brasil, treinadora da seleção feminina é sueca. Antes derrotamos Suécia emCopa do Mundo.",
      "speaker": {
        "name": "Gunilla Carlsson",
        "position": "Deputada do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684254651,
      "duration": 5,
      "transcription": "E oito? Seis? Isso.",
      "speaker": {
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684254656,
      "duration": 7,
      "transcription": "Com relação ao AAA reforma",
      "speaker": {
        "name": "Gunilla Carlsson",
        "position": "Deputada do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684254663,
      "duration": 71,
      "transcription": "O que nós, o que a a Câmara discute é a nossa comissão, e temos também uma comissão especial, criada especificamente pra tratar do assunto nós temos dois projetos, em tramitação na Câmara que a ideia é juntar, né, por isso que tem uma comissão especial tratando da reforma tributária, mas o objetivo é se tornar o sistema mais justo. Ou seja, cobrar de forma mais eficiente, né, principalmente como é que se torna mais justo? Ter uma forma mais eficiente da cobrança de impostos, não aumentar impostos, mas cobrar pouco mais de quem pode mais dos mais ricos, de diminuir a tributação porque hoje os mais pobres pagam mais impostos no Brasil do que os mais ricos. Então a reforma tributária também quer discutir essa questão, e tornar esse sistema mais equilibrado, mais justo e mais eficiente.",
      "summary": "Deputado propõe juntar dois projetos de reforma tributária no Congresso, com objetivo de tornar o sistema fiscal mais justo e eficiente, cobrando pouco mais de quem mais pode e reduzindo impostos para os mais pobres, que atualmente pagam mais no Brasil.",
      "speaker": {
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684254734,
      "duration": 43,
      "transcription": "Também se",
      "speaker": {
        "name": "Gunilla Carlsson",
        "position": "Deputada do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684254777,
      "duration": 33,
      "transcription": "Nesse momento no Brasil, há uma série de, de legalizações que pretendemos fazer com com relação inclusive aos jogos eletrônicos, pra aumentar a tributação. Há também vários projetos e várias discussões de projetos aqui na casa, sobre também de taxação sobre lucros e dividendos, ou seja, lucros e dividendos é taxação dos dos mais ricos, ou seja das grandes fortunas.",
      "summary": "Deputado propõe legalizar jogos eletrônicos com maior tributação e taxação de lucros e dividendos para riches.",
      "speaker": {
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684254810,
      "duration": 17,
      "transcription": "",
      "speaker": {
        "name": "Gunilla Carlsson",
        "position": "Deputada do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684254827,
      "duration": 137,
      "transcription": "Já caminhando pro final nós vamos fazer uma visita ao plenário, mas antes gostaria também de falar pouco sobre todas os os a potencialidade que nós temos aqui no país, né? Somos país que temos solo muito fértil, né? Tem regiões do nosso país que se produz três safra num ano, com potencial muito grande para atrair investimentos, com solo muito rico. Descobrimos agora, né, descobrimos agora ou não, estamos aperfeiçoando agora, né, a exploração do lítio no Brasil, inclusive procurando atrair investimentos, 000 lítio é a é o 0 Brasil já produz praticamente noventa por cento de toda a sua energia, energia renovável. Várias regiões do país, principalmente no semiárido, com muita produção já hoje de energia solar, e com essa questão da da da demanda pelo lítio mundial, se fala que nos próximos vinte anos, a procura pelo lítio vai aumentar quarenta vezes, nós temos dez por cento das reservas mundiais de lítio. Queremos atrair investimentos pra cá no sentido de produzir aqui no Brasil as baterias tanto pros carros elétricos, pelo os telefones, enfim, há uma procura nesse sentido porque todo o 0 lítio que se produz aqui hoje levado pra fora e a gente importa de volta já as baterias a matériaprima. Então há uma uma uma vontade do governo que a gente possa agregar valor AAA essa exploração gerando mais emprego até porque as maiores reservas de lítio do Brasil, estão numa das regiões mais pobres do país, que é o Vale do Jequitinhonha, em Minas Gerais.",
      "summary": "O deputado enfatiza a rica terra do país, ideal para várias colheitas e atração de investimentos, e destaca a exploração de lítio no Brasil para produzir baterias localmente, criando empregos, especialmente na pobre região do Vale do Jequitinhonha em Minas Gerais, onde as maiores reservas de lítio estão localizadas.",
      "speaker": {
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684254964,
      "duration": 76,
      "transcription": "Considerações finais.",
      "speaker": {
        "name": "Gunilla Carlsson",
        "position": "Deputada do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684255040,
      "duration": 7,
      "transcription": "Eu acho que ele que era agradecer. Certo. Tá.",
      "speaker": {
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684255047,
      "duration": 136,
      "transcription": "Nós também é queremos",
      "speaker": {
        "name": "Edward Riedl",
        "position": "Presidente do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684255183,
      "duration": 54,
      "transcription": "Agradecer de forma muito especial a visita de todos vocês aqui à nossa comissão, dizer que vamos continuar, a visita está só começando, nós vamos visitar o plenário, e mais tarde vamos também, aceitando o convite da embaixada, com o grupo de deputados, nós vamos participar lá do da da recepção na embaixada e também trouxemos uma simples lembrança também para os deputados que estão visitando a nossa comissão. Gostaria que você trouxesse aqui pra gente fazer a entrega aqui da frente pros membros da mesa e depois entregamos aos demais deputados.",
      "summary": "Deputado traz lembrança para membros da mesa e outros deputados, visitando plenário e recepção na embaixada.",
      "speaker": {
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684255237,
      "duration": 57,
      "transcription": "",
      "speaker": {
        "name": "Gunilla Carlsson",
        "position": "Deputada do Comitê de Finanças da Suécia - Comitê de Finanças da Suécia"
      }
    },
    {
      "start_time": 1684255294,
      "duration": 146,
      "transcription": "Pois vamos fazer uma foto, oficial. Tá. Eu gostaria de convidar os, antes de encerrar aqui, A nossa reunião, convidaram os deputados e as deputadas pra gente fazer uma foto aqui, e depois convidar a todos pra que a gente possa fazer a visita ao plenário. No mais agradecer, hã? Isso, vamos tirar uma foto aqui e outra lá no plenário. Ok, cerrada a nossa reunião.",
      "summary": "Deputado convida deputados e deputadas para foto antes de encerrar reunião e depois visitar o plenário.",
      "speaker": {
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}