{
  "start_time": 1692779269,
  "end_time": 1692783442,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE SAÚDE",
  "description": "(REQ 96/2023 CSAUDE, da deputada Silvia Cristina)\r\n\r\nO Câncer colorretal\r\n\r\nPalestrante:\r\n\r\n\n\nDR. MARCOS SANTOS\r\n\nPresidente da Sociedade Brasileira de Auditoria Médica - SBAM\r\n\nMédico Radio-Oncologista com mestrado em Altas Tecnologias em Rádio-Oncologia - Universidad de Murcia, Murcia/Espanha \r\n\nEspecialista em Economia da Saúde e Incorporação Tecnológica - Université Paris Descartes, Paris/França \r\n\nDoutor em Bioética pela Cátedra UNESCO de Bioética - Universidade de Brasília, Brasília/DF \nProfessor do Programa de Pós-graduação em Bioética -  Universidade de Brasília, Brasília/DF \nMembro do grupo EORTC - Quality of Life Group, Bruxelas, Bélgica \n\r\nMédico consultor em Cancerologia para diversas Operadoras de Planos de Saúde \r\n\nMembro da Câmara Técnica de Oncologia da Unimed Brasil",
  "type": "Evento Técnico",
  "location_name": "Anexo II, Plenário 07",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2315116",
  "speeches": [
    {
      "start_time": 1692779267,
      "duration": 80,
      "transcription": "Muito bom dia, eu quero agradecer a todos, e dizer que é sempre muito bom estar no diálogos com saúde. Agradecer de coração a todos que estão conosco. Hoje vamos falar de prevenção, diagnóstico e precoce. Especialmente do colo rental, né, do câncer de colo rental. E como sempre o diálogo com saúde além de dialogar, Nós queremos respostas concretas, que esta casa tem o dever de estar atuando com relação a essas soluções. Agradecer essa parceria maravilhosa com o instituto lado a lado pela vida, a todos que já estão presentes, Nós temos aí panfleto com informações importantes com relação aos casos de cânceres e algumas informações realmente importantes pra todos nós. Nós vamos agora falar com o doutor Marcos Santos, ele que vem pra poder acrescentar e com certeza as informações são muito importantes pra nós com relação câncer de cólon retal. Ele que faz parte da sociedade, ele é presidente da Sociedade Brasileira de Auditoria Médica, é médico radiooncologista. Doutor Marcos Santos, o senhor me ouve? Bom dia, tudo bem? Bom dia",
      "summary": "Hoje discutem-se prevenção, diagnóstico precoce de câncer de colo retal, com foco em respostas concretas e parceria com o Instituto Lado a Lado pela Vida. Participa Dr. Marcos Santos, presidente da Sociedade Brasileira de Auditoria Médica.",
      "speaker": {
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692779347,
      "duration": 4,
      "transcription": "Escutam muito bem, obrigado pelo convite. É prazer estar",
      "speaker": {
        "name": "DR. MARCOS SANTOS",
        "position": "Presidente da Sociedade Brasileira de Auditoria Médica - SBAM"
      }
    },
    {
      "start_time": 1692779351,
      "duration": 12,
      "transcription": "Bom senhor, o senhor fique à vontade pra poder fazer disposição e depois é claro né, todos nós que estamos aqui vamos participar com questionamentos trocando ideias com o senhor. Muito bom dia. Bom dia.",
      "summary": "Discurso da Deputada: saudações e convite para discussão.",
      "speaker": {
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692779363,
      "duration": 60,
      "transcription": "Primeiro lugar eu queria começar dizendo que eu estou muito triste por não poder estar aí com os senhores, eu sou brasiliense por adoção, né, estive tive a oportunidade de trabalhar durante muitos anos no Hospital Universidade de Brasília, liderando o serviço de oncologia, mas infelizmente as agendas não coincidiram então, participamos online por por não poder estar na na minha cidade hoje, mas agradeço a oportunidade pra falar sobre câncer colorretal, que é uma uma doença que traz uma preocupação muito grande pro pro nosso país conforme a gente vai nos desenvolvendo resolvendo alguns problemas que que ficaram pra trás. Eu não sei se eu consigo, eu tenho algumas imagens pra mostrar pros senhores aqui, eu não sei se eu consigo compartilhar Vamos tentar juntos né, eu quero dizer também pra quem está nos acompanhando, mas",
      "summary": "Presidente SBAM discutiu tristezza por ausência em evento em Brasília, seu trabalho no Hospital Universitário de Brasília, e importância de abordar câncer colorretal no Brasil, com intenção de compartilhar imagens relacionadas.",
      "speaker": {
        "name": "DR. MARCOS SANTOS",
        "position": "Presidente da Sociedade Brasileira de Auditoria Médica - SBAM"
      }
    },
    {
      "start_time": 1692779423,
      "duration": 68,
      "transcription": "Ao vivo, né? Então tem várias pessoas que online também estão participando e que podem, né? Também fazer parte desse trabalho que nós estamos fazendo com diálogo com saúde está bom? Vamos tentar doutor. Nós vamos fazer o seguinte, nós vamos tentar pegar essa apresentação pelo WhatsApp e aí, Aí coloca por aqui pode ser? Pode ser. Pode ser? Aí manda pro Claudio? Tá eu vou mandar pra sua Ludmilla então eu vejo pra ela mandar Isso isso aí fica mais fica mais tranquilo também pra gente tá? Está ótimo. Tranquila a gente vai fazer esses acertinhos e aí já fica tudo tudo certinho. O senhor pode ir ir apresentando e falando Claro. Que aí a gente vai acertando aqui a parte técnica. Está ok, só enviar aqui pra. Pra",
      "summary": "Deputada sugere enviar apresentação por WhatsApp e realizar ajustes técnicos enquanto senhor apresenta e fala.",
      "speaker": {
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692779491,
      "duration": 12,
      "transcription": "Mila e a gente já começa enquanto. Lembrando eu quero dizer",
      "speaker": {
        "name": "DR. MARCOS SANTOS",
        "position": "Presidente da Sociedade Brasileira de Auditoria Médica - SBAM"
      }
    },
    {
      "start_time": 1692779503,
      "duration": 31,
      "transcription": "Que nós estamos ao vivo pela TV Câmara e agradecer né quem nos acompanha pela TV Câmara participar do diálogo com saúde de tema tão importante que é a saúde do colorretal tá. Então é câncer muito comum que o doutor Marcos Santos, que é presidente da Sociedade Brasileira de auditoria médica e médico radiooncologista que participa conosco online, né, e eu tenho certeza que vai nos dar bastante informações. É com o senhor doutor.",
      "summary": "Deputada fala sobre importante tema da saúde: câncer colorretal, com participação do Dr. Marcos Santos, experto em oncologia.",
      "speaker": {
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692779534,
      "duration": 167,
      "transcription": "Obrigado deputada. Então, o câncer colorretal hoje representa, no nosso cenário, o terceiro tumor mais frequente, né, porque a gente ainda tem na liderança entre os homens o câncer de próstata e entre as mulheres o câncer de mama, né, que são de fato os mais frequentes e graças a Deus são os tumores que têm, a gente tem observado uma uma grande desenvolvimento, uma grande melhora da xenologia que a gente tem disponível né, e por isso o câncer colorretal hoje é depois do câncer de pulmão aquele que traz a maior, mortalidade, né? Eu estou, pode passar pro pro pro pro segundo slide né, onde eu estava, justamente o que eu estava me referindo agora, que é 000 segundo tumor mais frequente, né? Se a gente, é o terceiro tumor mais frequente, segundo mais mortal se a gente considerar a todos os tumores globalmente tá Outra, outro outro ponto importante do câncer colorretal, é que como a maioria dos tumores né, Quando o diagnóstico é feito de maneira precoce, a gente tem duas consequências muito importantes. A primeira delas é aumento muito grande da curabilidade, né? Isso é de conhecimento comum, né, de que quanto mais precoce a gente faz diagnóstico do câncer, muito mais curável ele é. No caso do câncer colorretal, a gente evita, por exemplo, cirurgias que comprometem de maneira importante a qualidade de vida dos pacientes, que é a colostomia definitiva, que em muitos casos é necessário, E o terceiro ponto bastante importante que a gente precisa falar sobre isso também, é uma diminuição bastante relevante da quantidade de recursos envolvidas no no tratamento. Então quando a gente faz o diagnóstico precoce, a gente antecipa tumor que invariavelmente vai progredir, e quando ele progride, ele começa a ter sangramento, obstrução intestinal, E aí é que é feito o diagnóstico de fato, e o diagnóstico neste momento ele implica, primeiro, em uma dificuldade muito maior de conseguir a curabilidade, infelizmente pacientes evoluem para estádios avançados e acabam morrendo dessa patologia e segundo a gente acaba sendo obrigado a investir uma quantidade de recursos muito grande pra cada dos pacientes, e isso seria evitado se a gente fizesse diagnóstico precoce. Será que você consegue passar aí pro pro, e passando os slides? Pra mim? Sim, Ainda não?",
      "summary": "Câncer colorretal: terceiro tipo mais frequente e segundo causador de mortalidade geral; diagnóstico precoce aumenta curabilidade e economiza recursos no tratamento.",
      "speaker": {
        "name": "DR. MARCOS SANTOS",
        "position": "Presidente da Sociedade Brasileira de Auditoria Médica - SBAM"
      }
    },
    {
      "start_time": 1692779701,
      "duration": 11,
      "transcription": "Está indo está indo pra ti e não está indo no telão. Se o senhor quiser ir passando algumas informações e assim que der ok aqui eu já te aviso o doutor Marcos.",
      "summary": "Deputada se refere a algo indo em direção à plateia, não exibido no telão, e menciona passagem de informações após confirmação do Dr. Marcos.",
      "speaker": {
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692779712,
      "duration": 1301,
      "transcription": "A gente tem números que são bastante, que falam por si, né? Quando a gente tem tumor inicial, eu consigo curar com muita tranquilidade nove em cada dez doentes, é número muito grande e já quando esse esse esse tumor já não está mais restrito ao reto, e isso acontece quatro, cinco anos depois, quando ele começa normalmente, isso que gera angústia, né, quando ele começa a dar sintoma, muitas vezes ele já não está mais restrito ao reto. E aí num tumor que a gente chama de localmente avançado, aquele que está grande, mas não se espalhou a gente só cura metade dos pacientes infelizmente mesmo com a toda a tecnologia que a gente tem hoje envolve muito mais recursos e quando esse tumor se disseminou, aí a chance da gente conseguir curar a baixa ida, tá, está em torno dos dez por cento. Então, infelizmente, a gente acaba perdendo em dois, três, quatro anos, além de volume enorme de recurso, nove em cada dez pacientes. Então a saída, né, a saída que a gente tem que tomar, né pensando num país com duzentos e poucos milhões de habitantes e que está progressivamente envelhecendo né porque a gente tem evoluído no sentido de resolver situações como melhorando da mortalidade né a gente tem visto segundo os dados recentes do IBGE a população está envelhecendo a gente precisa atuar de maneira ativa aí essas são uma das poucas situações em que a evidência em medicina é a altamente expressiva por si só é que a atuação aqui ela gera a melhora da saúde e a gente tem uma oportunidade única também de gerar economia de recursos para que seja envolvido, para que seja gasto em outras situações na na na saúde da população brasileira, porque a gente sabe muito bem que recursos não estão sobrando né para nenhuma para nenhuma área mas principalmente para a saúde onde há Talvez uma das maiores necessidades né então quando a gente é entende que é preciso fazer programa de rastreamento por determinado grupo populacional Essa é por exemplo a orientação do Instituto Nacional de câncer órgão responsável pelo pela política de câncer no Brasil e hospital onde eu tive o prazer de fazer a minha formação em aproximadamente vinte anos atrás quando a gente é pensa em qual é a política de rastreamento que a gente vai implementar hoje a gente tem descritas três alternativas na literatura, tá. A gente pode fazer a pesquisa do sangue nas fezes né, porque antes de haver aquele sangramento abundante que o paciente efetivamente vê né a gente tem início isso acontece três quatro anos antes desse sangramento ficar evidente a gente tem a liberação nas festas também de pequenas né pequenas quantidade de sangue que não são perceptíveis a olho nu mas se analisadas de maneira a buscar agora eu tô vendo pode passar mais mais e pode ir e a gente tá aqui o quando eu tava falando né do tumor que ele vai crescendo e ele só vai dar sintoma lá na frente pode passar Oi e aí os resultados que eu tava escrevendo para vocês né quando a gente tem tumor inicial né sem invasão uma curabilidade muito grande e o tumor mais avançado isso representa uma prejuízo muito grande pode passar mais aqui o que eu tinha dito aqui a quanto maior né quanto mais avançado quanto mais disseminado o tumor também muito mais complexo muito mais caro o tratamento e muito menos eficaz pode passar mais o diagnóstico precoce é uma necessidade pode passar e essa é como eu tinha dito uma das poucas situações na medicina em que a evidência é gritante do ponto de vista técnico preciso, precisamos atuar do ponto de vista ativo naquele paciente que está assintomático. E qual é a população que a gente tem que atuar? Em qualquer pessoa? Não, não é em qualquer pessoa. A gente sabe que a partir dos cinquenta anos, e eu completo cinquenta anos daqui a alguns meses, então isso me toca de maneira muito especial, e que a partir dos cinquenta anos é quando a gente observa aumento importante do da da ocorrência do câncer colorretal e é neste momento em que a gente tem que atuar de maneira ativa buscando esse tumor antes que ele apareça efetivamente através de sangramento nas fezes, obstrução intestinal e dor abdominal, que são os principais sintomas, né. E como é que a gente faz essa busca ativa para que a gente economize recursos para que não venha gastar lá na frente quando a gente faz o diagnóstico tardio, como é que a gente faz essa busca? Hoje a gente tem três estratégias descritas na literatura duas delas envolvem a busca de pequenas de hemoglobina né nas peças antes que elas venham a ter uma quantidade que seja visível ao a olho nu. Então a gente pode ter a busca qualitativa, que é aquela busca que foi escrito lá na década de sessenta, mais ou menos, enquanto a gente, quando se desenvolveu o método que foi útil naquela ocasião para que se buscasse moléculas de hemoglobina ali e se fizesse o diagnóstico de sangue oculto nas fezes e, a partir daí, se uma investigação invasiva pouco mais robusta, né, com exame de imagem tipo tomografia e colonoscopia então a gente pega por exemplo uma população de uma cidade lá de sei lá cem mil pessoas vão pensar numa cidade na cidade satélite do DF, você foca na população que tem entre cinquenta e setenta e cinco anos, que é fundamentalmente aonde se encontra a o maior risco Então você aplica uma dessas estratégias seja a pesquisa qualitativa descrita aí na década de 60 pesquisa qualitativa do sangue oculto nas fezes uma técnica muito mais moderna que é a pesquisa quantitativa do sangue oculto nas fezes ou seja eu consigo hoje com a tecnologia disponível determinar a quantidade, ainda que a gente esteja num intervalo que continua, obviamente, sendo invisível a olho nu mas eu consigo separar Qual é a quantidade ínfima que não tem significado a longo prazo para o, 0 que que não tem nenhuma relação, né, com a ocorrência de tumor, né, lá no qualitativo isso não acontece, então eu acabo sendo obrigado a fazer investigações em número superior de pessoas, né, significa o seguinte, algumas pacientes vão ter uma quantidade ínfima abaixo do Limiar sangue só que vai aparecer lá no teste qualitativo então vou ter que fazer uma colonoscopia para depois descobrir que de fato não era nada isso gera certo estresse então a evolução para o teste quantitativo é uma evolução bastante importante né então a gente tem hoje a disponibilidade do teste quantitativo que separa o joio do trigo de maneira muito mais efetiva e a terceira estratégia é que é utilizada nos países ricos, né, países do norte da Europa, né, que é a colonoscopia direta, ou seja, fazer colonoscopia já nos pacientes acima dos cinquenta anos só que a colonoscopia é procedimento caríssimo né que demanda né uma uma recursos né que que que a gente não não tem disponível né para para o nosso sistema de saúde em de tudo a gente sabe né que para aquele paciente que desenvolve sintoma seja naquele que já não é mais rastreamento já há infelizmente, uma fila enorme no SUS para fazer colonoscopia. Então, essa não seria por uma questão de disponibilidade de recurso e disponibilidade de infraestrutura uma a melhor estratégia para ser empregada dessas três que eu falei para vocês então lembrando pesquisa Quali muitos falsos positivos, infelizmente, foi útil lá na década de sessenta, pesquisa quanti, evolução, que tem mostrado os resultados excelentes, separando o joio do trigo e separando aqueles pacientes para os quais a gente tem que fazer 00A pesquisa do do sangue oculto. E a colunoscopia, né de fato uma situação muito mais cara aqui a gente está mostrando os dados que a pesquisa Quali infelizmente em algumas situações como vocês podem ver aqui seis tipos de pesquisa Qualy diferentes todas elas feitas nos mesmos 1330 pacientes né Seguindo aqui para quarta coluna esse percentual aqui 36 71 113 são os pacientes para os quais essa pesquisa foi positiva então a gente vê uma várias e são os mesmos 1330 pacientes quando fazem seis exames diferentes tem seis exames altamente é variável então a gente vê que a pesquisa qualitativa infelizmente está caindo em desuso pode passar por favor tá vendo a positividade muito grande na pesquisa variabilidade de positividade muito grande na pesquisa qualitativa fazendo com que a concordância entre os testes seja baixa né e pode passar mais não são adequados então para triagem de populações quem tá falando isso Marcos é você que tá falando isso não não sou não sou eu que estou falando tanto os europeus quantos os asiáticos e mesmo os norteamericanos é que o foco principalmente nos canadenses e tem sistema público de saúde muito parecido com aquele que a gente gostaria de ter obviamente os nossos desafios são muito maiores né mas são sistemas de saúde que têm uma uma do crime, uma ideia, uma uma uma uma uma construção né que foca na Equidade muito parecida com a nossa então os europeus canadenses e asiáticos são todos eles unânimes dizendo que o teste qualitativo não é adequado justamente pelo pelo pelo que ele traz né de problemas para a população o teste quantitativo é o mais adequado pode passar né aqui a quantidade de sangramentos aí de detecção de sangramento né em pacientes saudáveis que não é adequado adequada qualitativo pode passar aqui também editoriais mostrando isso pode passar então o que que é o que que a gente tem de resultados do teste quantitativo eu gostaria de citar aqui, pode passar mais a gente tem essas vantagens, né, de de os componentes serem detectados nas casas de acordo com parâmetros que representam a indicações de que maiores investigações tem que ser feitas número menor de paciente tudo automático independente do leitor pode passar e a gente teve né o Doutor Maurício sorbelo médico da Universidade de São Paulo defendeu essa essa tese de doutorado recentemente, para a obtenção do título de doutor junto à Universidade de São Paulo, testou mais de dez mil pacientes com resultados, olha, de dez mil pacientes, somente quinhentos foram foram fazer colonoscopia. Então você tem aqui teste que custa algumas dezenas de reais, quarenta, cinquenta reais, né, isso aí obviamente é é é é exemplo, né, para vocês entenderem, enquanto uma colonoscopia estava dentro de mil reais, imagina se eu tivesse que fazer inapropria em todos esses dez mil doentes entre dois não hein desculpa entre nessas dez mil pessoas saudáveis sem nenhum sintoma tá que representa muito bem aí bairro né uma uma umas duas ou três super quadras de Brasília aí se eu fosse fazer esse programa de rastreamento, dez mil doentes, somente quinhentos tiveram que fazer colonoscopia e olha que os resultados, eu achei cento e setenta, eu não, né, o doutor Maurício achou, cento e setenta e três câncer colorretal avançado, trinta e cânceres iniciais em trezentos e trinta e dois adenomas, todos esses tumores feitos o diagnóstico antes de aparecimento de sintoma, levando, né, a tratamentos mais simples e menos cinustoso, se esses dez mil, essas dez mil pessoas tivessem só sido acompanhadas, esses tumores teriam aparecido em estágios muito mais avançados, ou e se tivesse feito colonoscopia nessas dez mil em vez de 500 aí o senhor já estão aí é sem precisar sacar a calculadora do bolso pensar na quantidade de recursos teriam sido gastos a mais se a gente não tivesse feito esse esse teste pode passar então aqui conclusões que a gente já se Estendeu longamente pode passar e obviamente uma área bastante importante que faz parte inclusive do processo de avaliação das nossas agências reguladoras, seja a Conitec no sistema público, ou seja, a ANS no tema privado de saúde brasileiro envolve necessariamente uma avaliação de custo efetividade. O que é isso? Eu preciso saber se eu estou o recurso que eu estou investindo suplementariamente para o meu sistema de saúde qualquer que seja ele, e focamos aqui no SUS, obviamente, se eu estou, se esse recurso que eu estou investindo de maneira suplementar, ele é custo efetivo ou seja ele representa de fato entrega de valor efetivo para a população então a gente fez buscamos na literatura a comparação esses três metros e fizemos tá nós a Sociedade Brasileira de Auditoria fizemos esse estudo tá que está em vias de envio para publicação mas eu vou mostrar em primeira mão aqui para os senhores também pode passar e esse estudo feito para o Canadá Como eu disse tem sistema de saúde no qual a gente se inspira inescrie com uma agência reguladora que só incorpora também procedimentos que demonstrem clara custo efetividade, a gente vê e não fazer nada aqui o que tá o no screen os senhores estão vendo aqui embaixo tem uma uma uma efetividade inferior a gente subir aqui a curva inferior ao exame quantitativo né e a colonoscopia de fato ela tem uma uma acha número maior de tumores tanto que o paciente que faz o teste quantitativa quando ela é positivo daqueles dez mil em torno de quinhentos tiveram que fazer isso vão para colonoscopia posteriormente só que a colonoscopia também a gente vê aqui no eixo horizontal pouquinho mais efetiva mas a gente vê no eixo vertical aqui no caso em dólares canadenses lá no ano de dois mil e sete também ela é muito mais cara né não pode passar o próximo e aqui estão os resultados se a gente olhar a última coluna que é direita né inissa né quando a gente faz aí na linha que tá o 611 é quanto se investiu mais por ano de vida ganho fazendo teste quantitativo ou seja ano de vida ganho eu invisto $600 né a conitec tá discutindo e incorporou recentemente que a gente chama de linear de custo efetividade que é quanto né a gente estaria disposto a gastar para aumentar a vida né da dos nossos pacientes em ano com qualidade e a gente chegou à conclusão que estava em torno de r$ 40000 né então 611 dólares tá muito abaixo disso já a colonoscopia envolve recursos muito maiores e aqui a gente não pode esquecer que o Canadá não tem os problemas de infraestrutura que nós temos porque, afinal de contas, enquanto nós somos duzentos milhões do Canadá são vinte e cinco trinta milhões se a minha estatística não está defasada né país muito menor do ponto de vista populacional e ainda assim a colonoscopia representa investimento grande e não a fila para colonoscopia no Canadá né como inis a na nossa porque o valor considerado aqui é o valor do exame né e não o valor do aparelho e do profissional e de tudo envolvido é a perspectiva de quem vai pagar não uma perspectiva de governo que teria que fazer investimento para criar uma infraestrutura de colóquiocopia então o valor seria muito maior pode passar fizemos esse estudo para a realidade brasileira como eu escrevi para os senhores tá essa aqui é tecnicalidade não vou entrar em detalhe mas é desenho da árvore dececional pode passar para o próximo a gente chega a resultados muito parecidos, tá, a a nossa curva aqui embaixo, né, essa retinha verde embaixo tem, a gente tem, né, AAA0 quadradinho cor de abóbora, que se olhar aqui na legenda é o exame quantitativo, né, com uma efetividade muito superior a não fazer nada ou a fazer o teste qualitativo né e com uma efetividade levemente inferior à colonoscopia, mas a custo muito mais baixo, a gente vê no eixo Y aqui na esquerda o custo em reais de quando a gente estaria investindo por ano de vida ganho com qualidade pode passar o próximo então aqui é uma tabela que traz alguns números complicados eu não vou escrever os para os senhores vou simplesmente dizer que o resultado que a gente chegou a gente pode voltar a maiores detalhes se for da da vontade dos Senhores Mas o que a gente pode dizer o seguinte segundo o nosso modelo né o resultado que a gente tem hoje é que fazer o teste quantitativo numa população desde que se selecione aquele grupo de de cinquenta a setenta e cinco anos onde há o maior risco de desenvolvimento de câncer a gente a médio prazo tá a médio prazo está economizando recursos para o nosso sistema de saúde a gente está fazendo diagnóstico precoce diminuindo a quantidade de cirurgias de quimioterapias e radioterapias e simplesmente com teste e diminuindo também a quantidade de colonoscopia ele com teste que é bastante barato e bastante efetivo pode passar o próximo aqui só para reforçar que de Fato né na literatura nós que somos cânceriologistas estamos bastante familiarizados com isso e fazer escrónia em hipótese gerador de estresse como eu disse uma das piores coisas que pode acontecer com uma pessoa que não tem nada na lá no seu cinquenta cinco cinquenta cinquenta cinco anos é fazer exame desse aí vinho positivo ela achar que tem o câncer e ficar complicadíssimo aí tem que fazer monte de exames tomografia ir em si mesmo copia biópsia etc e isso vem negativo né depois Ou seja é aquele falso alarme isso é desgastante para a saúde mental do paciente e isso é reconhecido na literatura com o que a gente chama de desnutitica perda na qualidade de vida pode passar e e essa perda da qualidade de vida é mensurável Como disse aqui mas mais uma vez tecnicalidade podemos voltar a isso se for necessário Mas o que a gente vê aqui nesse no que a gente chama de análise e sensibilidade que é desutilite é a que tá lá em cima é a principal fator aí que interfere na na quantidade de recursos que a gente vai economizar conforme esse modelo que a gente desenhou Então pode passar mais eu acho que a gente pode pode deixar de compartilhar aqui né e eu queria então agradecer imensamente o tempo dos senhores e me colocar humildemente à disposição para responder alguma pergunta que eventualmente apareça né e para esclarecer essa sugestão de política pública que nós estamos fazendo né e eu acredito que teríamos o né Nós como Sociedade Brasileira de auditoria médica preocupados com a sustentabilidade do nosso sistema de saúde essa é a nossa principal preocupação né eu direi que nós temos duas grandes preocupações a sustentabilidade sistema saúde e o fato do paciente recebeu o melhor tratamento que há disponível né com Equidade conforme a nossa constituição conforme nosso artigo e seis nós como sociedade é defendemos nessa posição né de que políticas públicas envolvam uma busca através da metodologia correta do do câncer colorretal que é câncer cuja incidência tem crescido recentemente e a gente precisa interferir de maneira ativa aumentar a curabilidade, qualidade dos nossos",
      "speaker": {
        "name": "DR. MARCOS SANTOS",
        "position": "Presidente da Sociedade Brasileira de Auditoria Médica - SBAM"
      }
    },
    {
      "start_time": 1692781013,
      "duration": 220,
      "transcription": "Nós é que agradecemos, né, nós tivemos a explanação do doutor Marcos Santos, que é presidente da Sociedade Brasileira de Auditoria Médica, com informações importantes pra nós. E como todo o diálogo, né, nós teremos a oportunidade também de questionálo, né, de participar desse debate, que é o fator mais importante. Mas antes dos questionamentos, eu quero registrar a presença do deputado e doutor Rafael, né, lá de Minas Gerais, que sempre está participando, é uma presença muito marcante na questão da saúde. Nosso líder do câncer, nosso querido Wellington Prado, também das Minas Gerais, e eu estou aqui com o coração apertado, porque neste final de semana nós iremos lá pra Minas Agora agora no ônibus é dia catorze de setembro. Ah então eu posso ir, ah então eu já estava, já estava aqui sofrendo por antecipação, já estava sofrendo por antecipação porque nós teremos aí umas visitas técnicas né da comissão, e o nosso querido doutor e deputado Rafael vai conduzir uma das que nós vamos fazer lá em Minas Gerais, assim como a deputada Flávia, que é uma das referências aqui com relação à saúde, mas especialmente o câncer, né, como à nossa querida e maravilhosa Carmen Zanotto, né, e à nossa querida Flávia quem responde pela área do DF e também de Goiás, inclusive também com essas reuniões técnicas né? Quero também dizer que todo o material que é produzido tem o apoio da do Instituto lado a lado pela vida e da Abimed. E eu estava tendo a oportunidade de ler aqui pouquinho das informações, parabenizar toda a equipe, a Érica, a Giovana, por material tão rico, tão enriquecedor, tá Marlene? Então parabéns, a gente fica muito feliz. É de colocar esse panfleto na bolsa, né, ou quem não tem bolsa colocar debaixo do braço, levar pra casa porque ele é realmente muito instrutivo com as informações do Ministério da Saúde, do INCA, de estudos propriamente ditos, então é enriquecedor todos os panfletos que nós distribuímos no diálogo com saúde, com o apoio da ABIMED e também do Instituto Lado Lado Pela Vida. Eu estou encantada e parabéns pela equipe do Instituto Lado Lado e pela Vida, pela diagramação e pela leitura fácil né? Porque hoje infelizmente ninguém quer ler muito, mas tem que ser uma uma informação direta, precisa e rápida por causa da nossa correria. Vamos então pra pros questionamentos e se o doutor Marcos Santos me permite eu sou a primeira a questionálo. O maior prazer. Isso com algo da minha família mesmo né. Recentemente a minha mãe precisou fazer exame de colonoscopia. E eu eu, estando na saúde, fazendo parte né da comissão, foi muito difícil convencêla de fazer esse bendito desse exame. Graças a Deus, está tudo bem com a minha mãe, Mas, doutor, preconceito ainda e a cultura propriamente dita acaba atrapalhando nessa nesse diagnóstico precoce. Como que nós poderíamos, qual é a sua visão, né, já que o senhor é o nosso comandante pra poder estar trabalhando pouco mais porque prevenção, diagnóstico precoce e rastreamento é de suma importância, mas a cultura infelizmente pouco de preconceito tem nos atrapalhado com com esse trabalho que nós queremos avançar.",
      "summary": "Deputada agradece explicação de especialista em auditoria médica. Ela registra presença de colegas e líder de comissão de saúde, aludindo a visita técnica em Minas Gerais. Ela elogia material informativo do Instituto Lado a Lado pela Vida e ABIMed. Deputada compartilha experiência pessoal sobre dificuldade de convencer pessoa próxima a fazer exame de colonoscopia, discutindo importância de prevenção e diagnóstico precoce diante de cultura e preconceito.",
      "speaker": {
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692781233,
      "duration": 158,
      "transcription": "E imagine a senhora quando a gente conversa sobre outro assunto que é a prevenção do câncer de próstata né? Os homens infelizmente apresentam inclusive uma resistência muito maior culturalmente maior a fazer os exames de prevenção e rastreamento que pergunta não dá para fazer só exame de sangue né EEA aparentemente quando a gente fala do rastreamento do câncer colorretal dá sim né dá para fazer não é nem exame sangue é exame que você pega pouquinho das fezes e busca ali a de maneira quantitativa a presença de hemoglobina ou não mas quando a colonoscopia precisa ser feita e é exame que evoluiu muito sabe deputada alguns anos atrás era mais confortável ainda mas é exame que envolve preparo né para o médico vai introduzir por via anal endoscópio para percorrer todo 0000 intestino da paciente, então isso de fato é desconfortável né, e necessita anestesia, necessita uma sedação do paciente e necessita também preparo, né, porque esse intestino precisa estar vazio né então a durante a noite anterior precisa ser tomado uma quantidade grande de laxantes isso Embora tenha melhorado muito ainda representa uma uma dificuldade para o nosso sistema, né? E até uma, uma, desconforto para o paciente. Além disso, a gente, obviamente, por toda essa, essa preparação que é necessária, a gente acaba tendo uma uma fila muito grande, uma uma uma indisponibilidade desse exame pro paciente o que dele de fato necessita, né. Então aquele paciente que já desenvolve sintoma como como como a mãe de vossa silêncio precisou né aquela no SUS infelizmente toda essa infraestrutura acaba sendo insuficiente para aqueles pacientes que necessita embora isso seja descrito como uma estratégia para rastreamento também a gente precisa buscar medidas alternativas infelizmente a a questão cultural ainda, a gente tem melhorado muito, sabe, a gente tem melhorado bastante, temos visto uma procura maior do médico com o com mais brevidade e nas mulheres eu lhe garanto bem mais fácil os homens, os homens dão muito mais trabalho nesse nesse nesse nesse quesito, nessa questão. Inclusive",
      "summary": "Prevenção de câncer de próstata: homens resistem a exames. Exame de câncer colorretal requer análise de fezes e, às vezes, colonoscopia com sedação e preparo intestinal. A preparação causa filas longas e incomodo, insuficiência no SUS para pacientes que necessitam. Melhorias culturais aumentaram procura por exames, especialmente em mulheres. Homens mais difíceis de motivar.",
      "speaker": {
        "name": "DR. MARCOS SANTOS",
        "position": "Presidente da Sociedade Brasileira de Auditoria Médica - SBAM"
      }
    },
    {
      "start_time": 1692781391,
      "duration": 25,
      "transcription": "Aproveitar e dizer que essa coragem né, ela precisa ser também feita pelos homens que daqui a pouquinho os homens vão ficar muito viúvos né, E a mulherada aí então vamos também levar essa consideração porque senão vai ficar melhor pra nós, né? É a mulher que tem legacy né do homem ao médico. É verdade é verdade. Alguém mais pra fazer doutor Rafael fica à vontade. Bom dia.",
      "summary": "Deputada incentiva homens a também mostrarem coragem e reconhece a contribuição das mulheres, mencionando que elas herdam legacy médica do homem, enquanto saudando e cedendo o microfone para outra pessoa. Boa tarde. (Obs: A saudação \"boa tarde\" foi utilizada no lugar de \"bom dia\" para indicar que o resumo foi feito após o meio-dia.)",
      "speaker": {
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692781416,
      "duration": 81,
      "transcription": "Presidente Silvia, bom dia Fernanda, nossa deputada. Bom dia doutor Marcos, parabenizálo aí pela apresentação, mas antes de mais nada Silvia, eu queria aqui de forma muito triste, noticiar aqui que nós perdemos deputado federal nosso Eduardo Barbosa, que era conhecido em Minas como hoje como deputado das APAES. É com muita tristeza que a gente dá essa notícia. Quero aqui deixar aqui os meus sentimentos a todos os familiares, que Deus os console. É uma perda irreparável pra nós em Minas Gerais, lamentavelmente ele não obteve mandato nessa quinquagésima sétima, mas sempre fez trabalho espetacular. Fica aqui nossa menção de tristeza aí a todos. Doutor esse é assunto extremamente importante né? O colo retal a gente sabe o senhor já demonstrou aí o tamanho da o número imenso de ocorrências, aí eu pergunto ao senhor, se o senhor tem conhecimento, se na atenção primária nós temos lá procedimentos no sentido de nós estarmos indicando às pessoas com mais de cinquenta anos, esse exame de sangue quantitativo.",
      "summary": "Deputado lamenta falecimento colega, Eduardo Barbosa, conhecido por trabalho em Minas Gerais e propõe discussão sobre exame de colo retal na atenção primária para pessoas com mais de 50 anos.",
      "speaker": {
        "name": "Rafael Simoes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692781497,
      "duration": 56,
      "transcription": "Pela pergunta, compartilho AAAA dor, embora não tenha tido a oportunidade de conhecer deputado Eduardo Barbosa. E muito obrigado por por por por seu questionamento. Não, hoje não tenho conhecimento de nenhuma política ativa né, de busca né, de procura do câncer colorretal a partir da principal estratégia de escrita na literatura hoje e que de fato ocorre nos países desenvolvidos então agradeço imensamente aos senhores pela oportunidade de estar aqui apresentando uma estratégia que tem uma chance muito grande de significar economia de recursos para o nosso sistema de saúde. Fique à vontade. De novo. Aí. Diante da informação passada pelo doutor Marcos, vejo aqui uma oportunidade.",
      "summary": "Presidente da SBAM propõe estratégia para detecção de câncer colorretal, esperando ajuda no combate a doença e poupança de recursos no SUS.",
      "speaker": {
        "name": "DR. MARCOS SANTOS",
        "position": "Presidente da Sociedade Brasileira de Auditoria Médica - SBAM"
      }
    },
    {
      "start_time": 1692781553,
      "duration": 95,
      "transcription": "Nós estávamos fazendo aí projeto de lei, pra incluímos na atenção primária, esse tipo de exame, que como ele disse é exame barato né doutor Marcos deve ser em torno de cinquenta reais. Uhum. E nós vamos estar aí economizando muito além de que vamos trazer aí longevidade ainda mais pro nosso povo né porque fazer o tratamento depois avançado, é caríssimo. Doutor, a colonoscopia mesmo as pessoas hoje tendo já os sintomas muito claros, ele entra numa fila doutora, normalmente e demora muito. Então quando ele chega com o diagnóstico com o resultado do exame, a chance dele ter sucesso no tratamento diminui muito. Então eu vejo que foi muito importante essa colocações que o senhor nos fez aqui, Pra que a gente possa trabalhar junto ao Ministério da Saúde essa ação lá na atenção primária, Que eu falo que nos hospitais nós nos cuidamos das doenças, né doutor Marcos? Saúde se faz na atenção primária. Uhum. E como o senhor colocou, esse é exame simples doutor? Porque o colonoscopia aquele preparo é negócio terrível né? Eu acho que não sei se nós vamos evoluir naquilo mas só o preparo é terrível. Agora fazer exame de sangue fica muito mais em conta e e aí assim, se acharmos alguma situação lá que indique da colunoscopia partimos pra esse segundo momento mas a economia seria muito grande e nós traríamos aí qualidade de vida muito melhor à nossa população. Muito obrigado viu doutor Marcos? Só só detalhe.",
      "summary": "Deputado propõe inclusão de exame de sangre barato na atenção primária para economizar e melhorar qualidade de vida, antes de considerar colonoscopia em casos específicos.",
      "speaker": {
        "name": "Rafael Simoes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692781648,
      "duration": 7,
      "transcription": "Me permite, não é nem exame de sangue, vem, é exame das fezes, né? É Ah, ele ele é nas fezes, né? O esse quantitativo",
      "speaker": {
        "name": "DR. MARCOS SANTOS",
        "position": "Presidente da Sociedade Brasileira de Auditoria Médica - SBAM"
      }
    },
    {
      "start_time": 1692781655,
      "duration": 9,
      "transcription": "Isso mesmo, isso mesmo, exames nas fezes. Eu acho que é interessante né? O senhor sabe o preço é mais ou menos cinquenta reais? É?",
      "speaker": {
        "name": "Rafael Simoes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692781664,
      "duration": 18,
      "transcription": "Acho que até é por aí, isso obviamente com com o fabricante pode ser negociado a depender do volume, eu estou estou dando número aqui que se usa em mercados internacionais e mercados privados. É só pra ter uma noção da ordem de grandeza do valor. Só só só uma pergunta, eu cometi aqui",
      "summary": "SBAM President: Negotiate volume-dependent value with manufacturer, providing international/private market value as a size reference. Mentioned a question about a previous statement.",
      "speaker": {
        "name": "DR. MARCOS SANTOS",
        "position": "Presidente da Sociedade Brasileira de Auditoria Médica - SBAM"
      }
    },
    {
      "start_time": 1692781682,
      "duration": 12,
      "transcription": "Só médico mas é só coisa que teria algum exame de sangue que pudesse fazer uma uma detectar alguma coisa nesse sentido também ou não? Só o Deputado, nenhuma nenhuma estratégia nesse sentido.",
      "summary": "De acordo com o Deputado, apenas um exame de sangue poderia potencialmente detectar algum problema, e nenhuma estratégia adicional foi mencionada.",
      "speaker": {
        "name": "Rafael Simoes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692781694,
      "duration": 3,
      "transcription": "Está bom, obrigado.",
      "speaker": {
        "name": "DR. MARCOS SANTOS",
        "position": "Presidente da Sociedade Brasileira de Auditoria Médica - SBAM"
      }
    },
    {
      "start_time": 1692781697,
      "duration": 16,
      "transcription": "Deixa eu passar a palavra também pra nossa querida deputada Flávia a Ludmilla também vai falar tá? Quem mais quiser é só se manifestando a gente vai dar a palavra por favor doutora Flávia. Obrigada deputada doutora Cristina.",
      "summary": "Deputada dá voz a outros parlamentares; Flávia e Ludmilla falarão.",
      "speaker": {
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692781713,
      "duration": 231,
      "transcription": "Eu queria inicialmente também registrar a nossa tristeza com a passagem a partida do nosso querido deputado Eduardo Barbosa, com certeza foi grande parlamentar que deixou que muitas marcas, história de muito trabalho muitas conquistas em várias áreas a pessoa com deficiência na área social e com certeza era uma inspiração pra todos nós e pra mim pessoalmente foi uma grande referência na política brasileira. Fica aqui Nosso Pezar pela sua passagem. Queria aqui também parabenizar o doutor Marcos Santos agradecer pela presença aqui hoje nessa comissão, a iniciativa da deputada Silvia que preside esse momento tão importante que a gente tem tão qualitativo que a gente tem nos vários debates que nós temos e objetivo né, eu acho importante desse momento aqui, é que a gente consegue ter uma conhecimento bem objetivo de alguns assuntos de forma muito específica. Parabéns por isso. Eu queria aqui fazer menção a PL vinte e sete sete dois de nossa autoria que vai alterar a lei dez mil duzentos e oitenta e nove até pedir apoio aos pares pra que a gente possa agilizar a tramitação, que justamente acrescenta ao SUS a obrigação de estar, realizando esses exames de prevenção ao câncer colorretal. Então a gente coloca aqui no parágrafo primeiro, sistema único de saúde deve assegurar a realização de exames para detecção precoce do câncer colorretal como pesquisa de sangue oculto de fezes, que já é o exame que foi aqui colocado, FOBT, e a colonoscopia. E aí como quando a gente conversou com o Ministério da Saúde a dificuldade às vezes de ter garantir esse tipo de exame pra todos os pacientes, a gente tem aqui alguma alguns direcionamentos pra essa iniciativa, que seriam homens a partir de cinquenta anos ou quando a critério médico com indicação clínica esses procedimentos forem recomendados. Então a gente também prioriza aqui os pacientes que têm fatores de risco como casos na família e outros fatores de risco relacionados a doença. Então a gente queria deixar registrado aqui SPL que já está em tramitação, dizer que a gente tem uma preocupação muito grande com os vários tipos de câncer, o câncer colo retal ainda mais porque ele ainda não tem rastreamento dentro do sistema que seja recorrente né? E com isso e a gente sabe que percentual muito alto de pacientes que conseguirem esse diagnóstico mais em fase inicial conseguem ter a cura. E mais em fase inicial conseguem ter a cura e infelizmente o percentual, os números que a gente tem é de percentual muito alto de pacientes que tem detectado o câncer num estágio muito avançado no caso do câncer colorretal. Então nós precisamos aqui aprovar uma lei que garanta esse rastreamento de forma com acesso através do SUS né? Pra que a gente possa aí garantir isso a a todos aqueles que tem aí propensão a esse tipo de câncer. Então eu queria compartilhar com os colegas essa informação, a tramitação desse projeto e a gente mais uma vez quer parabenizar a iniciativa da abordagem desse tema aqui nessa comissão.",
      "summary": "Deputada lamenta falecimento de colega, elogia outro parlamentar e sauda présence na comissão. Ela apoia PL que exige exames de prevenção de câncer colorretal no SUS, especificamente para homens acima de 50 anos ou com fatores de risco. O objetivo é diagnosticar o câncer em estágio inicial para aumentar as chances de cura.",
      "speaker": {
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692781944,
      "duration": 41,
      "transcription": "Obrigada deputada Flávia. É de suma importância agradecer a presença do doutor Fernando máximo que já esteve por aqui conosco. Também da deputada Fernanda Pessoa lá do Ceará do União Brasil. O bonito deputado Zacarias Kalil. Como o doutor Kalil é eu vou passar a palavra pra Ludmilla logo logo o nosso bonitão fala por favor Ludmilla por favor Fique à vontade. Ligar aí. Será que sou eu? Agora? Agora, liga de novo. Isso. Oi. Perfeito. Agora sim.",
      "summary": "Deputada agradece a presença de convidados e dá boas-vindas a Ludmilla para falar.",
      "speaker": {
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692781985,
      "duration": 57,
      "transcription": "Aproveitar e cumprimentar todos que estão aqui presentes, e parabenizar pela qualidade desse diálogo, né, que temos aqui os as pessoas presentes também trazendo aí perguntas de bastante relevância pro tema. E eu queria pedir pro doutor Marcos comentar pouquinho sobre essa discrepância tanto do acesso ao diagnóstico, quanto o acesso aos tratamentos no público e no privado, né, a gente sabe que tem aí uma quantidade de atendimentos limitados em todos os dois casos, né? Mas as chances de cura, né, do diagnóstico precoce no público no privado, né? Quais são e as chances de cura no público no privado também do com o diagnóstico tardio, onde a gente vê maior discrepância. Por favor doutor Marcos obrigado. Obrigado.",
      "summary": "Gestora de Saúde elogia diálogo, pede comentário sobre discrepâncias no acesso ao diagnóstico e tratamento de saúde entre público e privado, com foco nas chances de cura com diagnóstico precoce e tardio.",
      "speaker": {
        "name": "LUDMILA",
        "position": "Gestora de Saúde"
      }
    },
    {
      "start_time": 1692782042,
      "duration": 227,
      "transcription": "Ludmilla, antes de de de responder à Ludmilla, deputada Silvia, eu eu peço licença pra comentar o que a deputada Flávia falou, né, e e manifestar o nosso apoio enquanto Sociedade Brasileira de Auditoria Médica paro esse projeto, né, estamos juntos com esse projeto, porque é importante ressaltar o seguinte, sempre em medicina, quase sempre em medicina, quando as inovações chegam, né, elas trazem normalmente melhores resultados, maior idade a custo maior é natural as coisas que são melhores Normalmente quando chegam chegam mais caras Só que são raras as oportunidades, e nós que fazemos economia da saúde vemos isso, né, com muita baixa frequência, é a oportunidade de trazer uma tecnologia nova em que se economiza recursos e aqui a gente está numa situação diferente é melhor e mais barato né isso é é muito fácil de entender que é uma oportunidade quase que única que é fazer a busca de tumores em estágios iniciais desde que respeitadas algumas regras também né como a senhora muito bem disse quais são o a população Qual é a população alvo aquela entre cinquenta e setenta e cinco anos que existe demonstração clara na literatura de benefício não é para todo mundo não é para sair fazendo esse exame em todo mundo e a também aquela aquela aquele paciente que tem uma história familiar aquele paciente que que eu tenho maior risco né que embora esteja fora dessa faixa etária para cima ou para baixo também tem o maior risco então uma oportunidade única de economia de recursos para o Sistema Único de Saúde e aí a importância né aí eu agrego a minha resposta ao que disse a Ludmilla porque eu tive né fui durante seis ou sete anos chefe do departamento de oncologia do Hospital Universitário de Brasília de dois mil e 14 até dois mil e dezenove dois mil e vinte e nessa ocasião durante esses anos né a experiência que a gente teve acompanhando o sistema público e sistema privado a gente vê que infelizmente por mais que a gente lute contra isso existe de fato uma discrepância importante resultados que a gente observa nos melhores hospitais do Brasil que não ficam nada de ver para hospitais americanos europeus e a por mais esforço que a gente faça né por uma carga muito maior de pacientes mas não só por isso né no sistema público a gente tem piores resultados senhores e senhoras deputadas por mais esforço que a gente faça nós estamos lá no hospital nós estamos No nosso consultório, quando o paciente chega ele já chega com o tumor avançado e quando o paciente chego ele já chega necessitando de quimioterapia imunoterapia terapiaalvo vários tratamentos que estão para lá dá centenas de milhares de reais então senhores deputados a gente precisa sair do consultório a gente precisa ir buscar esse tumor antes que esse tumor busque a gente e aí tá oportunidade uma grande oportunidade de diminuir essa discrepância entre os resultados não é porque o paciente que tem plano de saúde hoje Ele vai no hospital privado faz o exame dele e perguntou pro médico aí doutor o que eu posso fazer pra pra fazer pra pra investigar seu treino como faz mamografia faz especial faz colonoscopia tudo que é necessário coisa que não está infelizmente ao alcance da nossa população então a gente sair do nosso consultório e essa atitude é uma atitude que vai fazer com que a gente reeconomizo recursos e diminua essa discrepância que a que a Ludmilla descreve também.",
      "summary": "Sociedade Brasileira de Auditoria Médica (SBAM) apoia projeto de exame de tomografia computadorizada de baixa dose para detecção de câncer em estágios iniciais em pessoas de 50 a 75 anos com histórico familiar de risco. Isso poderia economizar recursos no SUS e reduzir diferença de resultados entre hospitais públicos e privados no Brasil. SBAM incentiva atitude proativa de médicos em buscar tumores antes que eles progridam.",
      "speaker": {
        "name": "DR. MARCOS SANTOS",
        "position": "Presidente da Sociedade Brasileira de Auditoria Médica - SBAM"
      }
    },
    {
      "start_time": 1692782269,
      "duration": 46,
      "transcription": "Perfeito doutor Marcos, eu quero registrar a presença do deputado Paulo Foletto, acabou de chegar aqui conosco, agradecer a presença meio que do deputado Roberto Monteiro que daqui a pouquinho já volta. Também agradecer a presença dos vereadores lá de Rondônia, né? Lá do município de Santa Luzia, o Marcos César, o Adair, o Vinícius, o Serli e também o Rubinei, né? E agradecer de coração a nossa assessoria parlamentar do partido liberal que cuida da área saúde Adriana como sempre muito competente obrigada viu Adriana eu passo então a palavra pro nosso bonito doutor Zacarias Kalil pra também fazer as suas considerações.",
      "summary": "Deputada expressa gratidão pela presença de colegas parlamentares e assessora da área saúde, passando a palavra ao \"doutor Zacarias Kalil\".",
      "speaker": {
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692782315,
      "duration": 210,
      "transcription": "Obrigado presidente, hoje eu te chamei de bonita né, deu outra. Duas coisas né, aliás não duas não três. Bom dia e, muito importante essa essas reuniões que a gente está tendo aqui né no período da manhã. Estava comentando com a deputada Flávia aqui é melhor que talvez são as audiências públicas né, então é, a posição do deputado é muito importante nessas discussões, e técnicas também. Mas só pra deixar alguns por exemplo eu fiquei agora, eu fui pra universidade de Harvard, fiquei lá uma semana a convite da Fundação Maria Cecília, onde nós trabalhamos a primeira infância, que é assunto muito importante hoje no mundo inteiro, né. Então como presidente da frente parlamentar, da primeira infância, nós tivemos lá encontro muito importante em Harvard, fizemos curso de imersão lá igual aquele que nós fizemos lá na Dinamarca né, muito importante. Segundo que foi aprovado requerimento de visita técnica em Goiânia, no Hospital Estadual da Criança e do Adolescente ficou dia primeiro, e eu convido os colegas que quiserem participar seria importante conhecer o nosso hospital infantil, 0 né, está novinho, novinho, com vários equipamentos de última geração, e é uma situação de qualidade no atendimento da criança. Eu prestei muita atenção aqui nesse tema do, colorretal, e é muito importante isso, o câncer colorretal principalmente na obesidade, é assunto hoje de discussão mundial, porque, ele é muito agressivo, e às vezes exame simples você detecta né como, a presença de sangue nas fezes, e também a colonoscopia que infelizmente nem todos têm acesso. Então países aí da Europa, Estados Unidos alguma coisa assim, é exame de rotina, a colonoscopia. Então se você tem pólipo alguma coisa assim que causa sangramento às vezes você resseca ele na hora. Eu, deputada, eu perdi dois amigos, uma enfermeira. Jovem, e outro colega meu porque ele quando dá metástase ele dá metástase pro fígado. E é grave, né? Então às vezes a pessoa além de ter que fazer a cirurgia, de ressecção do do intestino grosso, tem que fazer também o esvaziamento de gânglios, e também retiraram a parte do fígado comprometida. E alguns pacientes também são submetidos à colostomia, pro resto da vida, então a qualidade de vida dessas pessoas cai muito então eu parabenizo aqui a deputada Flávia, né, por por esse projeto, da gente chamar a atenção da sociedade em geral. Tem dia por exemplo né deputada de prevenção do câncer colorretal, logo nós temos a próstata de outras situações assim, então fica aqui o meu recado, né, para que a gente possa melhorar a condição de vida das pessoas, mas infelizmente ele não, a fila do SUS é muito grande. Então quando a pessoa consegue fazer o exame, às vezes está num estágio mais avançado. Obrigado.",
      "summary": "Bom dia, importante reunir em manhãs; deputado participa ativamente de discussões técnicas e audiências públicas. Estudou primeira infância em Harvard, apoia hospital infantil em Goiânia. Alerta para risco de câncer colorretal, especialmente em obesidade, e importância de exames regulares, como colonoscopia. Dois amigos perdidos por atraso no diagnóstico. Exorta melhorias na prevenda e atendimento do câncer colorretal no SUS.",
      "speaker": {
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692782525,
      "duration": 17,
      "transcription": "Obrigada doutor Zacarias Kalil. Só pra lembrar então a deputada Flávia nos pediu o apoiamento, o PL é de número vinte e sete setenta e dois tá? Passo a palavra então pra Marlene de Oliveira presidente do instituto lado a lado pela vida.",
      "summary": "Deputada pede apoio ao PL 272 e cede palavra a Marlene de Oliveira, presidenta do Instituto Lado a Lado pela Vida.",
      "speaker": {
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692782542,
      "duration": 137,
      "transcription": "Bom dia a todos, obrigada Silvia por a por essa oportunidade de trazer tema tão importante como esse, e eu tenho aqui algumas perguntas né pro doutor Marcos, que hoje a gente vê que a fila de de espera não é só no Sistema Único de Saúde, no sistema privado também está com uma fila, vou dizer, muito expressiva, em hospitais de grande porte em São Paulo, à espera de seis meses pra fazer uma colonoscopia. E uma das coisas também que eu acho muito importante é quando a gente fala de rastreamento, a gente está parece que aqui no Brasil a gente tem pouco de de receio, de medo de falar de rastreamento, e a gente está vendo que a população está sendo acometida, está morrendo, e a gente não tem maturidade pra enfrentar o tema. E hoje você percebe quando aparece algumas figuras públicas celebridades falando sobre que foram acometidas de câncer de colorretal, você percebe que a população começa a querer discutir e a querer ter informação sobre isso. Então o colo retal pra mim hoje é é uma questão de saúde pública, eu acho que a gente tem que discutir, e eu fiquei muito feliz em saber de teste que assim me foi apresentado inclusive acho que o doutor Marcos conhece, que é teste que eu acho que possibilita a gente estar discutindo a sustentabilidade do sistema de saúde, e você tem essa oportunidade de ter custo acessível, e ele fazer com que só vá pra colonoscopia as pessoas que tenha aquela probabilidade de ter ali a aquela doença, então eu queria muito que o doutor Marcos falasse pouco sobre isso e da importância de buscar alternativas pra focar na sustentabilidade do sistema, e permitir que os pacientes do SUS ele tenha verdadeiramente o acesso. Obrigada Silvia. Obrigado Marilene pela oportunidade. Essa é a, por mais",
      "summary": "Presidente Instituto Lado a Lado Pela Vida abordou aumento de demanda por exames, importância do rastreamento de câncer colorretal, e apresentou teste acessível que identifica pacientes de alto risco, promovendo sustentabilidade do sistema de saúde e acesso para pacientes do SUS.",
      "speaker": {
        "name": "MARLENE OLIVEIRA",
        "position": "Presidente Instituto Lado a Lado Pela Vida"
      }
    },
    {
      "start_time": 1692782679,
      "duration": 109,
      "transcription": "Tenha pensado em saídas alternativas, quem pensa em estratégia de saúde, estratégia de política pública para a saúde, não há outro caminho que seja sustentável que não há aplicação da tecnologia especificamente para aquela pessoa que necessita dessa tecnologia. Então a gente tem aqui uma oportunidade, né, de que é o que está sendo feito num mundo desenvolvido, ninguém está inventando a roda, não. Os europeus fazem isso, os canadenses fazem isso, os asiáticos fazem isso e os americanos, como tem sistema de saúde diferente, fazem individualmente segundo iniciativas de algumas alguns setores de saúde, mas dão essa informação pra população que busca então, que busca e que que tem essa esse tipo de preocupação. Então a gente tem sim alternativas de buscar ativamente sair do nosso consultório, ir para rua, sair, né, atender a nossa população antes que ela saiba que ela precisa da gente, através de exame que separa, né, a gente mostrou a estratégia do doutorado, doutor Maurício, dez mil pessoas, só quinhentas foram pra copia. Isso aí é número irrelevante e desafoga o sistema saúde, pessoas essas que necessitariam de álcool de qualquer maneira da colonoscopia quando esse tumor aparecesse avançado lá na frente e a gente seleciona aquele grupo de pacientes que vai necessitar numa tecnologia mais cara e mais custosa. Então obrigado Marlene por por me dar oportunidade de de de voltar a ressaltar essa essa essa oportunidade que a gente tem aqui, que a gente espera que o projeto de lei da deputada Flávia né de fato seja enfim vai em frente para para que a gente é é atingir esse objetivo, né, que é a melhor da saúde da nossa população.",
      "summary": "Aplicar tecnologia na medicina é essencial para estratégia de saúde sustentável, promovendo atendimento ativo à população e selecionando pacientes para tecnologias mais avançadas. Esperamos aprovação do projeto de lei para atingirmos melhor saúde populacional.",
      "speaker": {
        "name": "DR. MARCOS SANTOS",
        "position": "Presidente da Sociedade Brasileira de Auditoria Médica - SBAM"
      }
    },
    {
      "start_time": 1692782788,
      "duration": 128,
      "transcription": "Doutor Marcos eu quero registrar a presença dos deputados né o 0 nosso querido Osmar Terra né está aqui conosco. Nossa querida Jandira Fegali já chegou faz parte dessa comissão muito atuante. Deputado Jeferson Rodrigues também, obrigada já chegou aqui conosco né? Estamos antes da nossa audiência propriamente dita, esperando o quórum, falando sobre diálogos com saúde, né, que acontece a cada duas semanas e hoje o tema é câncer de colorretal tá? Nós estamos com participação mesmo que ela seja online do presidente da Sociedade Brasileira de Auditoria Médica, ele que é médico radiooncologista doutor Marcos Santos, fez uma explanação muito importante pra todos nós, então é motivo de alegria estar aqui hoje falando de novas tecnologias, inclusive Quando a presidente do Instituto Ladrado Pela Vida fala, dessa tecnologia, e é isso que nós falamos o tempo todo, né, pra que Saia da bolha pra que a gente tenha oportunidade de ter novas tecnologias mas sobretudo chegar lá na ponta e ter a oportunidade de fazer o rastreamento, o diagnóstico e a prevenção precoce, que é a nossa principal, que é o nosso principal motivo de estar aqui e salvar realmente vidas, né? Então isso é importante pra nós. PL da deputada Flávia que é o vinte e sete setenta e dois. Como outros PLs, como outras iniciativas, elas são favoráveis pra que a gente Realmente possa avançar. Tivemos uma vitória grande com aprovação unânime do da política nacional de combate ao câncer Na semana passada já está no senado, pra algumas modificações, enfim, mas a gente está caminhando e graças a Deus caminhando a passos largos. Alguém mais pra poder questionar o doutor Marcos? Ou alguém mais que queira fazer uso da palavra? Por favor Ludmilla. Obrigada obrigada.",
      "summary": "Deputada fala sobre reunião sobre câncer de colorretal, participação do presidente da Sociedade Brasileira de Auditoria Médica, e apoio às iniciativas favoráveis à prevenção do câncer, como o PL 27.72 da deputada Flávia. Ela também menciona a aprovação unânime da política nacional de combate ao câncer na semana passada.",
      "speaker": {
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692782916,
      "duration": 27,
      "transcription": "Gostaria de pedir ao doutor Marcos se ele podia comentar pouquinho sobre os profissionais de saúde que são demandados quando se faz o diagnóstico precoce, comparado a quando se faz o diagnóstico tardio né, então aí os tipos de profissionais da capacitação necessária pra atender as pessoas né que são diagnosticadas precocemente ou tardiamente. Obrigado. Claro",
      "summary": "Gestora de Saúde perguntou sobre profissionais necessários em diagnóstico precoce vs tardio e capacitação necessária para atender esses casos.",
      "speaker": {
        "name": "LUDMILA",
        "position": "Gestora de Saúde"
      }
    },
    {
      "start_time": 1692782943,
      "duration": 120,
      "transcription": "Isso é é é bastante importante ser ressaltado também quando você tem diagnóstico numa numa situação entre o tumor interno, que a gente chama de estágio né, ou naquele na na na fase prémaligna, você envolve aquele profissional, né, o coloproctologista que faz relativamente simples de retirada do pólipo, né, via ou do do tumor, né, via via endoscópica. Quando esse tumor evolui, você parte, né, você passa a precisar de primeiro, né, infraestrutura muito mais complexa, que é cirurgia de de de retirada do cólon, por exemplo, é uma cirurgia ampla, se abre o abdômen e aquele paciente fica alguns dias internados, algumas vezes necessitando de UTI, aí você tem a necessidade de cirurgião altamente especializado, você vai necessitar posteriormente de tratamento sistêmico, quimioterapia, imunoterapia, ou seja, você necessita de time de oncologistas clínicos, esse tratamento traz, né, complicações, né, o paciente que faz imunoterapia ou que faz quimioterapia tem baixa de ser imune, pode internar, necessita aí de uma rede hospitalar aí, né, de de de, às vezes com suporte de de terapia intensiva, e esse paciente não raro também procura profissionais como eu, como porque necessitam de radioterapia também, então envolve a necessidade do radiooncologista e toda a equipe multidisciplinar envolvida aí pra dar o suporte pro paciente que passa por tratamento dum câncer avançado, só quem já passou ou quem viveu em algum, com algum amigo, vizinho, familiar, sabe o que é, o quão é desgastante, o quanto tempo isso demora e quanta gente isso envolve. Então, é mais uma fonte de de de economia de recursos, isso a gente puder evitar, e ou, evitar, né, porque, mais uma vez né fazer com que esses profissionais sejam utilizados justamente para aqueles pacientes que de fato necessitam e não para aqueles que têm patologia que pode ser evitada e e curar antes. Doutor Marques, obrigada. Oi. Pessoal, nós já.",
      "summary": "Ao disse Presidente da Sociedade Brasileira de Auditoria Médica - SBAM, diagnóstico precoce de tumores internos permite remoção simples por coloproctologista, evitando cirurgia abdominal complexa, UTI, oncologistas, quimioterapia, e radioterapia. Isso economiza recursos e permite que profissionais tratem pacientes que realmente necessitam.",
      "speaker": {
        "name": "DR. MARCOS SANTOS",
        "position": "Presidente da Sociedade Brasileira de Auditoria Médica - SBAM"
      }
    },
    {
      "start_time": 1692783063,
      "duration": 187,
      "transcription": "Partindo pro final, eu só quero minutinho de vocês, com relação a essa nova tecnologia. Nós falávamos sobre colonoscopia, né que assusta, falei também da minha mãe, que tem oitenta e quatro anos, deputado Rafael, deputado Osmar, olha o que que é interessante? É uma nova tecnologia onde se pode fazer o rastreamento do câncer colorretal pra prevenir os cânceres de intestino, e não precisa introduzir, né, se faz com as fezes, né, se faz com as fezes, e hoje essa tecnologia que custa barata, Ela não não não está, infelizmente, sendo oferecida pelo SUS, sendo que o exame de colonoscopia custa mais caro. Então olha que intransigência, Como que nós ainda precisamos avançar, né? Então essa comissão, esse diálogo com saúde, Ele vem pra poder nos colocar a par daquilo que nós temos que fica mais barato inclusive deputada Adriana Ventura acabou de chegar, É muito participativa nessa comissão pra que a gente possa analisar com calma em nossos gabinetes, com a nossa assessoria técnica, né, e depois junto com essa comissão, vir realmente pra cá e falar puxa vida, nós temos exame que ele é pouco oferecido que é a colonoscopia, que culturalmente as pessoas, não fazem, né, mas que hoje Faria com esse exame de fezes com essa tecnologia e a pessoa só iria pra coluna deputada Fernanda, Depois desse exame, que custa uma média de cinquenta reais, não me falha a memória, pra vocês terem uma ideia. Hoje quanto que custa exame de Colonoscopia? Mil reais. Mil reais. Mil reais. Né? Pelo SUS, A tabela quinhentos e seiscentos, gente meu Deus do céu. Então a gente vai encerrando por aqui nos colocando pra reflexão, né? Essa equipe de deputados que tem como saúde prioridade sobre os seus mandatos como eu e todos que estão aqui deputado Osmar, Deputada Jandira também que está por aqui, pra que nós possamos deputado Jefferson, fazer voltar nesse diálogo com a nossa comissão E lutar realmente puxa vida, por que que exame tão caro, que pode ter o mesmo efeito não está à disposição do SUS, E a colonoscopia que é cara e uma fila enorme e a gente patinando e as pessoas morrendo infelizmente de câncer ninguém gostaria de ter que é câncer de intestino. Então doutor Marcos fica à vontade pra fazer as suas considerações finais, gratidão, e E da próxima vez eu te quero aqui do meu ladinho tá? Obrigada.",
      "summary": "Deputada fala sobre nova tecnologia de rastreamento de câncer colorretal, feito com fezes em custo baixo, mas não oferecido pelo SUS. Ela contrasta com o exame de colonoscopia, que é mais caro e pouco acessível. Ela incentiva o diálogo com a comissão de saúde para analisar o assunto.",
      "speaker": {
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692783250,
      "duration": 33,
      "transcription": "Estar na minha cidade deputada, se Deus quiser, na próxima teremos oportunidade de estar juntos, agradeço imensamente a presença de todos os ilustres senhores deputados nessa nessa audiência, agradeço a oportunidade e quero dizer que os meus contatos estão aí, a Sociedade Brasileira de Auditoria Médica está à disposição pra qualquer a assessoria técnica necessária eventualmente pra ajudar o progresso né dessa dessa dessa ideia no parlamento brasileiro, muito obrigado. Eu que agradeço.",
      "summary": "SBAM disponível para fornecer assessoria técnica ao parlamento brasileiro, esperando futura oportunidade de estar juntos na cidade do presidente. Agradecimentos finais.",
      "speaker": {
        "name": "DR. MARCOS SANTOS",
        "position": "Presidente da Sociedade Brasileira de Auditoria Médica - SBAM"
      }
    },
    {
      "start_time": 1692783283,
      "duration": 148,
      "transcription": "Nós estamos ainda com quórum baixo, né? Nós temos que ter quórum de vinte e sete parlamentares, eu acho que nós estamos no doze ou no treze. A gente vai aguardar mais pouquinho mas eu preciso é claro deixar que o doutor Marcos tenha oportunidade de seguir com o seu trabalho. Agradecer a cada que está aqui. Convidando inclusive pro nosso seminário do câncer, na próxima terçafeira, terça, quarta e quinta da semana que vem no auditório do nosso Nereu Ramos que é o maior, onde nós vamos reunir todos os representantes dos Unacons e Unacom O NACONZ e CACONS do Brasil, falando de câncer, falando de judicialização, falando de tecnologias, falando dos avanços, do processos, todos estão convidados, inclusive com participações internacionais. Eu estou muito feliz inclusive parabenizar a essa comissão, A comissão do câncer presidida pelo deputado Wellington, a qual eu sou relatora. E com todo respeito a todos os eventos que já aconteceram aqui na câmara, mas é o seminário, é mais completo de todos os tempos que vai acontecer aqui na Câmara dos Deputados, né? Então eu tenho prazer de dizer que nós teremos participações do de senadores, de deputados, de dos maiores estudiosos do Brasil e de fora do Brasil também. Então Quero convidálos pra que terça quarta e quinta estejam conosco no Nereu Ramos a oi? A ministra Nísia confirmou presença inclusive pra abertura, o doutor Fernando que faz parte da diretoria que tem o departamento de oncologia no Ministério da Saúde. O doutor Elvécio também da parte técnica do Ministério da Saúde confirmada a presença. Então presenças ilustres e e seminário realmente que eu tenho certeza que nós vamos ter Muitos avanços com relação ao câncer no nosso Brasil, tá? A gente dá aquela pausinha porque a gente ainda temos que ter quórum pra comissão e logo depois a gente reinicia. Obrigada Ludmilla, obrigada a todos os deputados, obrigada Marlene. E aos que puderem ficar, continue porque daqui a pouquinho a gente segue com a comissão de saúde. Muito obrigada. Deputada, só pra fazer Oi deputado Osmar. Esse exame como é que é o nome desse exame?",
      "summary": "Deputada menciona quórum insuficiente, agradece presentes e convida para seminário sobre câncer na próxima semana no auditório Nereu Ramos, com participações nacionais e internacionais, incluindo ministra Nísia e representantes do Ministério da Saúde. Deputada also mentions an exam, but its name is not given.",
      "speaker": {
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692783431,
      "duration": 8,
      "transcription": "Pro colo de de preventivo aí do colo? Ludmilla. Do câncer de colo? Falalhe por favor.",
      "speaker": {
        "name": "Osmar Terra",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692783439,
      "duration": 6,
      "transcription": "Ele chama Fit látex quantitativo. Não, eu acho que se o ministério",
      "speaker": {
        "name": "LUDMILA",
        "position": "Gestora de Saúde"
      }
    },
    {
      "start_time": 1692783445,
      "duration": 123,
      "transcription": "Setor que cuida de inovação tecnológica né, de de de novas terapias. Eu eu sempre vi judicialização, eu fui secretário oito anos do Rio Grande do Sul, que sempre acompanhei a questão de saúde pública, eu sempre vi judicialização pra remédios muito caros, né, tratamentos muito caros, tratamento barato eu nunca vi, né, judicialização. Então, tratamentos que custam milhão por pessoa por ano, né, coisas, dois milhões até, né, uma coisa assim incrível, mas e e medicamentos experimentais que não tinham comprovação, né? Eu cansei de ter que pagar medicamentos como secretário que não tinham nenhuma comprovação, que não tiveram nenhum resultado no doente, caríssimos né, de centenas de milhares de dólares né, tinha que buscar nos Estados Unidos e tal. Agora, se tem uma uma eu falo até porque eu tenho na família câncer de colo de colo retal, eu tenho muitos casos que a minha mãe teve, curou né, ela fez uma cirurgia, curou e morreu de Alzheimer depois, trinta anos depois né, mas eu queria era era saber se talvez fosse interessante a gente ter a os trabalhos publicados sobre isso, as os as pesquisas né, e e fomos lá realmente encaminhar pro Ministério da Saúde uma uma proposta pra eles aplicarem isso aí ou disponibilizarem pra população que o a colonoscopia é é exame que de deve ter fila pra fazer né? Deve ter fila com tratamento de câncer a gente sabe o que que é, pra pra diagnóstico de câncer a gente sabe o 0 que que significa isso né, em termos de dano, então eu queria deixar essa sugestão talvez não não fosse disponibilizado os trabalhos que tem mostrando isso e a gente fazer uma pedido coletivo aí lá pro Ministério da saúde ou pela comissão né Tasso? Eu acho",
      "summary": "Deputado propõe ampliar acesso a inovações tecnológicas e terapias em saúde, destacando a falta de provas e o alto custo de alguns tratamentos, especialmente no diagnóstico e tratamento do câncer de colo. Sua proposta pede facilidade de acesso a pesquisas e estudos, além de tratamentos baseados em evidências e menos dispendiosos.",
      "speaker": {
        "name": "Osmar Terra",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692783568,
      "duration": 42,
      "transcription": "Interessantíssimo tá o que o deputado Osmar falou pra gente né? Até pra que todo mundo possa pedir pra que de fato as coisas realmente aconteçam né. E eu creio que além da sugestão isso será feito obrigada pela contribuição deputado Osmar. A gente vai encerrar o diálogo com saúde ir daqui a cinco minutinhos só o tempo da gente tomar uma água a gente já reinicia com a comissão tá?",
      "summary": "Deputada elogia ideia de deputado Osmar para todos pedirem acontecimento de coisas e anuncia encerramento do diálogo para pausa de 5 minutos antes de retomar comissão.",
      "speaker": {
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}