{
  "start_time": 1692805680,
  "end_time": 1692805680,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE CULTURA",
  "description": "REQ 21/23, Dep. Lídice da Mata\r\n\r\nConvidados:\r\n\r\n- Representante do Coletivo Brasil de Comunicação Social - Intervozes;\r\n\r\n- Sydney Sanches, Representante da União Brasileira de Compositores - UBC;\r\n\r\n- Roberto Corrêa de Melo,  Presidente da Associação Brasileira de Direito Autoral - ABDA;\r\n\r\n- Representante da Associação Brasileira de Música e Artes - ABRAMUS;\r\n\r\n-  Daniela Camara Colla, Coordenadora da Comissão de Estudo de Direito Autoral e Direitos da Personalidade da Associação Brasileira de Propriedade Intelectual - ABPI;\r\n\r\n-  Mário Sérgio Machado de Campos, Escritório Central de Arrecadação e Distribuição;\r\n\r\n- Marcelo Benedicts, Representante da Associação de Produtores de cinema da Bahia, APC, e \r\n\r\n- Veranne Cristina Melo Magalhães, Consultora da Comissão Especial de Cultura e Arte do Conselho Federal da OAB, Representante da Ordem dos Advogados do Brasil, OAB.",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 10",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2311646",
  "speeches": [
    {
      "start_time": 1692805669,
      "duration": 212,
      "transcription": "Declaro aberta a reunião de audiência pública para debater sobre a necessidade de atualizações na lei de direito autoral para o cadastramento de músicos, acompanhantes ou arranjadores no ISRC, código internacional padrão para gravações, PL cinco mil quinhentos e quarenta e dois de dois mil e vinte, em atendimento ao requerimento vinte e de dois mil e vinte e três de minha minha autoria necessário para que nós possamos ouvir dos interessados no assunto. Os convidados para esta audiência são, senhor Roberto Correia de Melo, presidente da associação brasileira de direito autoral, ABDA e diretor presidente da associação brasileira de música e artes, Abramos. Senhora Daniela Kamara Cola, eu não estou, está aqui, ela está virtualmente. Coordenadora da comissão de estudos de direito autoral e direito da personalidade e representante brasileira da propriedade intelectual a BPI. Senhor Marcelo Benedito, representante da associação de produtores de cinema da Bahia, não chegou. Senhora Verani Cristina Melo Magalhães, advogada e consultora da comissão especial de cultura e arte do Conselho Federal da OAB. E o senhor Mário Sérgio Machado de Campos gerente executivo de distribuição e representante do escritório central de arrecadação e distribuição ECAD, também a senhora Ramênia Vieira representando o coletivo Brasil de comunicação social intervozes que não confirmou presença. Portanto eu quero cumprimentar todos os presentes e em especial os senhores expositores, essa audiência pública será uma audiência híbrida, presencial e virtual, me parece que com uma das palestrantes virtualmente, a senhora Daniela, que talvez pudéssemos começar por ela, e depois voltar ao presencial porque todos nós nos estaríamos concentrado na fala dela pra poder, depois ela se concentrar na de quem fala aqui. Tá bom? Todos concordam? Antes de passar a palavra aos convidados peço atenção dos senhores presentes para as normas para o debate. Os expositores disporão de até dez minutos para as suas explanações. Somente após encerradas as exposições, os deputados ou deputadas que e se tiverem presentes poderão fazer seus questionamentos tendo cada o prazo de três minutos. Esclareço que esta reunião está sendo gravada. Faço a palavra portanto, a senhora Daniela, cola, por dez minutos. Está na tela não. Da entrada. Está ouvindo Daniela? Boa tarde estou ouvindo sim deputada. Primeiro lugar gostaria de saudála.",
      "summary": "Deputada abre audiência pública para debater atualizações na lei de direito autoral, especialmente no cadastramento de músicos no ISRC. Convidados incluem representantes de ABDA, Abramos, associação de produtores de cinema, OAB, ECAD, e Brasil de comunicação social. Audiência é híbrida, com expositores having up to 10 minutes to speak, followed by questions from deputies with 3 minutes each. Reunião está sendo gravada. Daniela Cola, presente virtualmente, é a primeira a falar.",
      "speaker": {
        "name": "Lídice da Mata",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692805881,
      "duration": 324,
      "transcription": "A todos os presentes e a todas as presentes, agradecer a oportunidade de poder participar em nome da ABPI, dessa audiência pública pra tratar de tema que é tão relevante a cadeia produtiva da música. Inicialmente eu gostaria de contextualizar o histórico regulamentar sobre a obrigatoriedade de atribuição do ISRC International Standard Recording Code. Importante lembrar que o decreto quatro cinco três três de dezenove de dezembro de dois mil e dois, regulamentou o artigo cento e treze da lei nove mil seiscentos e dez de noventa e oito, dispondo em seu artigo primeiro parágrafo segundo, que o suporte material deve conter código digital, os o ISRC, onde se identifique o fonograma e os respectivos autores, artistas, intérpretes ou executantes, de forma permanente e individualizada, segundo as informações fornecidas pelo produtor. No seu artigo segundo tal decreto dispunha que quando o fonograma fosse fixado em suporte distinto daquele previsto no artigo primeiro, os sinais de identificação estabelecidos no decreto, seriam consignados na capa dos exemplares, dos encartes ou nos próprios suportes. E finalmente o artigo sétimo, estabelecia que o decreto se aplicava aos fonogramas com ou sem imagens, assim entendidos como aqueles que não se enquadrassem na definição de obra Audiovisual, de que tratava a lei nove mil seiscentos e dez de noventa e oito. Esse decreto foi revogado pelo decreto nove mil quinhentos e setenta e quatro de vinte e dois de novembro de dois mil e dezoito, o qual consolidou os atos normativos editados pelo Poder Executivo sobre a gestão coletiva dos direitos autorais e fonogramas. Então esse decreto no artigo trinta e quatro parágrafo segundo, no artigo trinta e cinco e no artigo quarenta praticamente reproduziu boa parte das disposições que eram contidas que estavam contidas no decreto quatro cinco três três. E o fato é que os músicos acompanhantes e os arranjadores, embora devessem constar sempre nos ISRCs né se adotadas as melhores práticas na indústria fonográfica, por vezes não estão incluídos nos cadastros. Tanto isso é verdade que a partir de De julho de dois mil e vinte e uma diretriz do ECAD recomendou que sempre houvesse músico executante sendo incluído nos cadastros de SRC. Então assim diante da prática né que a gente vê hoje em dia dessa importância de que haja uma valorização dos músicos, dos arranjadores que são elos frágeis nessa cadeia produtiva da música, as alterações propostas, na nossa opinião são extremamente salutares e importantes pra própria sustentabilidade da cadeia produtiva musical, principalmente considerando o cenário das remunerações provenientes nos provenientes do streaming né então nesse sentido, talvez fosse interessante alterar apenas algumas terminologias pra que ficasse alinhada com a realidade atual pra que ficassem alinhadas com a realidade atual. A palavra exemplar por exemplo, poderia vir a ser substituída por suporte físico o EE digital ou o suporte tangível e intangível de forma que o exemplar como é muito associado ainda ao suporte material talvez fosse interessante substituir essa expressão exemplar por uma outra que tivesse mais, compatível com a realidade digital atual. Mas no geral nos parece ser uma uma proposição muito importante e necessária pra que a gente mantenha mínimo de ajustes necessários pra que todos aqueles elos da cadeia produtiva estejam efetivamente incluídos nos cadastros de SRC. Nesse momento gostaria apenas de de fazer uma última, explicação acerca de que os os ISRCs hoje podem também ser gerados não só pelos Produtores Fonográficos, mas também por algumas agregadoras digitais, então talvez seja importante que essas responsabilidades estejam claramente definidas. É isso agradeço a presença de todos, a oportunidade estou aqui à disposição muito obrigada. Muito obrigada nós que agradecer.",
      "summary": "ASSOCIAÇÃO BRASILEIRA DA PROPRIEDADE INTELECTUAL (ABPI) destaca histórico regulamentar ISRC, importante atribuí-lo a todos autores, artistas e elos frágeis da cadeia produtiva musical. Recomenda ajustes terminologias para alinhar com realidade digital atual e definir claramente quem pode gerar ISRCs.",
      "speaker": {
        "name": "DANIELA CAMARA COLLA",
        "position": "Coordenadora - ASSOCIAÇÃO BRASILEIRA DA PROPRIEDADE INTELECTUAL (ABPI)"
      }
    },
    {
      "start_time": 1692806205,
      "duration": 32,
      "transcription": "Participação bastante didática e vamos passar a palavra portanto usou apenas metade do tempo passo a palavra ao senhor Roberto Correia de Melo representando também não está. Eu estou representando como senhor presidente da BDA.",
      "summary": "Deputada fala claramente, usa tempo e representa presidente da BDA, dando lugar a Roberto Correia de Melo.",
      "speaker": {
        "name": "Lídice da Mata",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692806237,
      "duration": 812,
      "transcription": "Associação Brasileira de Direito Autoral, e Abramos que eu sou gerente geral e sou fundador há quarenta e anos. Antes de mais nada eu quero cumprimentar todos vocês meus colegas aqui e em especial a deputada excenadora a cidadã Lidice da Mata, que nunca se furtou de nos ajudar em todos, Todos os projetos que tramitam nesta casa e no Senado tratando da matéria de direitos autorais. O meu muito obrigado deputada. A senhora sempre esteve do nosso lado o tempo todo. Trago aqui o meu especial saudação do João Portela, que dirige a nossa filial de Salvador e é seu pessoal amigo. Existem em tramitação no Congresso Nacional quarenta e três projetos tratando de direito autoral. Dois projetos são favoráveis ao direito autoral, e quarenta e são fruto de lobbys contra o direito autoral, Todos eles elaborados pelos lobbys de usuários né, não vou mencionar nenhum usuário, todos eles não querem pagar ou querem pagar o mínimo possível, Então fazem o que podem pra não pagar os direitos devidos aos criadores intelectuais. Então eu congratula vossa excelência Pela iniciativa, pelo labor e pela possibilidade de termos aqui projeto que defende o direito autoral. Eu vou explicar qual é o nosso contexto hoje. Antigamente, antes dos ISRCs, nós tínhamos os GRAS, fichas técnicas de gravação. Eram preenchidas à mão, eram preenchidas à mão normalmente por aquele incumbido da gravação, nas gravadoras. Ali eram incluídos quem? Eram incluídos o produtor fonográfico evidentemente, o intérprete principal e todos os músicos acompanhantes fazendo menção à obra que era obra fruto de fixação material. A a IA é a a Associação Mundial dos Produtores Fonográficos das Majors, conferiu à ISO, O a incumbência de criar código de identificação dos fonogramas mundialmente é o International Standard Recording coach, que é distribuído pelo mundo para identificar todos os titulares de direito autoral. Qual é o país que melhor codifica a ISRC no mundo? Não tem outro, é o Brasil. Eu me lembro a primeira reunião que eu fui da IFPI na Noruega faz uns vinte e dois anos, e que alguém do board perguntou qual país aí está utilizando o ISRC? E lá do fundo eu levantei a mão e falei, Nós aqui, de onde você é? Eu falei do Brasil. Do Brasil é o Brasil, o Brasil utiliza os ISRCs, até porque é mandatório no Brasil, tem que ter o ISRC, nós somos o primeiro país no mundo a ter o ISRC como mandatório para que você possa fazer o lançamento de qualquer label. Muito bom, o Gra foi sendo substituído, As gravadoras vieram pros nossos quadros, algumas delas ainda estão lá conosco. Quando vieram, havia no Brasil dois ISRCs, dois. Hoje são quinze milhões de SRCs, quinze milhões de SRCs atribuídos aqui no Brasil. Como o Brasil tem essa característica particular de arrecadar e distribuir direitos autorais e direitos conexos Via ECAD, uma entidade que nós criamos, em mil novecentos e setenta e três, e que começou a funcionar em mil novecentos e setenta e sete, ano que eu me formei aliás em direito, o ECAD recepciona todo o volume de SRC gerado por todos aqui no Brasil. Por por até por uma questão de mandato legal, o ECAD recepciona os ISRCs gerados pelas associações de direito autoral. Mais recentemente, a Pró Música, que é o novo nome da antiga BPD de discos, conferiu lotes de SRC também aos agregadores, que a Daniela ainda mencionou há pouco. E para isso nós tivemos enorme cuidado de trazer ao conhecimento da que o sistema brasileiro de gestão coletiva estivesse contemplado ali, porque nós somos, que eu saiba, o país mais Eficiente no mundo em apontar todas as titularidades, nós temos toda a carga autoral com autores e editores proporcionado na exata dimensão dos contratos celebrados entre autores e editores, e todo o universo conexo, Produtores fonográficos, intérpretes principais e músicos acompanhantes. Os intérpretes principais recebem trinta e sete ponto Quarenta e setenta. Quarenta e ponto Quarenta e ponto sete por cento, os produtores fonográficos recebem quarenta e ponto sete por cento da distribuição, e os músicos acompanhantes todos eles recebem dezesseis ponto seis por cento. Por isso que nós temos o enorme cuidado de apontar todas as titularidades autorais e conexas em cada fonograma, no respectivo Me perdoem se eu me alongar, mas é que eu estou contando pouco da história aqui. No mundo não é assim, No mundo não existe gestão coletiva unificada, o primeiro país que fez isso foi o Brasil, Nós somos hoje a décima quinta arrecadação mundial de direitos conexos, não estamos entre os dez primeiros como já estivemos, Pela simples variação cambial, se a gente tivesse câmbio menos flutuante, e o nosso é muito flutuante, Nós já estivemos na oitava posição mundial, mas posso afirmar com absoluta segurança que nós somos o sistema mais eficiente do mundo. Em dois mil e vinte nós recebemos aqui no Brasil a Assembleia Geral da ESCAPER que é a Confederação das Sociedades de intérpretes e músicos, nós se adiamos em São Paulo. Quando terminou a assembleia, a primeira sociedade que nos visitou foi a PPL da Inglaterra e ficou impressionada. Como é que vocês têm isso? Quantos titulares têm? Eu falei assim, a Abramus tem cento e trinta mil, o Brasil inteiro deve ter uns quinhentos e poucos Mil quatrocentos e poucos mil titulares de direitos autorais, nós temos cerca de seiscentos mil usuários de música aqui no Brasil. Nós somos continente musical, e somos sem dúvida o país mais musical do mundo. Nós podemos conhecer o sistema de vocês? Claro que pode conhecer, Conheceram. Nós podemos copiar? Falar copiar é chato, mas se vocês quiserem tirar ideias disso pra aproveitar no seu país, Façam, eles buscaram a PRS for Music que cuida da arrecadação de direitos autorais, a PPL cuida da arrecadação de direitos conexos, De intérpretes músicos e produtores fonográficos, e passaram a fazer uma arrecadação conjunta, fizeram uma holding que faz a interface com os usuários de música, e distribui separadamente com as suas respectivas tarifas. Não é o caso do Brasil, o nosso é pouco mais aperfeiçoado, nós já temos tudo prédeterminado, nós já sabemos quem vai receber, Que percentual vai receber e em que modalidades vai receber? Isto fez com que o nosso sistema Fosse parcialmente copiado na Inglaterra, agora está sendo assimilado no Chile, a SCD Sociedade de Autores Assimilou a SCI, que é a Sociedade de Intérpretes, o Canadá está fazendo uma sociedade Umbrella, uma sociedade guardachuva, pra abrigar todos os direitos, e a Austrália está seguindo o exemplo do Brasil. Eu não me aventuro a dizer, e a falo com toda a segurança, que nós temos o melhor sistema de arrecadação e distribuição do mundo, e o melhor documentado, e por isso é fundamental que os músicos acompanhantes estejam mencionados a com os seus respectivos instrumentos, Não adianta só mencionar quem é e TRT e CPF têm que dizer em que instrumento o sujeito está executando pra justificar a participação, Pra seja instrumento de menor repercussão, seja agogô, o que for, mas tem que dizer qual é a participação do músico. Nós temos esse cuidado, nós temos essa projeção internacional, eu integro o da da Confederação Internacional da Sociedade de Intérpretes, e faço isso com muita honra, porque eu sou o único Sul americano que está lá representando os intérpretes e músicos brasileiros. As plataformas, As plataformas nós temos contratos diferentes com as plataformas de áudio, e com as plataformas de audiovisual. Pra cada uma existe conceito, Uma rubrica, tipo de distribuição, tipo de postura, percentual, alcance exatamente pra gente buscar A melhor arrecadação possível. Como? Agora há também agregadores envolvidos na geração de SRC, Embora nós tenhamos conseguido que o Ecad receba o maior lote de todos, acho que o maior lote é o nosso, e a gente consegue fazer a maior atribuição possível de SRC, nós orientamos sempre, por favor, não sigam o padrão internacional aqui, não, Sigam o padrão Brasil, tem que estar autor, editor, intérprete, produtor fonográfico e todos os músicos Acompanhantes têm que estar, se não na hora da distribuição vai ser impossível, a gente não vai saber quem vai receber. Todos têm que estar, todos têm que estar, Todos estarão na medida do possível pelas informações que nós recebemos das gravadoras dos produtores, hoje eu estimo que nós tenhamos Uns dez a onze mil produtores fonográficos no Brasil, porque os artistas são produtores fonográficos de si mesmos. Claro, como são editores de si mesmo, todo mundo se libertou pouco da cadeia, até pela facilidade que tem de fazer A sua edição e a sua produção fonográfica são eles próprios os interessados na melhor geração possível. Pode faltar? Pode. Podem ter esquecido do sujeito que tocou atabaque, pode. Se isso acontecer a rubrica é penalizada no momento da compensação, se músico procurar o sistema e dizer olha, eu participei dessa gravação da Elis Regina, eu estava tocando baixo e já aconteceu, com o Natan Marques, e e não estava e não estava mesmo, ele recebe o dinheiro dele e a rubrica o compensa naquilo que foi distribuído erradamente ao outro, há outros sem a participação dele. Temos questões com as plataformas que precisam ser resolvidas, as plataformas muitas delas se recusam a pagar direitos conexos, Dizem que tem globaldios contratos internacionais que as impedem de fazer contratos regionais aqui no Brasil, mas o Brasil é cuidadoso, nós precisamos buscar que todos, todos sem exceção, sejam plataformas de áudio, sejam plataformas de audiovisual, todas paguem direitos autorais e direitos conexos, Nós temos que dar exemplo pro mundo, já que nós dizemos que temos o melhor sistema de arrecadação São é fundamental que a gente dê o exemplo de como a gente deve configurar os ISRCs. A iniciativa de vossa excelência, deputada Lindsie da Mata, é fundamental e tomara tenhamos outros parlamentares no mesmo sentido Com a cadeia produtiva da música brasileira, nós vivemos num país de música, nós vivemos num país da melhor música do mundo, Nós temos uma repercussão internacional, nós somos considerados e respeitados no mundo inteirinho, Com razão, não só pela música que a gente tem, mas principalmente pela forma de arrecadação e distribuição. Hoje na base de dados do Ecad, nós devemos ter em torno de dezenove milhões e meio de obras codificadas com ISWZ, o Working Code e cerca de quinze milhões de fonogramas documentados com ISRC. Nós vemos com muito bons olhos o projeto, O Mário Sérgio é representando aqui o ECAD poderá fazer outras considerações, mas eu entendi que essa seria uma abordagem mais Objetiva, no sentido de trazer subsídios para a aprovação do projeto. Obrigado excelência. Muito obrigada pela",
      "summary": "Presidente - Associação Brasileira de Direito Autoral - ABDA:",
      "speaker": {
        "name": "ROBERTO CORRÊA DE MELLO",
        "position": "Presidente - Associação  Brasileira de Direito  Autoral - ABDA"
      }
    },
    {
      "start_time": 1692807049,
      "duration": 38,
      "transcription": "Inclusive esse relato histórico que enriquece muito, tanto a nossa audiência aqui para os que estão presentes como para aqueles que estão nos acompanhando pelas redes de comunicação da casa. Bom, já que tivemos uma mulher, homem, passo para outra mulher, passar a palavra senhora Verani Cristina Melo Magalhães. Eu passei a primeira sem me referir a isso, né, mas umas mulheres devem estar em primeiro lugar então coincidentemente já foi. Sim. Boa tarde a todas, a",
      "summary": "Deputada elogia relato histórico, destaca importância de representação de mulheres e sauda as presentes.",
      "speaker": {
        "name": "Lídice da Mata",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692807087,
      "duration": 184,
      "transcription": "Agradeço o convite da deputada Litina Marta, grande apoiadora da da cultura, relatora desse PL, presidente né da frente parlamentar da economia criativa, cuidado. Então são assuntos conexos que muito interessam a ao Conselho Federal da OAB, propriamente a comissão especial de cultura e arte. Eu confesso né pra vocês como é da minha da minha natureza ser extremamente transparente, que o assunto de direito autoral não é assunto que muito eu estou afeta, né? Já fui também membro consultora da da gestão passada cujo o presidente era o doutor Ricardo Bacelar, que era profundo conhecedor da músico também né, e profundo conhecedor de direito autoral. Mas recebi esse do presidente Beto Simonetti, não pude me furtar de estar aqui nessa casa legislativa. Venho aqui a dizer que é necessário qualquer tipo de apoiamento a músicos, arranjadores, produtores de videoclipes, porque principalmente depois da pandemia e com o advento do nós temos que ser, favoráveis a quaisquer tipos de projetos de lei que venha beneficiar essa cadeia produtiva, que como bem disse nosso antecessor aqui, a música é uma expressão cultural que nos afeta profundamente e que nós somos reconhecidos mundo afora. Então assim, essa questão específica, né? Dos dos códigos internacionais de dos códigos internacionais de fonogramas, de padrão de gravação internacional, são muito específicos e necessários para a distribuição dos percentuais, os percentuais financeiros para os músicos né? E e assim, o 0 que eu pude ver é que é muito importante a inserção dos músicos acompanhantes e arranjadores, para a distribuição desses recursos. Como dito também pra pra aquela que me antecedeu, a doutora Daniela, a gente precisa dar sustentabilidade pra cadeia produtiva da música né, e os arranjadores e os muitos acompanhantes normalmente são Parte mais frágil, né, porque os intérpretes e os produtores estão sempre foram historicamente bem assistidos. Então assim, a a comissão de cultura e arte apoia o projeto, e o relatório da deputada Litos da Marta Foi pela, pela aprovação do substitutivo. É isso. Muito",
      "summary": "Consultora da Comissão Especial de Cultura e Arte do Conselho Federal da OAB enfatiza a necessidade de regulamentação de direitos autorais para um reparto justo de pagamento, favorecendo a todos os membros da indústria musical, com ênfase no apoio a músicos acompanhantes e arranjadores. A comissão apoia o projeto do deputado e o relatório da deputada Marta para a aprovação do substitutivo.",
      "speaker": {
        "name": "VERANNE MAGALHÃES",
        "position": "Consultora da Comissão Especial de Cultura e Arte do Conselho Federal da OAB"
      }
    },
    {
      "start_time": 1692807271,
      "duration": 22,
      "transcription": "Também economizou no tempo, mas eu estou eu estou compensando, já usei o da nossa Daniela Cola para compensar e agora passo a palavra ao seu Mário Sérgio de Campos. Bom, excelência boa tarde.",
      "summary": "Deputada fala sobre economia de tempo e cede a palavra a Mário Sérgio de Campos.",
      "speaker": {
        "name": "Lídice da Mata",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692807293,
      "duration": 521,
      "transcription": "Gostaria de cumprimentar a senhora relatora deputada da Mata, os os membros da da comissão de cultura, os colegas aqui presente que participa aqui da audiência pública é com grande satisfação né que o Ecad aceita e agradece o convite de poder colaborar né, com com com essa competente casa e com esse trabalho da comissão. O ECAD, o escritório central de arrecadação e distribuição, é uma associação privada sem fins lucrativos, administrada por sete associações de música, abramos, Assim Amar, esbácem, Cianço, Simple e UBC, né, e juntos formam o sistema de gestão coletiva brasileiro, que é responsável pela arrecadação e distribuição direitos autorais de execução pública em prol de seus titulares filiados, as associações representam os compositores, os intérpretes, os músicos, os produtores fonográficos filiados, né, e e são as associações que juntas formam a assembleia geral do ECADE e que definem né, as regras de cobrança, os valores a ser cobrados, as regras de arrecadação e distribuição desses valores aos seus titulares. Essas regras são baseadas nas melhores práticas internacionais, e em constante aprimoramento função das demandas dos nossos titulares, e também em consonância com a lei nove mil seiscentos e dez noventa e oito que é a lei do direito autoral, pra que compositores, intérpretes, músicos e demaistolares recebam a execução pública é fundamental que esse repertório seja devidamente documentado dentro do banco de dados da gestão coletiva e toda a documentação de obras fonogramas, é apresentada por esses próprios titulares as suas associações pra que esses esses fonogramas e obras musicais participem do banco de dados do ECAD, essa são essas informações que possibilitam a correta aplicação das músicas que são executados os mais variados espaços locais, pra que a gente possa fazer a a distribuição aos titulares de direitos, esse só só a a títulos de informação, em dois mil e vinte e dois a gente distribuiu mais de bilhão e duzentos milhões de reais há mais de trezentos e dezesseis mil titulares de direitos, e isso foi possível entre outras coisas porque temos banco de dados de já mais de vinte milhões de obras, eu atualizei os números antes de sair daqui doutor Roberto, E 21 MILHÕES DE FNOGRAMAS. NOS ÚLTIMOS ANOS A GENTE TEM SALTO CRESCENTE DE FNOGRAMAS DOCUMENTADOS, e isso permite como falei a correta distribuição desses valores. Obviamente também existe grande investimento né, em treinamento de das nossas equipes, na melhoria dos nossos processos, investimento em tecnologia, principalmente nossos sistemas de identificação musical, em dois mil e vinte e dois apenas no segmento de streaming, mais de dois vírgula trilhões de execuções musicais foram identificadas nas plataformas digitais no Brasil. Então esse é número bem expressivo e as associações promovem né, com frequência as suas regras de documentação, de cadastro, pra que justamente a gente possa dar saltos e melhorar a qualidade dessas informações e a nossa capacidade de incluir mais e mais titulares dentro do sistema de gestão coletiva, né, exemplo dessas mudanças nos Os anos nós fizemos uma série de melhorias e aprimoramento de regras pra que pudéssemos contemplar justamente os músicos executantes. Ano passado só em dois mil e vinte e dois foram mais de quarenta e sete mil músicos contemplados nas nossas distribuições, se comparar esse resultado com o que a gente teve por exemplo em dois mil e dez foi representou salto de mais de mil e trezentos por cento, então isso mostra toda a preocupação que o sistema de gestão coletiva, as associações o ECADE tem em promover melhorias de cadastro, fomentar que as informações corretas configurem dentro os nossos cadastros pra que a gente possa seguir em frente fazendo o nosso papel que é respeitar o direito autoral dos titulares que têm suas músicas executadas em em todo o país, então nesse sentido nós louvamos AAA proposta, o PL, que busca justamente nesse mesmo sentido o aprimoramento e aperfeiçoamento e a melhoria da nossa base de dados, né, no que diz respeito AAA tornar a publicação do ISRC obrigatória, né, que é o código internacional padrão da gravação, isso já só reforça uma prática que a própria gestão coletiva, né, e até o próprio mercado da música mundial, digital, de mercado digital, já vem executando, fazendo pra que essas informações do ISRC conste os nossos bancos de dados, né, mas muito antes mesmo do advento do digital coletiva há décadas, como doutor Roberto falou, né, já se reuniu EEE promoveu e padronizou sistema, né, de informação próprio, né, e disponibilizou pra todos os produtores fonográficos no Brasil pra que eles pudessem sim fazer né a correta documentação e essa documentação com informação dos músicos, seus instrumentos, todas as suas participações pudessem constar dentro do banco de dados do Ecage, né, e então, essa proposição do artigo oitenta sobre a obrigatoriedade vai ao encontro que já gestão já pratica e no mesmo sentido a proposta né de obrigatoriedade da inclusão dos músculos instrumentos também já é uma prática com doutora Daniela falou doutor Roberto aqui né Isso é uma prática inclusive em dois mil e vinte e fizemos aprimoramentos nas nossas regras de documentação onde, se exige né, que a ao se cadastrar é importante lembrar que quem documenta o 0 fonograma é o produtor fonográfico é o responsável por atribuir o fonograma, e passar todas as informações dos seus múços intérpretes, seus então desde dois mil e vinte e pra todos os fonogramas nacionais é obrigatória essa informação né, pra que a gente possa justamente continuar aperfeiçoando o nosso sistema de gestão coletiva e realizar a distribuição dos direitos autorais. Nós vimos também que existe uma proposta de inclusão do artigo oitentaa, né, e que a gente louva e qualquer a iniciativa que valorize o compositor, artistas, os músicos que garanta e que amplie os seus direitos e e quanto ao parágrafo único, o ECAD reconhece a importância da iniciativa também que prevê né uma uma uma uma aperfeiçoamento, uma definição de uma regra de distribuição, sendo que essa atribuição ela como prevê a própria lei de direitos autorais ela cabe aos titulares representados em sua assembleia geral, né, então as regras né de arrecadação, documentação e cadastro como disse antes, ela sofre elas sofrem pelo menos constantes, e com base sempre em estudos estudos né em práticas internacionais, e também nossa experiência e como doutor Roberto falou, a gente está sempre na vanguarda da proteção dos direitos autorais e direitos conexos. No ano passado foram mais de trinta e três milhões de reais distribuídos aos músicos executantes que ficam dentro dessa cadeia com percentual de dezesseis vírgula seis por cento do que é destinado à distribuição do valor né, conexo, e isso faz com que a gente a cada ano consiga ingressar fazer com que ingresse dentro do nosso sistema de gestão coletiva mais e mais e mais músicos. Então são essas iniciativas que a a gestão coletiva já pratica, já vem e vem se debruçando a cada a cada ciclo, né, que vão ao encontro das das proposições desse PL e que a gente entende que estamos falando todos né, e preocupados com a mesma questão e falando todos a mesma língua, então queria enfim só reforçar trazer esses números essas informações, o que já é praticado pela gestão coletiva, né, e a preocupação que nós temos com toda nossa documentação, e com isso eu deixo aqui encerro a minha participação e pra que a gente possa evoluir na discussão. Ok eu agradeço.",
      "summary": "ECAD: associação privada de direitos autorais, administrada por sete associações musicais, representa titulares de direitos e investe em tecnologia para distribuição precisa. Melhorias recentes para beneficiar músicos executantes e apoia proposta de PL para melhorar base de dados.",
      "speaker": {
        "name": "MARIO SERGIO DE CAMPOS",
        "position": "Gerente-Executivo - ESCRITÓRIO CENTRAL DE ARRECADAÇÃO E DISTRIBUIÇÃO - ECAD"
      }
    },
    {
      "start_time": 1692807814,
      "duration": 4,
      "transcription": "",
      "speaker": {
        "name": "Lídice da Mata",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692807818,
      "duration": 235,
      "transcription": "Obrigado. Muito singelas, são quatro tópicos. A história, por favor, corrijam o número do Mário que está certo, vinte e milhões de fonogramas, vinte milhões de obras. Por que que tem menos obra do que fonograma? Porque tem mais gravações da mesma obra. Mas não deveria ser mais? Claro que deveria. Só que lembrando nós vivemos num país de direito autoral. Felizmente nós não temos nenhum sistema de copyright no Brasil, que é horror, que é o epicentro do direito pra nós são as pessoas, por isso que está no artigo quinto, incisos vinte e sete e vinte e oito da Constituição da República, direitos e garantias individuais que nós, a Comissão de Juristas da Gestão Coletiva inclusive redigiu a pedido do doutor Ulisses Guimarães. No sistema de não tem isso. Lá, eles remuneram no sistema anglo americano Garota de Ipanema, aqui nós remuneramos Tom Jobim e Vinicius de Moraes, é com o epicentro é outro, são as pessoas, é Sistema antropocêntrico, pessoal, que determina exatamente que cada uma das pessoas, em quaisquer das rubricas, sejam autorais ou conexas, tenha o seu nome delineado e colocado ali pra gente poder distribuir, saber a quem nós vamos distribuir, aliás eu digo que nessa demanda hoje da inteligência artificial certamente nós sairemos na frente, porque porque no nosso tema tem que ter autor, tem que ter quem é o autor disso aqui, pode ser qualquer o João, o José, o Antônio, a Maria, a Selma não importa quem mas tem que ter autor, no sistema de copyright é por catálogo, é por repertório, então vai ser muito mais fácil, a meu ver, trazer uma iraqueação da realidade fática num sistema de copyright do que no nosso sistema de direito autoral, estamos muito mais protegidos, não estamos no sistema atua, e eu digo que a nossa a nossa área de atuação no âmbito conexo é com certeza o melhor do mundo, eles sabem disso, lá fora eles sabem disso, que a gente faz com o melhor perfeccionismo, como a Verandi estava dizendo ou seja, nós vamos pôr em lei aquilo que já existe, aquilo que já está andando. Por que que demorou tanto pro sonograma serem documentados aqui, antigamente eu fechei a técnica do Gra, agora usei SRCs, porque o negócio era outro, a indústria fonográfica vivia de vender os seus produtos, vender disco, vender fita, vender CD, vender VHS, o que foi, não é mais, isso mudou, hoje é tudo digital, mais do que nunca, a própria indústria engajouse nesse processo de documentação pra poder também receber o seu, e e saber o que é que está executando dela né? É fato da da história da cadeia produtiva que merecia ser lembrado. E por último, o Mário mencionou a questão do artigo oitenta, e há uma preocupação no projeto de falar da distribuição direta, creio que foi substitutivo que foi encaminhado pela própria deputada Lidice da Marta, e isso nos interessa muito, ou seja, que a gente tem uma distribuição direta muitas vezes a gente não recebe informações substanciais pra poder fazer e a gente faz como podemos, com distribuições aproximadas, mas quanto mais direta for melhor será. É isso que o projeto está premiando e assim a gente deve pautar a nossa atuação. E se me permitir, senhora deputada.",
      "summary": "Presidente - Associação Brasileira de Direito Autoral - ABDA abordou 4 tópicos:",
      "speaker": {
        "name": "ROBERTO CORRÊA DE MELLO",
        "position": "Presidente - Associação  Brasileira de Direito  Autoral - ABDA"
      }
    },
    {
      "start_time": 1692808053,
      "duration": 66,
      "transcription": "Sentido o doutor Alberto acabou de falar, a gente gostaria então também que fosse vista a possibilidade de aprimoramento dos artigos, desculpa do parágrafo dos parágrafos sexto sétimo e oitavo do artigo meia oito, que justamente da lei dos direitos autorais justamente tratam né, das obrigações de todos os usuários, não só do streaming, quanto ao envio da programação musical ao ECAD. Esses artigos eles Definem né, quais são as obrigações desses usuários, e isso é uma uma uma batalha que todo sistema de gestão coletiva tem pra que a gente possa receber as informações e consequentemente fazer da melhor maneira possível a distribuição dos direitos autorais. São os parágrafos sexto sétimo e oitavo do artigo meia oito da LDA, da lei nove mil seiscentos e dez barra noventa e oito. Podemos até contribuir nesse sentido? Isso que nós íamos pedir. Deputada, A senhora me permite último comentário? Também gostaria de sugerir a complementar.",
      "summary": "Gerente-Executivo do ECAD propõe aprimoramento de artigos relacionados às obrigações dos usuários na Lei de Direitos Autorais, especificamente nos parágrafos sexto, sétimo e oitavo do artigo meio. Essa proposta visa melhorar a obtenção de informações para uma distribuição mais eficaz de direitos autorais. Além disso, sugere complementar outro assunto, antes de concluir.",
      "speaker": {
        "name": "MARIO SERGIO DE CAMPOS",
        "position": "Gerente-Executivo - ESCRITÓRIO CENTRAL DE ARRECADAÇÃO E DISTRIBUIÇÃO - ECAD"
      }
    },
    {
      "start_time": 1692808119,
      "duration": 12,
      "transcription": "Do artigo cento e treze da LDA pra especificar o ISRC quando menciona os os sinais de identificação. Muito obrigada também, já estamos aqui anotando.",
      "summary": "LDA's identification signals, particularly in article 1",
      "speaker": {
        "name": "DANIELA CAMARA COLLA",
        "position": "Coordenadora - ASSOCIAÇÃO BRASILEIRA DA PROPRIEDADE INTELECTUAL (ABPI)"
      }
    },
    {
      "start_time": 1692808131,
      "duration": 44,
      "transcription": "Estamos aqui com o consultor da casa e nos acompanha nessa audiência pública e nós gostaríamos de fazer algumas perguntas, está sendo muito rico pra nós essa essas contribuições que as entidades, a OAB, todos vocês trouxeram, mas eu queria só, são perguntas que não são tão, são simples pra orientar melhor o nosso trabalho. Essa obrigatoriedade de cadastramento muda de alguma maneira os percentuais atuais de distribuição? Não. Não,",
      "summary": "A deputada pergunta se a obrigatoriedade de cadastramento altera os atuais percentuais de distribuição e a resposta é não.",
      "speaker": {
        "name": "Lídice da Mata",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692808175,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "name": "ROBERTO CORRÊA DE MELLO",
        "position": "Presidente - Associação  Brasileira de Direito  Autoral - ABDA"
      }
    },
    {
      "start_time": 1692808177,
      "duration": 23,
      "transcription": "Mas não Melhor a identificação. Isso é importante porque é claro que tudo tem oposição, então é importante a gente poder saber responder algumas questões que podem se colocar contrárias ao projeto. Os compositores recebem algo na na distribuição? Sessenta e seis.",
      "summary": "Deputada menciona importância de boa identificação em projeto, respondendo à possível oposição sobre direitos dos compositores, que recebem 66%.",
      "speaker": {
        "name": "Lídice da Mata",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692808200,
      "duration": 7,
      "transcription": "",
      "speaker": {
        "name": "ROBERTO CORRÊA DE MELLO",
        "position": "Presidente - Associação  Brasileira de Direito  Autoral - ABDA"
      }
    },
    {
      "start_time": 1692808207,
      "duration": 8,
      "transcription": "Os compositores recebem aqueles quarenta e por cento. Não, não. Sessenta e seis por seis. Os o restante.",
      "speaker": {
        "name": "Lídice da Mata",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692808215,
      "duration": 10,
      "transcription": "Terço é dividido entre quarenta e ponto sete, quarenta e ponto sete e dezesseis ponto sete. Os acompanhantes",
      "summary": "Presidente da ABDA discutiu direitos autorais em terços: 47,7% e 16,7%.",
      "speaker": {
        "name": "ROBERTO CORRÊA DE MELLO",
        "position": "Presidente - Associação  Brasileira de Direito  Autoral - ABDA"
      }
    },
    {
      "start_time": 1692808225,
      "duration": 11,
      "transcription": "Recebem de forma diferente de acordo com o instrumento tocado por isso não tem nenhuma importância? Não, Existem",
      "summary": "Deputada enfatiza importância da forma na comunicação, discordando de indiferença pela escolha do instrumento.",
      "speaker": {
        "name": "Lídice da Mata",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692808236,
      "duration": 12,
      "transcription": "Específicas de distribuição, que na de acordo com a quantidade de instrumentos tocados ele recebe mais que outros? Quantidade, claro. Se ele naquela gravação",
      "summary": "Gerente-Executivo - ECAD: Sistema de distribuição depende da quantidade de instrumentos tocados em gravações.",
      "speaker": {
        "name": "MARIO SERGIO DE CAMPOS",
        "position": "Gerente-Executivo - ESCRITÓRIO CENTRAL DE ARRECADAÇÃO E DISTRIBUIÇÃO - ECAD"
      }
    },
    {
      "start_time": 1692808248,
      "duration": 23,
      "transcription": "Ele Executor mais de instrumentos de instrumentos, ele tem o valor em função da quantidade de instrumentos executados. Vocês precisam também ter acesso aos contratos Realizados entre as produtoras e músicas para saberem o percentual de distribuição ou não? Felizmente.",
      "summary": "Deputada fala sobre o valor do executor de instrumentos dependendo da quantidade executada e a necessidade de acesso aos contratos entre produtoras e músicos para conhecer o percentual de distribuição.",
      "speaker": {
        "name": "Lídice da Mata",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692808271,
      "duration": 7,
      "transcription": "Porque a gente tinha até a distribuição. Pronto. E eu queria fazer",
      "speaker": {
        "name": "ROBERTO CORRÊA DE MELLO",
        "position": "Presidente - Associação  Brasileira de Direito  Autoral - ABDA"
      }
    },
    {
      "start_time": 1692808278,
      "duration": 4,
      "transcription": "Que não tem diretamente a ver. Ou seja deputada a sua pergunta é muito boa.",
      "speaker": {
        "name": "Lídice da Mata",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692808282,
      "duration": 8,
      "transcription": "Nós fazemos uma distribuição diretamente pros titulares, não passa por ninguém. Sim.",
      "speaker": {
        "name": "ROBERTO CORRÊA DE MELLO",
        "position": "Presidente - Associação  Brasileira de Direito  Autoral - ABDA"
      }
    },
    {
      "start_time": 1692808290,
      "duration": 39,
      "transcription": "Os percentuais são prédeterminados. E não não é diretamente sobre esse, essa relatoria, que é do projeto do do deputado Danilo deputado do Ceará, que eu conheço desde estudantes, Danilo Fortes, mas sim sobre outros projetos que discussão que está na câmara. O ECAD recebe hoje também das redes sociais? Como é que isso? Nós temos contratos",
      "summary": "Deputada se refere a percentuais predeterminados em projetos na Câmara, discute sobre ECAD e redes sociais, e menciona contratos relacionados.",
      "speaker": {
        "name": "Lídice da Mata",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692808329,
      "duration": 16,
      "transcription": "Com todas as grandes plataformas e outros serviços de streaming, porém a gente recebe basicamente os direitos autorais e não os conexos. Existem outros",
      "summary": "Gerente-Executivo - ESCRITÓRIO CENTRAL DE ARRECADAÇÃO E DISTRIBUIÇÃO - ECAD: Plataformas de streaming pagam direitos autorais, mas não os conexos.",
      "speaker": {
        "name": "MARIO SERGIO DE CAMPOS",
        "position": "Gerente-Executivo - ESCRITÓRIO CENTRAL DE ARRECADAÇÃO E DISTRIBUIÇÃO - ECAD"
      }
    },
    {
      "start_time": 1692808345,
      "duration": 31,
      "transcription": "Os que não passam pelo ECAD, quer que eu fale isso né Mário? Como os direitos de reprodução. Os direitos a outras entidades que arrecada, eu dirijo uma delas que é a Abramos digital. Nós temos lá cerca de sete milhões de obras documentadas, e a gente recebe com base em contratos que a gente celebra com as plataformas. Certo. Bom. Então de minha",
      "summary": "Presidente - Associação Brasileira de Direito Autoral - ABDA referiu importância de passar pelo ECAD para direitos de reprodução, mencionou Abramos digital com sete milhões de obras e contratos com plataformas.",
      "speaker": {
        "name": "ROBERTO CORRÊA DE MELLO",
        "position": "Presidente - Associação  Brasileira de Direito  Autoral - ABDA"
      }
    },
    {
      "start_time": 1692808376,
      "duration": 40,
      "transcription": "Aqui eu não tenho mais nenhuma pergunta, pra que pudesse vir a servir para este, este projeto propriamente dito, né, em que nós fizemos pequeno relatório com substitutivo, modificando também coisas muito levemente. E pelo que eu estou entendendo tem substitutivo, responde a expectativa de vocês. Responde. Pra que a gente possa dar seguimento. É muito bem. Pra que a gente possa dar seguimento é claro A nossa sugestão",
      "summary": "Deputada propõe aprovação de projeto com substitutivo, adequado às expectativas para dar prosseguimento à sugestão.",
      "speaker": {
        "name": "Lídice da Mata",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692808416,
      "duration": 20,
      "transcription": "Então somente, se possível for, que a gente mencione a questão da distribuição direta também pra todas as modalidades. Sim, sim.",
      "summary": "Presidente da ABDA mencionou importância da distribuição direta para todas as modalidades.",
      "speaker": {
        "name": "ROBERTO CORRÊA DE MELLO",
        "position": "Presidente - Associação  Brasileira de Direito  Autoral - ABDA"
      }
    },
    {
      "start_time": 1692808436,
      "duration": 10,
      "transcription": "Perguntando assim, se o senhor poderia explicar por que a distribuição direta ela é tão melhor como o processo? A distribuição",
      "summary": "Deputada questiona eficácia da distribuição direta sobre outros processos.",
      "speaker": {
        "name": "Lídice da Mata",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692808446,
      "duration": 35,
      "transcription": "Tem como base informações dos próprios usuários, das emissoras de televisão, das plataformas, dos cinemas, então como a gente tem uma documentação idônea com base nos titulares de direitos, nós precisamos ter as informações daquilo que foi executado pelos usuários pra gente poder fazer match e pagar com maior propriedade. A cada ano a gente busca uma melhoria pra fazer tudo direto, tudo quanto mais direto melhor será pros titulares. Ótimo. Se vocês",
      "summary": "Presidente - Associação Brasileira de Direito Autoral - ABDA prioriza informação dos usuários e titulares de direitos para pagamento adequado, buscando cada ano melhorias em processo, direto e benéfico a titulares.",
      "speaker": {
        "name": "ROBERTO CORRÊA DE MELLO",
        "position": "Presidente - Associação  Brasileira de Direito  Autoral - ABDA"
      }
    },
    {
      "start_time": 1692808481,
      "duration": 71,
      "transcription": "Tem alguma sugestão por escrito? Nós também estamos, à disposição para aceitar, assim como também para que possam usar dessa relação conosco nesse projeto para discutir os outros projetos que dizem direito ao direito autoral que estão na casa. No período da campanha eleitoral, esse é projeto que não me deixa muito bem com os políticos, ainda bem que eu não sou política, que é o da não não poder usar uma paródia, não poder ter a existência de paródia. Graça. De música, sem o consentimento do autor, ou seja, o autor ao ao político usar aquela aquela música como paródia ele tem, O autor tem o direito de contestar, de rejeitar e de não permitir. É reafirmar isso, porque vivemos sempre em muito conflito com essa temática. É dos grandes temas, é dos",
      "summary": "Deputada menciona disposição para discutir projetos relacionados a direitos autorais, inclui o projeto sobre paródia que causou conflitos durante campanha eleitoral. Reafirma direito de autores sobre suas obras, inclusive permitir ou negar uso como paródia.",
      "speaker": {
        "name": "Lídice da Mata",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692808552,
      "duration": 113,
      "transcription": "Problemas. Houve uma decisão totalmente equivocada do do Superior Tribunal de Justiça, que teve a relatoria do meu querido amigo ministro Ricardo Vilas Boas Cueva, que deixou uma brecha pra isso. Nós precisamos legislar sobre isso, deputada, iniciativa excelente. Quem tem a palavra final sobre a utilização da sua obra, sobre qualquer modalidade, inclusive derivações é o autor. Claro. E mais ninguém, a gente não pode fazer isso, eu me lembro uma vez que eu defendi o autor do hino do Corinthians, eu não sou corintiano, eu torço pro São Paulo, EEAAA Marlene Mateus, a mulher do Vicente Mateus, usou na campanha dela pra presidência do Corinthians, ela teve uma ação. Falei a senhora não pode, quem pode é o Corinthians, a senhora nem mais ninguém pode sem autorização do autor. Caiu com juiz meu colega de turma que era corintiano e falou olha, eu não vou, eu vou julgar improcedente a sua ação, eu falei está bom virei no tribunal e voltou pra ele mesmo executar, foi então que a Hebe Camargo me procurou, que era amigo da Marlene ela quer pagar, falei está bom, vamos lá, e vieram a Marlene Martins, uma pessoa simpaticíssima, advogada dela, uma ótima advogada, falei nós vamos pagar, e pagava. Só que pra pagar o Vicente Mateus, que era o presidente do Corinthians, marido dela, quer te receber pra almoço pra vocês trocarem ideia sobre a vida e eu fui na na pedreira dele almoço excelente, deu o cheque, pagou tudo direitinho aí eu perguntei, doutor Vicente Mateus, por que que o Corinthians está indo tão mal e o Palmeiras está indo tão bem? A resposta dele foi a seguinte, isso dura pouco tempo. Falei por quê? Porque time tem que ser dono do seu elenco, e o dono desse elenco do Palmeiras é a Parmalat, não é o Palmeiras, isso acaba em ano, em ano acabou o time do Palmeiras, felizmente,",
      "summary": "Autor controla uso obra, sem autorização não procede. Exemplo defesa hino Corinthians. Importante legislar sobre isso. Palmeiras tempo Parmalat, acaba em ano.",
      "speaker": {
        "name": "ROBERTO CORRÊA DE MELLO",
        "position": "Presidente - Associação  Brasileira de Direito  Autoral - ABDA"
      }
    },
    {
      "start_time": 1692808665,
      "duration": 11,
      "transcription": "A propriedade tem que ter. Muito bem. Mas então me permite uma última consideração? Claro claro.",
      "summary": "Deputada menciona necessidade da propriedade, com uma última consideração a seguir.",
      "speaker": {
        "name": "Lídice da Mata",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692808676,
      "duration": 60,
      "transcription": "Não sou a senhora como a todos. Obrigada. Com respeito ao artigo oitenta e oitenta a, que é uma demanda, pleito muito antigo né dos músicos, dos autores, de todos aqueles que são titulares de direitos, é uma iniciativa extremamente importante né no sentido de que haja realmente o crédito completo nas nas nos provedores de aplicação de música e audiovisual, mais uma consideração que eu gostaria de fazer é em caso de descumprimento, talvez fosse interessante se colocar penalidade. Penalidade, porque essa questão do direito moral é extremamente importante e significativo, especialmente pros autores, pros intérpretes, pros músicos, então talvez fosse interessante considerar essa possibilidade. Eu tenho uma consideração nesse",
      "summary": "Coordenadora - ASSOCIAÇÃO BRASILEIRA DA PROPRIEDADE INTELECTUAL (ABPI) propõe fortalecer crédito completo a titulares de direitos em provedores de música e audiovisual; sugere considerar penalidade em caso de descumprimento, especialmente em relação ao direito moral de autores, intérpretes e músicos.",
      "speaker": {
        "name": "DANIELA CAMARA COLLA",
        "position": "Coordenadora - ASSOCIAÇÃO BRASILEIRA DA PROPRIEDADE INTELECTUAL (ABPI)"
      }
    },
    {
      "start_time": 1692808736,
      "duration": 92,
      "transcription": "O sistema se protege, o sistema quando há o equívoco, qualquer omissão, ele se protege num ajuste de crédito, o ajuste é em detrimento daqueles que foram premiados na exata proporção da participação daquele que não figurou na distribuição. Agora o 0 que a doutora Daniela falou num outro sentido, os usuários de música nos fornecem a documentação deles de temporalidade, minutagem, forma de utilização, a nossa documentação é dos titulares, ou seja, para que quando a gente receba a informação dos usuários, a gente faz o matching entre o que vem deles, o que nós temos pra poder distribuir com propriedade, e essa questão do ajuste desagrade a quem quer que seja, nós temos que manter, porque se há uma falha na identificação de qualquer partícipe da gravação, tem que ser penalizado e é por esse ajuste com valor atualizado, que é debitado dos outros que receberam a mais, e eu tenho morte antigo eu digo o seguinte, direito autoral é o direito que se faz com propriedade, ou seja direito autoral que se arrecada bem e se distribui mal, é tudo, menos direito autoral. Temos que arrecadar bem e distribuir bem, pra isso a documentação. Algum",
      "summary": "Presidente - Associação Brasileira de Direito Autoral - ABDA abordou sistema de proteção em ajustes de crédito, com impacto na distribuição proporcional a participantes na gravação. Destacou importância da documentação completa e atualizada para evitar falhas na identificação de participantes e garantir justa distribuição, com penalização em caso de erros. Reiterou necessidade de arrecadação e distribuição eficientes no direito autoral.",
      "speaker": {
        "name": "ROBERTO CORRÊA DE MELLO",
        "position": "Presidente - Associação  Brasileira de Direito  Autoral - ABDA"
      }
    },
    {
      "start_time": 1692808828,
      "duration": 10,
      "transcription": "De vocês quer fazer alguma nova consideração? Bom queria agradecer",
      "speaker": {
        "name": "Lídice da Mata",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692808838,
      "duration": 55,
      "transcription": "Oportunidade de a gente participar, trazer aqui nossas contribuições, a experiência que a gente tem vivendo já há mais de vinte anos né, trabalhando na gestão coletiva, e, né e reforçar e parabenizar essa casa, senhora deputada, pela pela pela proposta, que visa proteger os músicos, dar mais crédito a eles, e isso como disse antes vai ao encontro do que a gestão coletiva aqui no Brasil pratica, então a gente não existe pra poder impulsionar música buscando sempre uma relação justa entre o titular e os próprios usuários de música, pra que isso seja né é é é cada vez mais potencializada e a música brasileira não só aqui no Brasil mas o mundo todo continue sendo escutada e e valorizada. Obrigada. Bom, eu quero",
      "summary": "Gerente-Executivo do ECAD valoriza oportunidade de contribuir com proposta que protege músicos e fortalece gestão coletiva, promovendo relações justas e valorização de música brasileira em todo o mundo.",
      "speaker": {
        "name": "MARIO SERGIO DE CAMPOS",
        "position": "Gerente-Executivo - ESCRITÓRIO CENTRAL DE ARRECADAÇÃO E DISTRIBUIÇÃO - ECAD"
      }
    },
    {
      "start_time": 1692808893,
      "duration": 187,
      "transcription": "Aqui a pedido do presidente da casa, do da da comissão que gostaria de ter participado desta audiência, tem sido presidente muito solidário com todas as audiências públicas aqui realizado, mas teve que afastarse em função da morte há poucos minutos atrás do exsenadores, governador do Rio de Janeiro, do seu estado, exdeputado federal, exministro, ministro da fazenda por duas vezes, o ministro Francisco Dornelis. E nesse sentido quero lamentar e me solidarizar com a família e os amigos. Hoje a câmara perde mais de dos seus exdeputados, perdeu também deputado muito atuante até a nossa última legislatura, muito ligado às causas, às causas sociais, à educação, à saúde, com as pessoas com deficiência, as pessoas idosas, foi meu colega, tanto aqui no plenário quanto na comissão do direito da pessoa idosa e eu também gostaria de deixar aqui com a minha solidariedade a seus amigos e familiares e toda a casa legislativa que o acompanhou e todos aqueles que tiveram condição de conviver com ele, que é o nosso exdeputado Eduardo Barbosa. Muito presente em todas as conquistas sociais que esta casa realizou nos últimos quatro anos pelo menos mas antes disso também. Então se não há mais ninguém que queira usar da palavra, eu vou declarar, tem alguma sugestão? Já não. Tá. Vou agradecer mais uma vez a presença de todos vocês que estiveram aqui conosco participando, contribuindo, esperando novas contribuições e também agradecer a todos que nos acompanham e nos ouvem através das redes sociais. E nada mais havendo a tratar, eu está aqui. Se a senhora quiser fechar aí as, nada mais havendo a tratar, quero antes de declarar encerrada essa exceção voltar a nos colocar à disposição para receber todas as contribuições, está bom? Nada mais havendo a tratar. Agradeço a todos que contribuíram e declaro encerrada a presente reunião. Pra nós foi muito positivo.",
      "summary": "Deputada se solidariza com família do ex-senador Francisco Dornelles e do ex-deputado Eduardo Barbosa, destacando sua atuação por causas sociais. Ela agradece a presença de todos e declara encerrada a reunião.",
      "speaker": {
        "name": "Lídice da Mata",
        "position": "Deputada"
      }
    }
  ]
}