{
  "start_time": 1695304743,
  "end_time": 1695308872,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE TRABALHO",
  "description": "Requerimentos nºs.  44/2023, do Dep. Alexandre Lindenmeyer, 68/2023, do Deputado Prof. Paulo Fernando        \r\n\r\nTEMA\r\n\r\n\"Requer a realização de Audiência Pública destinada ao debate sobre o PL 5/2015 que \"Altera a Lei nº 11.788, de 25 de setembro de 2008, para permitir o estágio aos alunos dos anos finais do ensino fundamental regular, maiores de quatorze anos. \"\r\n\r\nCONVIDADOS\r\n\r\nLUÍSA CARVALHO RODRIGUES \r\nProcuradora do Ministério Público do Trabalho - MPT.\r\n\r\nLEANDRO CARVALHO \r\nAuditor Fiscal do Trabalho e da Coordenação Nacional da Aprendizagem da Secretaria de Inspeção do Trabalho (SIT)/MTE\r\n\r\nPAULA PEREIRA \r\nAuditora Fiscal do Trabalho\r\n\r\nMARIA DE FÁTIMA PEREIRA ALBERTO \r\nProfessora Titular da Universidade Federal da Paraíba, Coordenadora do Núcleo de Pesquisas e Estudos sobre o Desenvolvimento\r\nda Infância e Adolescência - NUPEDIA/UFPB\r\n\r\nVALERIA NEPOMUCENO \r\nProfessora do Departamento de Serviço Social da Universidade Federal de Pernambuco, Líder do Grupo de Estudos, Pesquisas e Extensões no campo da Política da Criança e do Adolescente - GECRIA.",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 12",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2329648",
  "speeches": [
    {
      "start_time": 1695304802,
      "duration": 290,
      "transcription": "Declaro aberta a presente reunião, informo aos senhores parlamentares e a todos presentes que esta reunião se realizará de forma presencial e via web por meio do aplicativo Zoom, ao vivo pela internet no site da câmara e na página da comissão, no endereço c d ponto leg ponto b r barra CTASP. Saúdo especialmente aqui o deputado Paulo Fernando que me acompanha a toda a nossa assessoria parlamentar e também especialmente saúdo a doutora Luiza Carvalho Rodrigues que está conosco, doutor Leandro Carvalho e também a doutora Paula Pereira. Então de imediato esclareço que salvo manifestações explícita, manifestação explícita em contrário, a participação dos palestrantes na mesa de apresentação e debates, deixa subentendida a autorização e a publicação por qualquer meio e em qualquer formato, inclusive mediante transmissão ao vivo ou gravado pela internet e meios de comunicação desta casa, e por tempo indeterminado os pronunciamentos e imagens pertinentes a participação na audiência pública realizada nesta data, segundo o artigo quinto da constituição federal de mil novecentos e oitenta e oito, e da lei nove mil seiscentos e dez de mil novecentos e noventa e oito. Informo ainda, que as imagens, o áudio e o vídeo estarão disponíveis para serem baixados na página desta comissão, logo após o encerramento dos trabalhos, e que as fotos do evento, se houver, serão disponibilizadas no banco de imagens da agência Câmara, na página da Câmara dos Deputados. Esta reunião de audiência pública, foi convocada nos termos do requerimento número quarenta e quatro barra dois mil e vinte e três, por parte de quem vos fala, deputado Alexandre Lindemayer, aprovado por esta comissão para debate sobre o PL número cinco de de dois mil e quinze, que altera a lei onze mil setecentos e oitenta e oito, de vinte e cinco de setembro de dois mil e oito, para permitir o estágio aos alunos dos anos finais do ensino fundamental regular maiores de quatorze anos. Esta reunião será composta pelos seguintes palestrantes. Doutora Luiza Carvalho Rodrigues, procuradora do Ministério Público do Trabalho. Doutor Leandro Carvalho auditor fiscal do trabalho e da coordenação nacional da aprendizagem da secretaria de inspeção do trabalho. Doutora Paula Pereira, auditora fiscal do trabalho. Ainda foram convidados para a participação, a professora titular da Universidade Federal da Paraíba, Maria de Fátima Pereira Alberto, e a professora Valéria Nepomuceno, professor departamento de serviço social da Universidade Federal de Pernambuco. As sendo que ambas até o presente não ingressaram na sala. Comunico aos senhores membros desta comissão, que o tempo destinado a cada convidado para fazer sua exposição será de até quinze minutos, prorrogáveis a juízo desta presidência, não podendo ser aparteados. As inscrições para uso da palavra serão feitas por meio do menu reações, mãozinha, do aplicativo Zoom. Os deputados inscritos para interpelar os convidados poderão fazêlo estritamente sobre o assunto da exposição pelo prazo de três minutos, tendo interpelado igual tempo para responder, facultadas à réplica e à tréplica, pelo mesmo prazo, não sendo permitido ao orador interpelar quaisquer dos presentes. Dando início aos trabalhos, passo a palavra até por até quinze minutos, imediatamente para a doutora Luiza Carvalho Rodrigues, procuradora do Ministério Público do Trabalho. Seja bemvinda doutora Luiza uma satisfação têla conosco, a palavra está à sua disposição.",
      "summary": "Reunião aberta no Zoom e no site da câmara, com participação permitida por qualquer meio e formato, para debater PL sobre estágio para alunos do ensino fundamental. Palestrantes têm até 15 minutos para expor, seguidos de interpelação por deputados por 3 minutos cada, com possibilidade de réplica e tréplica. Doutora Luiza Carvalho Rodrigues, procuradora do Ministério Público do Trabalho, é a primeira palestrante.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695305092,
      "duration": 728,
      "transcription": "Boa tarde, espero que consigam me ouvir bem. Cumprimento a todas e todos presentes que acompanham essa audiência pública, e o faço em nome do presidente da comissão de trabalho, da Câmara dos Deputados e que realizou o convite ao Ministério Público do Trabalho, o deputado Airton Faleiro, mas também agradeço esse convite em nome dos deputados que requerendo a realização dessa audiência pública, os deputados Alexandre, Lindem Mayer, professor Paulo Fernanda. Eu agradeço, em nome do Ministério Público do Trabalho, esse convite feito, parabenizo pela realização dessa audiência pública sobre o projeto de lei cinco de dois mil e quinze, que vai permitir diálogo democrático com a sociedade, né, especial pra tomada de decisões legislativas e adequação ou até mesmo rejeição de projetos de lei que não atendam ao nosso ordenamento jurídico e aos anseios da sociedade. O intuito principal da minha fala será no sentido de reforçar a importância de que tomadas de decisão legislativas não descuidem do que está previsto na nossa Constituição da República e que garantam os direitos das crianças e adolescentes do nosso país. Mas antes de iniciar propriamente a minha fala, acho importante me apresentar. Eu me chamo Luiza Carvalho Rodrigues, Eu sou procuradora do trabalho do Ministério Público do Trabalho, o MPT, e atualmente eu estou no encargo de Coordenadora Nacional da Coordenadoria de combate ao trabalho infantil e promoção e defesa dos direitos de crianças e adolescentes, a cor de infância. O MPT é incumbido pela constituição, tem uma missão de defender a ordem jurídica, o regime democrático e os interesses sociais e individuais indisponíveis. Pra que a nossa atuação ela seja coordenada e eficaz, foram criadas coordenadorias nacionais com relação a esses temas mais relevantes do mundo do trabalho, pra atender as metas prioritárias de atuação. E a primeira coordenadoria criada foi justamente a cor de infância, no ano de dois mil, pra atuar especificamente na prevenção e erradicação do trabalho infantil e na promoção de direitos de crianças e adolescentes, por entender a prioridade absoluta que essa situação requer, nos termos da nossa Constituição. Basicamente, o trabalho infantil ele é trabalho realizado por crianças ou adolescentes, antes da idade mínima legalmente permitida para o trabalho. E o legalmente é que eu uso em sentido amplo. O trabalho infantil ele é uma grave violação de direitos e assim ele deve ser considerado. O trabalho infantil retira as as condições pro desenvolvimento integral da criança e do adolescente. Ela impacta o desenvolvimento físico, mental e moral e agride a dignidade da criança e do adolescente e vai ter consequências sérias pro resto da vida dessa criança ou desse adolescente e nós temos atualmente pelo menos ponto oito bilhão de crianças e adolescentes de cinco a dezessete anos em situação de trabalho infantil, ou seja, em situação de violação de direitos. E esses são os dados da PNAD contínua né, de dois mil e dezenove, mas é número que possivelmente aumentou aí nos últimos anos. No período de dois mil e sete a dois mil e vinte e dois, nós tivemos quase trinta e cinco mil acidentes de trabalho graves, que vitimaram crianças e adolescentes. Esses são dados extraídos do sistema de informação de agravos de do Ministério da Saúde. Quando nós consideramos doenças relacionadas ao trabalho, além dos acidentes de trabalho, nesse mês período, o número praticamente dobra, e a gente ultrapassa sessenta mil casos notificados. Especificamente quanto adolescentes nessa faixa de catorze a dezessete anos, que é a maior faixa em que acontece o trabalho infantil, foram emitidas em período aí de dez anos, de dois mil e doze a dois mil e vinte e dois, vinte e uma mil comunicações de acidentes de trabalho, as CADS, e muitos dos quais levaram adolescentes à morte em razão do trabalho. E isso aqui sem considerar a notória super notificação de casos, que a gente sabe e a gente conhece. Então nos últimos dez anos, mais de mil crianças e adolescentes foram resgatadas de condição de trabalho infantil análoga à de escravo. Isso também vem de banco de dados do Ministério do Trabalho, do sistema Coet de controle de radiação do trabalho escraza, ou seja, em resumo, todos os dados corroboram quadro fático, são fatos. O trabalho infantil desprotege a criança e o adolescente, viola direitos fundamentais e ele precisa ser enfrentado sobre as perspectivas da prevenção e da erradicação. No Brasil, por expressa previsão da nossa constituição, no artigo sétimo, inciso trinta e três, o trabalho apenas é permitido a partir dos dezesseis anos de idade, e ainda assim ele é condicionado, ou seja, não pode ser trabalho no período noturno, não pode ser trabalho insalubre, não pode ser trabalho perigoso e ele também não pode ser trabalho classificado como uma das piores formas de trabalho infantil, que estão estipuladas no nosso país em decreto, né, o decreto meia quatro oito de dois mil e oito, conhecido como lista. Esse mesmo artigo da constituição, ele traz a única exceção possível, a aprendizagem profissional a partir dos quatorze anos de idade. É importante dizer que quando a regra é que não haja trabalho infantil qualquer exceção ela é restritiva, é a única permitida na e essa única exceção é a aprendizagem profissional. Essa previsão brasileira ela não se descola de uma realidade internacional. No âmbito internacional e aqui, voltando mas falando bem brevemente, ainda no século dezesseis, ou seja, nos mil quinhentos e pouquinho, começaram legislações internacionais em outros países, né, Inglaterra, França, de proteção às crianças e adolescentes e estabelecendo idades mínimas para o trabalho, tá. No século vinte caminhando aí bem bastante pra frente, mas no século vinte, mil novecentos e poucos nós temos convenções internacionais a esse respeito. E cito aqui principalmente as convenções três oito e oito dois da organização internacional do trabalho a OIT. Essas duas convenções elas são consideradas fundamentais pelo conselho de administração do IT, né, de total de oito, duas dizem respeito à infância e ao trabalho Isso significa o que né, o que significa ser uma convenção considerada fundamental? É que elas devem ser cumpridas obrigatoriamente ainda que o Estado membro não tenha ratificado, mas ainda assim, o Brasil nosso país ratificou essas convenções e por isso por serem tratados de direitos humanos incorporaram ao nosso ordenamento jurídico com status supralegal, ou seja acima de qualquer lei ordinária e por isso devemos cumprilos. Rapidamente falando sobre essas convenções, apenas pra a gente ilustrar pouco o que estamos aqui conversando, a convenção três oito da ela estabelece uma idade mínima para o trabalho, e essa idade mínima não pode ser inferior à idade do término da escolaridade obrigatória, ou no mínimo deve ser quinze anos. Por outro lado, a convenção oito dois, da OIT, determinou a supressão imediata das piores formas de trabalho infantil, que afetam todos aqueles com menos de dezoito anos. E além disso, saindo das convenções próprias do mundo do trabalho, Em mil novecentos e oitenta e nove nós temos aí uma importante virada paradigmática, mundialmente falando e que também afetou o Brasil, que veio com a Convenção das Nações Unidas sobre os direitos das crianças. Essa Convenção também fala sobre a idade mínima do trabalho no seu artigo trinta e dois. Então é todo, dentro de todo esse cenário que o Brasil, pra cumprir com a sua obrigação que foi assumida perante a comunidade internacional, por meio de uma emenda constitucional, a emenda vinte de noventa e oito, elevou a idade mínima que estava prevista na nossa constituição, e elevou pra idade mínima de dezesseis anos e decepcionou apenas e tão somente e unicamente reforço a aprendizagem profissional a partir dos quatorze anos de idade, conforme já falei. Queria repetir isso, pra que não caia em dúvidas, a aprendizagem profissional é a única exceção constitucionalmente admitida para o trabalho dos quatorze anos. E ela não se confunde com estágio, também é importante dizer. A aprendizagem profissional é uma ação afirmativa, de garantir do direito à profissionalização e à proteção do trabalho. É uma ação estratégica no enfrentamento do trabalho infantil, ela tem uma tripla função, ela qualifica para o mundo do trabalho, ela profissionaliza o adolescente ou o jovem e ela combate o trabalho infantil. Então ela beneficia adolescentes e jovens, mas beneficia também a sociedade. Então, mais uma vez, única, a única forma constitucionalmente permitida pro trabalho na faixa etária de quatorze a dezesseis anos é aprendizagem, porque a regra é não trabalhar. Qualquer exceção prevista tem que estar expressamente prevista na nossa constituição. Qualquer projeto de lei que pretenda permitir uma outra forma de trabalho nessa faixa etária e que aqui se inclui estágio, pode parecer de inconstitucionalidade. Então eu queria aqui fazer uma reflexão. Será que o estágio pra educação básica, especialmente pro ensino fundamental. Como pretende o projeto de lei cinco de dois mil e quinze? Não rompe com o próprio instituto do estágio o seu objetivo? Considerando o processo educativo escolar, educação básica, e vai resultar apenas numa exploração de mão de obra mais barata, o estágio na educação básica, em que não há desenvolvimento próprio de competências de atividade profissional, mas sim educação básica, como diz o nome. Será que não implica apenas permitir a colocação do adolescente como trabalhador sem direitos trabalhistas? Pareceme que sim. E eu gostaria também de remunerar pouco a tramitação do PL cinco de dois mil e quinze, que é o que nós estamos aqui discutindo. Foi que no ano de dois mil e dezesseis, o relator à época desse PL, ele apresentou parecer pela rejeição, justamente por considerar que ele viola o artigo sétimo, o inciso trinta e três da nossa Constituição. E logo em seguida ele foi arquivado e depois desarquivado. Quando ele foi desarquivado, em dois mil e dezenove, a Coordinfância, né, a coordenadoria que faço parte no Ministério Público do Trabalho, elaborou uma nota técnica contrária à sua aprovação. E esse é o posicionamento institucional do Ministério Público do Trabalho, por todas as razões jurídicas aqui trazidas e é a posição que nós seguimos defendendo, né, a rejeição do PL cinco de dois mil e quinze. O direito ou não trabalho é direito fundamental da criança e do adolescente. É dever nosso enquanto Estado, da família e também de toda a sociedade garantir os direitos previstos ali pra crianças e adolescentes. E a nossa constituição foi muito clara com relação a nisso, trazendo a proibição do trabalho antes dos dezesseis anos e a única forma que ela decepcionou expressamente prevista é a aprendizagem e nós não podemos confundir aprendizagem profissional com estágio, que são institutos diferentes e não se confundem, tá? Então assim eu finalizo a minha fala agradecendo uma vez mais o convite, essa iniciativa é muito importante pra uma participação democrática mesmo da sociedade nas decisões legislativas, nós queremos somar esforços pra garantir a efetivação dos direitos de crianças e adolescentes, e que nós não nos esqueçamos que a infância adolescente e adolescência são fases cruciais na vida do ser humano, uma fase de desenvolvimento e não volta mais, são fases que não voltam mais. Então lutar contra o trabalho infantil é lutar em favor de crianças e adolescentes. Todos nós temos essa responsabilidade, por expressa previsão na nossa Constituição, mas também por dever moral. E é por isso que hoje a Coordinfância, o Ministério Público do Trabalho se manifestam e buscam contribuir nesse diálogo pensando na rejeição desse projeto de lei em defesa das crianças e adolescentes do nosso país. Muito obrigada.",
      "summary": "Procuradora do Ministério Público do Trabalho destaca importância de decisões legislativas que respeitem direitos de crianças e adolescentes, especialmente sobre trabalho infantil. MPT se opõe a projeto de lei que permite trabalho antes dos 16 anos, afirmando que pode ser inconstitucional e contrário a convenções internacionais.",
      "speaker": {
        "name": "LUÍSA CARVALHO RODRIGUES",
        "position": "Procuradora do Ministério Público do Trabalho - MPT. - Ministério Público do Trabalho - MPT"
      }
    },
    {
      "start_time": 1695305820,
      "duration": 33,
      "transcription": "Obrigado agradeço de agradeço muito a doutora Luiza Carvalho Rodrigues representando aqui a a como procuradora do Ministério Público do Trabalho, tomo a liberdade de convidar de imediato a doutora Paula Pereira, auditora fiscal do trabalho para que possa fazer sua manifestação. Por gentileza a senhora pode abrir o som?",
      "summary": "Discurso do Deputado: convidou procuradora Luiza Carvalho Rodrigues e auditora fiscal Paula Pereira para falarem.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695305853,
      "duration": 644,
      "transcription": "Boa tarde. Cumprimento à mesa na pessoa do Excelentíssimo senhor deputado Airton Faleiro, presidente da comissão de trabalho, e também cumprimento o Excelentíssimo senhor deputado Alexandre Linda e Maler e o deputado professor Paulo Fernando. Cumprimento ainda todas as pessoas presentes nesta audiência pública. Agradeço o convite feito à secretaria de inspeção do trabalho, integrante do Ministério do Trabalho. Bom, o projeto de lei número cinco de dois mil e quinze, tem por objetivo, alterar a lei número onze mil setecentos e cento e oitenta e oito de dois mil e oito. Para permitir o estágio aos alunos dos anos finais do ensino fundamental regular, com idade a partir de quatorze anos, a fim de que, segundo a justificativa do projeto, desempenharam atividade no mundo do trabalho, no horário ocioso no contraturno escolar. Observase que o projeto em questão viola direta e literalmente preceito constitucional e compromissos internacionais assumidos pelo estado brasileiro, bem como criei hipótese precarizada e prejudicial de trabalho para conforme demonstraremos a seguir. Inicialmente é importante ressaltar que a idade mínima para o trabalho no Brasil, está prevista no artigo sétimo, inciso trinta e três, da Constituição Federal, que estabelece a proibição de trabalho noturno, perigoso ou insalubre, há menores de dezoito anos, e a proibição de qualquer trabalho, há menores de dezesseis anos, salvo na condição de aprendiz a partir de quatorze anos. Da análise do dispositivo constitucional, observase que Trabalho no Brasil só é permitido a partir dos dezesseis anos, e desde que não seja em condição perigosa, insalubre ou noturna. Para os adolescentes com idade, a partir e de quatorze anos, o trabalho é permitido apenas e tão somente na condição de aprendiz. Relevante destacar que o instituto da aprendizagem, ao qual se refere a constituição, não se confunde com o instituto do estágio, prevista na lei onze mil setecentos e oitenta e oito de dois mil e oito. A aprendizagem profissional, regida pela consolidação das leis do trabalho, e regulamentada pelo decreto nove cinco sete nove de dois mil e dezoito, se desenvolve por meio de contrato de trabalho de natureza especial, cujo principal objetivo é garantir aos adolescentes e jovens, com idade entre quatorze e vinte e quatro anos, uma formação técnicoprofissional compatível com seu desenvolvimento físico, psíquico e moral. Na aprendizagem são garantidos, aos adolescentes com idade a partir de quatorze anos, qualificação profissional, experiência prática em ambiente de trabalho seguro e protegido, direitos trabalhistas e previdenciários, realização de atividades compatíveis com as suas necessidades, habilidades e interesses e transição dos adolescentes, da escola para o mundo do trabalho, além de acesso e frequência ao ensino regular. Dentro desse contexto, o texto do projeto de lei em questão, sob a justificativa de estender o benefício do estágio aos maiores de quatorze anos, afronta direta e literalmente o disposto na constituição federal, na medida em que a carta máquina não contempla hipótese de estágio remunerado como exceção à regra da idade mínima para o trabalho, ou seja, antes dos dezesseis anos de idade. Ademais, cabe observar que a limitação da idade mínima para o trabalho contida na Constituição Federal, traduz direito social e como tal, direito humano fundamental. Esse direito encontrase protegido pelo princípio da vedação ao retrocesso social, tendo em vista que os direitos fundamentais, uma vez reconhecidos no ordenamento jurídico, não só não podem ser abolidos nem diminuímos. Além disso, a redução da idade mínima, para trabalhar, afronta de diretamente o disposto é no artigo sessenta, parágrafo quarto da constituição, que estabelece que não será objeto de deliberação a proposta de emenda pendente a abolir, dentre outros, os direitos e garantias individuais. Assim constavase que o projeto de lei sob análise objetiva reduzir garantias e direitos estabelecidos constitucionalmente para os adolescentes, entre os quais a idade mínima para o trabalho, que visa salvaguardar os adolescentes contra os malefícios do trabalho precoce. Essa regra da idade mínima para o trabalho, ela também se encontra, Ela também encontra respaldo na convenção número cento e trinta e oito da Organização Internacional do Trabalho, OIT. Aprovada pelo decreto legislativo número cento e setenta e nove de mil novecentos e noventa e nove e com entrada em vigor no Brasil em dois mil e doze. No artigo segundo dessa convenção, está previsto que todo o país membro que a ratificar, especificará, em declaração anexa à ratificação, uma idade mínima para admissão a emprego ou trabalho em seu território. O Brasil estabeleceu, em declaração anexa, a ratificação, a idade mínima para o trabalho como sendo de dezesseis anos. E, segundo essa convenção, essa idade mínima deve ser aplicada a emprego ou trabalho em qualquer ocupação. Nesse sentido, embora o estágio seja ato de caráter educativo supervisionar, ele é realizado em ambiente de trabalho, no desempenho de atividades laborais que são exercidas de forma onerosa, contínua e subordinada, razão pela qual devem ser observadas obrigatoriamente as normas de proteção ao trabalho do adolescente, incluindo a idade mínima para o trabalho, que no Brasil é de dezesseis anos. Assim, o projeto de lei em estão ao pretender reduzir a idade mínima para o estágio de adolescentes, com idade a partir de quatorze anos, com a finalidade de assegurar o desempenho de atividade no mundo do trabalho, afronta o disposto em compromisso internacional assumido pelo Brasil. Bom, por fim, é é importante que a gente compreenda o melhor, o que é o instituto do estágio, que é o objeto da do presente projeto de lei. De acordo com o artigo primeiro da lei número onze mil setecentos e oitenta e oito de dois mil e oito, lei do estágio. O estágio é ato educativo escolar supervisionado, desenvolvido no ambiente de trabalho, que visa a preparação para o trabalho produtivo de educandos. O estágio visa ainda ao aprendizado de competências próprias da atividade profissional e à contextualização curricular, objetivando o desenvolvimento do aluno para a vida cidadã e para o trabalho. Notase portanto, que o Estágio, ele tem por objetivo proporcionar ao aluno vivenciar os conteúdos teóricos estudados em sala de aula, em uma situação prática, por meio da afirmação do aprendizado como processo pedagógico de construção de conhecimento, desenvolvimento de competências e habilidades. Segundo o artigo primeiro da lei do estágio, vigente atualmente, podem ser estagiários educandos os que estejam frequentando o ensino regular, instituições de educação superior de educação profissional, de ensino médio, de educação especial e dos anos finais do ensino fundamental, na modalidade profissional de da educação de jovens e adultos. De outro lado, o projeto em questão propõe uma nova redação para esse artigo, estabelecendo que podem ser estagiários também os educandos que estejam frequentando o ensino regular, instituições de educação de jovens e adultos, e dos anos finais do ensino fundamental regular ou ciclos correspondentes, maiores de quatorze anos. Ou seja, conforme o projeto de lei, todos os estudantes que estejam nos anos sinais do ensino fundamental regular ou ciclos correspondentes, poderão ser estagiados. A nova proposta, a nova regraproposta, na verdade amplia a possibilidade de adolescentes, com idade a partir de quatorze anos, serem admitidos como estagiários para o suprimento de forças de trabalho das empresas. Dentro desse contexto destacase que o estágio para adolescentes de quatorze e quinze anos, que estão cursando o ensino fundamental regular ainda, não cumpre o objetivo primordial previsto na lei do estágio, tendo em vista a área etapa da educação e a idade em que os adolescentes se encontram. Consequentemente, o adolescente acabará ocupando o seu tempo de estágio com tarefas e funções que não denotam qualquer formação profissional, muito menos experiência prática na linha de formação do estagiário. Dessa forma, observase que o trabalho precoce como estagiário, se em qualquer viés com sua qualificação profissional, poderá prejudicar a formação escolar e profissional dos adolescentes com idade a partir de quatorze anos. Pois o adolescente perderá turno do seu dia na na realização de uma atividade desqualificada, precarizada, fora do contexto educacional e da aprendizagem profissional. Por todas essas razões nós entendemos que o projeto de lei número cinco de dois mil e quinze, que propõe alteração da lei número onze mil setecentos e oitenta e oito de dois mil e oito, contraria frontalmente a Constituição Federal e a convenção número cento e trinta e oito da OIT, bem como se configura como retrocesso social. Além disso, observase que o projeto pode trazer prejuízos ao desenvolvimento dos adolescentes com catorze e quinze anos de idade. Motivo pelo qual nos manifestamos de forma contrária à sua aprovação. Essa era a minha fala, eu agradeço mais uma vez o convite.",
      "summary": "Projeto de lei permite estágio a partir de 14 anos, mas contradiz Constituição e acordos internacionais, podendo causar trabalho precarizado e prejudicial a adolescentes. Contrário à sua aprovação.",
      "speaker": {
        "name": "PAULA PEREIRA",
        "position": "Auditora Fiscal do Trabalho I MTE - Ministério do Trabalho e Emprego"
      }
    },
    {
      "start_time": 1695306497,
      "duration": 38,
      "transcription": "Obrigado doutora Paula Pereira, aí fica uma dúvida é Paula Neves ou Paula Pereira? É Paula Neves Pereira. Você pode chamar de Contemplado contemplado então, muito obrigado pela sua explanação, eu passo de imediato Então a palavra ao doutor Leandro Carvalho auditor fiscal do trabalho, e da coordenação nacional de aprendizagem Da Secretaria de Inspeção do Trabalho, ST do Ministério do Trabalho e Emprego. Doutor Leandro, a palavra está à sua disposição. Boa.",
      "summary": "Deputado passa a palavra ao Doutor Leandro Carvalho, auditor fiscal do trabalho, da coordenação nacional de aprendizagem da Secretaria de Inspeção do Trabalho do Ministério do Trabalho e Emprego, após dúvida sobre nome da doutora Paula.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695306535,
      "duration": 754,
      "transcription": "Tarde a todos e a todas. É prazer meu nome é Leandro Carvalho, eu sou auditor fiscal do trabalho, coordenador do projeto nacional de inclusão de aprendizes no mercado de trabalho. Sou homem branco, cabelos negros, estou com uma gravata lilás, o meu terno é preto, e me sinto extremamente feliz, né, e faço essa oportunidade pra saudar todos e todas que estão aqui presentes, nesse espaço tão próprio da democracia brasileira, tão próprio de se poder falar no Parlatório, ainda que com a devida venha ao pensamento divergente, sendo sempre respeitoso ao nosso pensamento contrário. Muito obrigado por estar representando o meu mistério, a minha carreira, nessa casa da democracia, saúdo todos, né? Em que no exercício dos seus labores, né? Como deputado, como assessor, como deputada, como assessora, defendem a democracia sobretudo. Muito obrigado por essa oportunidade. Eu gostaria de dizer que eu tenho uma missão bastante complicada, falar após trilhar o caminho da palavra após duas exuberantes demonstrações técnicas exemplares da doutora Luiza, representante do Ministério Público, e da doutora Paula, querida doutora Paula do Ministério do Trabalho, uma baluarte na defesa incondicional e do combate ao trabalho infantil. Eu tenho a a honra de dividir. Então, quero falar depois dessas duas valorosas técnicas. Eu então vou me me me me me colocar aqui que se sente extremamente feliz de falar sobre estágio. No momento que fui convidado, a participar, rememorei e memórias, rememorei história, sentimentos, e encontrei nos meus alfarábios este papel amarelado que foi o meu primeiro contrato de estágio. Olha só, meu primeiro contrato de estágio, jovem, jovem de dezessete anos, que estagiava nas urnas centrais elétricas pela CEFET do Rio de Janeiro, né? EEE é muito bom, é muito bom porque falo e com propriedade de alguém que labora Há treze anos, na carreira que eu gosto, que eu defendo, que é a inclusão desse público tão especial, muitas vezes vulnerável, acima de quatorze anos, por intermédio da aprendizagem profissional, mas também é pouco da defesa do estágio, e dos estagiários e das estagiárias. Eu lembro que o estagiário naquela época, e até esquecido a lei. A a lei que falava do meu estágio era de mil novecentos e setenta e sete, ela só veio a ser reformada em dois mil e oito. EE0 que que dizia aquela lei? Olha, o estagiário não gozava de muitos direitos, não. Na verdade, esse estágio aqui me traz Horas ruins também, porque era estágio obrigatório, sem remuneração. Isso era possível. E olha, vejam senhoras e senhoras deputadas, senhoras e senhoras colegas palestrantes. Infelizmente o artigo doze da atual lei, ela ela possibilita isso, ela possibilita estágio sem remuneração. Veja, creio que é oportuno avaliar sim Alterações legislativas na lei do estágio? Claro, nós precisamos progredir, nós precisamos chegar naquele horizonte da democracia, do Pleno Exercício de Direitos e Garantias Condicionais. Mas nos parece inoportuno, e eu não tenho mais, até moral pra dizer sobre o trabalho mínimo garantido na constituição de dezesseis anos. Eu quero falar sobre garantias que o estagiário tem, né? Que é, na verdade, o estagiário não tem. Então, veja, se no nosso arcabouço jurídico, Se a Carta Magna que nos que nos submete ao Estado Democrático de Direito permitisse essa condição de adolescente de catorze e quinze anos trabalhasse, o que não permite, quero deixar bem claro, conforme brilhantemente foi exposto pela doutora Paula e pela doutora Luiza, o que não permite, mas se permitisse, senhores e senhoras, estaríamos sim precarizando a condição de trabalho desses adolescentes. Me permito dizer isso, por ainda que não estivéssemos falando de público que é proibido, é uma garantia da Carta Magna Proibida ao Trabalho. Mas, não vejo, não vejo, efetivo ganho de direitos, com a máxima velha é claro ao pensamento contrário, mas não vejo efetivo ganho de direitos só os atuais estagiários. Vamos à literalidade do projeto de lei, vamos discutir aqui o Tigo terceiro, que ele diz que é obrigatório, quando é obrigatório o pagamento do salário vincula o salário mínimo, a a metade do salário mínimo. Vejam senhores, olha o que nós estaríamos garantindo. Ele não está esse parágrafo não está sendo sequer específico para os estagiários de quatorze anos, o que é incondicional, conforme tão bem defendido pela doutora Paula e pela doutora Luiza, mas ele garante ainda a precarização dois dois atuais estagiários de maior idade, por exemplo, os da faculdade. O que nós estamos dizendo aqui é que estudante de engenharia poderia ganhar metade de salário mínimo. Então veja senhores e senhoras, temos algumas cautelas. A sociedade brasileira, né, ela paga a autoridade trabalhista, o auditor fiscal do trabalho, para zelar e orientar o empregador sobre a legislação trabalhista. Veja, A aprendizagem profissional, ela é programa de Estado brasileiro. E digo isso defendo acima de qualquer posicionamento partidário, ele é programa de Estado. Convido a todos e a todas a se debruçarem sobre o PPA, inclusive o PPA recentemente aprovado. E o PPA passado, o PPA de dois mil e dezenove a dois mil e vinte e três. Vejam, Sobre a fiscalização do trabalho, que eu tenho o prazer de entregar os e de integrar esses quadros, exige, Exige, é exigido a inclusão de cento e vinte mil aprendizes por ano, quatrocentos e oitenta mil aprendizes por ano. É é o que rezava 000 antigo PPA. Então vejam, Quem está aqui defendendo, né, o arquivamento ou a não evolução parlamentar jurídica, o debate pra que o PL 0 cinco, né, não seja acatado, não seja, não devo prosseguimento, é é autor fiscal do trabalho, cuja responsabilidade é incluir adolescentes a partir de quatorze anos no mercado de trabalho, ou seja, a sociedade me cobra, a sociedade cobra este auditor fiscal do trabalho, para que este público contemplado no projeto de lei trabalhe, mas que trabalhe Sobre a garantia mínima da legislação trabalhista, o que a gente defende é, garantia carteira de trabalho, garantia previdenciária. Por exemplo, auxílio maternidade, eu sei que não é o caso aqui, mas é auxílio doença, acidente trabalho, décimo terceiro, férias, ou seja, todo o pacote mínimo garantido pela legislação. Não posso, não posso, infelizmente, ainda que pela defesa dessa inclusão, dizer que é possível no estado brasileiro fazer a inclusão desse público tão especial e que merece tanta proteção que são esses adolescentes de quatorze anos, sobre qualquer contrato que minimize direitos já pela nossa constituição, pelas nossas leis ordinárias, pelos pactos consignados pelo está no brasileiro perante os órgãos internacionais. Então, senhores e senhoras, EEE sempre dizendo, olha, veja, aqui, por exemplo aqui na questão do artigo doze, A gente não está falando só do do estagiário de quatorze anos, a gente está falando de todos. Sim, e aí eu rememooro aquele estagiário de mil novecentos e noventa e cinco que assinou esse contrato de trabalho que gostaria de direitos, gostaria aqui de uma bolsa mínima, gostaria de ter os mesmos direitos que trabalhador da CLT teria. Acho sim, que as leis devem ser revistas, e uma lei antiga já poderia ter sido, mas sempre senhores e senhoras, numa perspectiva de avanço de direitos, de avanços de oportunidades, o discurso que, de que vamos colocar Pessoas para trabalhar, mas reduzindo garantias mínimas, ele pode ser tentador sim, ele pode ser tentador, mas muitas vezes, e eu acredito que na grande maioria delas, e com a uma com a com a máxima vênia ao pensamento contrário, eu entendo que esse é caso. O projeto de lei 0 cinco é caso de redução de salários, e de redução de direitos pra esse público. E veja, ainda que se fosse permitido sobre a nossa tutela constitucional, tão bem defendido pela doutora Paula e pela doutora Lorisa, que aqui mando saudações, e que também corrobora o entendimento. Então muito obrigado por essa maravilhosa tarde democrática, por esse exercício. Me coloco à disposição, assim como coloco à disposição, auditoria fiscal do trabalho, nas na pessoa do do secretário de inspeção do trabalho, da pessoa da diretora de de fiscalização do trabalho, para sanar qualquer dúvida e para que representantes da auditoria possam integrar as discussões do nosso querido Congresso Nacional. Muito obrigado, boa tarde a todos e a todas.",
      "summary": "Auditor Fiscal do Trabalho e da Coordenação Nacional da Aprendizagem Advoga por inclusão de aprendizes, defende direitos de estagiários, e questioning unpaid internships e precarização do trabalho, especificamente para adolescentes e estudantes de faculdade. Promete disponibilidade para ajudar a esclarecer dúvidas e participar em discussões sobre alterações na lei do estágio e cumprimento da legislação trabalhista.",
      "speaker": {
        "name": "LEANDRO CARVALHO",
        "position": "Auditor Fiscal do Trabalho e da Coordenação Nacional da Aprendizagem da Secretaria de Inspeção do Trabalho (SIT)/MTE - Ministério do Trabalho e Emprego"
      }
    },
    {
      "start_time": 1695307289,
      "duration": 36,
      "transcription": "Doutor Leandro Carvalho pelas suas considerações, eu queria colocar a palavra à disposição, se alguém gostaria de fazer uso da palavra se não não então eu quero Então quero de imediato quero colocar a palavra à disposição do relator do projeto deputado Paulo Fernando para as suas considerações. Iniciando o espaço para o para os debates. Senhor",
      "summary": "Deputado oferece palavra ao relator do projeto, dando início aos debates.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695307325,
      "duration": 496,
      "transcription": "Deputado Alexandre, autor do requerimento junto comigo. Esse projeto de lei número cinco de dois mil e quinze, da lavra do deputado Ricardo Barros, ele visa alterar a lei onze mil setecentos e oitenta e oito de dois mil e oito, que trata da questão do estágio. E a lei fala do estágio do educação superior, educação profissional, educação adicional educação do ensino médico, educação especial e também do ensino fundamental. E nós aqui temos compromisso com a verdade. E o sistema de tramitação da câmara traz toda a tramitação do projeto. Então primeiro lugar, queria dizer ao representante do Ministério Público, que o projeto não trata de trabalho infantil. Ponto. Segundo, o 0 projeto não se refere a trabalho, e sim a estágio. E a outra senhora no sepulcro disse que o projeto foi rejeitado, não é verdade. O projeto de lei foi aprovado na comissão de educação, a relatora foi José Nunes do de Tocantins, no dia quatro do onze de dois mil e quinze, com quatro votos contrários. Portanto, a a comissão de mérito da questão da educação aprovou o projeto. O projeto veio para cá, para comissão do trabalho e o parecer não foi apreciado. Por quê? Porque terminou a legislatura. Portanto, esse projeto não foi rejeitado no âmbito dessa comissão. Iniciada a nova legislatura em dois mil e dezenove, foi designado o novo relator, deputado Lucas Gonzalez, do partido Novo. Continua a tramitação, nenhum deputado apresentou emendas, ele apresentou parecer favorável com emenda suprimindo o artigo segundo do texto, que que é exatamente aquilo que foi falado, em relação à questão da remuneração, até mesmo porque a constituição proíbe que se faça qualquer indicação utilizandose como parâmetro o salário mínimo. Então, o parecer do relator foi nesse sentido. Pois bem, E aí então, esse ano eu fui designado relator desse projeto. Então, o fulcro desse projeto é possibilitar aos estudantes. Portanto, ele tem que estar matriculado regularmente no ensino. Maiores de quatorze anos. Lembrando, pela legislação, Estatuto da Criança e do Adolescente, é considerado criança até doze anos incompleto. A partir de doze anos é considerado adolescente. Portanto repito, não está se falando de estágio de trabalho de criança. Portanto estamos falando de adolescentes para corrigir a lei, ou seja, a lei onze mil setecentos e oitenta e oito. Por quê? Porque a constituição federal, como foi falado aqui no artigo no inciso 33, permite expressamente o trabalho a partir de dezesseis anos. Ora, a constituição é de 88, a lei do estágio é de não fizeram tal previsão porque seria inexequível, porque a lei do estágio obviamente ela é posterior. Por por isso que não foi incluído a questão do estágio na regra de exceção para o trabalho aos quatorze anos, a partir dos quatorze anos. Então o projeto do deputado Ricardo Barros, ele visa suprimir essa lacuna. Eu estou falando de jovem, uma moça, rapaz que está com quinze anos e que deseja, né, tem uma atividade além apenas do seu estudo, mas está, uma atividade de estágio. Ou seja, aliar a teoria a prática, é esse que é o fulcro do projeto. Então eu repilo de maneira veemente dizer que o projeto está se referindo a trabalho infantil, que não é verdade. Portanto, esse estágio ele não tem nenhum vínculo empregatício. Então, então foi falado aqui de outros direitos, não há vínculo imprecatício. Tanto é, que a legislação atual prevê que esse estágio ele possa ser contemplado com outros tipos de benefícios como bolsas, se for por exemplo, uma uma escola particular, ele pode fazer estágio naquela unidade educacional, em virtude disso ter bolsas, assim como nós temos também a questão dos estudantes que recebem a a bolsa atleta. E aí é curioso ver a posição do Ministério Público, né, e eu respeito. E é normal que se tenha notas técnicas do Ministério e ela serve apenas como embasamento, não é dogma dizer com a nota do Ministério Público tem que ser seguida cem por cento pelos deputados, que afinal de contas nós somos representantes do povo. É apenas direcionamento. Portanto, o outro ponto importante desse projeto, não é, é que ele serve como parâmetro de reforço da construção dele como cidadão, nós estamos uma geração do alto índice de desemprego. Então todas as vezes você estimula que esse jovem, ao invés de ir para o caminho da violência, da criminalidade, das drogas, possa estar ao mesmo tempo estudando, trabalhando, é uma coisa bastante salutar. E olha que coisa curiosa. Aqueles garotas, aquelas meninas que estão cumprindo medidas socioeducativas, que cometeram infrações, conforme prevê o Estatuto da Criança e do Adolescente. Então esses jovens eles têm direito constitucional de estudar, mesmo cumprindo a medida socioeducativo. E lá também lhe é oferecido atividade laboral. E eles estão cumprindo uma medida socioeducativo porque descumpriram a lei. Ora, se esses jovens é assegurado isso, também, entre aspas, fazendo a devida comparação, os outros que não cometeram atos delituosos também poderiam exercer. E é curioso também que nessas atividades da medida socioeducativo, toda hora nós temos a discussão nesta casa, se é permitido a esses jovens ter a visita íntima. E aí o Ministério Público sempre tem uma posição favorável. Então rapaz de quatorze anos, uma menina de quinze anos que está cumprindo medida socioeducativo, pelo Ministério Público vai ter direito a visita íntima. E essas mesmas pessoas são contra que tenham uma atividade de estágio. Me parece uma coisa realmente com bastante contraditória. Portanto, caríssimo presidente, né, é que muitas vezes eu não vejo o empenho desses setores da sociedade em atuar em relação ao trabalho infantil, aí eu falo infantil mesmo, menores de doze anos, de crianças que atuam como modelos em agências de propaganda, em agência de publicidade, não vejo o mesmo empenho em relação a crianças que participam se de novelas nas principais emissoras do Brasil, muitas vezes com temas erotizados de violência, de criminalidade, inadequado pra sua idade. E estão lá as crianças de sete, oito, nove anos, passam horas e horas dentro lá do Projac, né, encenando, decorando o texto. E não vejo o mesmo empenho do Ministério Público para atacar isso. E mais ainda, não vejo o mesmo empenho quando eu vejo em diversas redes de televisão, disputas de calouros em que as crianças disputam para receber prêmios e os pais responsáveis ganham altos cachês e também é uma forma de exploração do trabalho infantil. Portanto senhor presidente, na condição de relator e de professor, há trinta anos, eu congratulame com o autor deputado Ricardo Barros, pela iniciativa de corrigir a distorção da lei para assegurar a possibilidade, repito, de adolescente, não é criança, que está estudando regularmente a partir dos quatorze, quinze para que ele possa exercer uma atividade de estágio. Obrigado.",
      "summary": "Deputado discute projeto de lei sobre estágio em educação. Negado ser sobre trabalho infantil, apenas estágio; não tratava de trabalho, mas estágio; projeto aprovado em comissão de educação, não rejeitado; nova legislatura impediu apreciação em comissão do trabalho; projeto permite estágio para adolescentes matriculados regularmente em ensino, a partir de 14 anos; objetivo promover aliança entre teoria e prática.",
      "speaker": {
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695307821,
      "duration": 31,
      "transcription": "Paulo professor Paulo Fernando, eu quero assim já de imediato, considerando que não há outras inscrições eu gostaria de colocar a palavra para considerações finais dos nossos convidados então começo recolocando a palavra à disposição da procuradora do Ministério Público do Trabalho doutora Luiza Carvalho Rodrigues. Palavra está à sua disposição.",
      "summary": "Deputado concede palavra para considerações finais à procuradora do Ministério Público do Trabalho, doutora Luiza Carvalho Rodrigues.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695307852,
      "duration": 324,
      "transcription": "Obrigada deputada. Eu queria fazer algumas considerações aqui se me for permitido né? O trabalho infantil é conceito técnico né, ele não é trabalho até os doze anos de idade, ainda que criança esteja definida no ECA como aquela criança até os doze anos e o adolescente a partir daí até os O trabalho infantil abrange toda essa faixa etária, não se limita ao trabalho de crianças até doze anos. Eu espero que com relação a isso todos tenhamos uma concordância né de que criança não trabalha, mas é trabalho infantil como eu falei gostaria de rememorar né, que isso foi mencionado, o trabalho infantil é aquele antes da idade mínima legalmente permitida. Tanto eu como os meus colegas aqui de Ministério do Trabalho, manifestamos, trouxemos O que o ordenamento jurídico traz, qual é a idade legalmente permitida para o trabalho no Brasil? Então esse é conceito né, e e acho que não preciso me repetir com relação a isso, mas só trazendo que não é uma expressão que a gente traz alguma conjectura, ele está previsto em lei e na constituição, é isso que é o trabalho infantil, ou seja, a partir que o trabalho só é permitido a partir dos dezesseis anos, antes disso só é permitido como aprendiz de quatorze e dezesseis anos. E aqui queria trazer uma outra questão técnica também a respeito da relação de trabalho. O que é trabalho? Trabalho é qualquer qualquer atividade desempenhada pelo ser humano, não precisa ter vínculo de emprego, né, não precisa ter esse nome, não precisa ter uma carteira de trabalho assinado, mas é trabalho, pode ser trabalho desde que seja uma atividade desempenhada né, com uma finalidade específica, não precisa sequer ter finalidade de lucro de receber uma remuneração para se configure trabalho, isso também é conceito técnico e aí se inclui o estágio, o estágio é sim uma forma de trabalho, ainda que seja ato educativo supervisionado, é uma forma de trabalho, não de emprego, mas de trabalho, né? Então, eu Eu gostaria só de fazer uma, passando, ultrapassando essa questão de conceitos técnicos jurídicos, eu gostaria de fazer apenas o esclarecimento que em nenhum momento acho muito importante isso do nobre deputado professor Paulo Fernando, de compromisso com a verdade e eu acho que isso é muito importante e comum dessa preocupação enormemente, tem uma enorme preocupação com a são enormemente, tem uma enorme preocupação com a verdade aqui. Então eu queria só fazer uma correção que em nenhum momento, na minha fala, eu falei que parece que o projeto de lei foi rejeitado, né, apesar de estarmos batalhando, né, respeitosamente, contrário a esse projeto, em momento eu disse que ele foi rejeitado, apenas mencionei que foi apresentado parecer pela sua rejeição, e isso consta que na página da câmara, na página oficial da câmara quando a gente olha ali a tramitação, como bem mencionou o deputado, No dia dez de agosto de dois mil e dezesseis, na comissão de trabalho, administração e serviço público, na época, havia parecer do relator à época pela rejeição do projeto de lei. Então foi exatamente isso que eu falei, é exatamente isso que consta ali no site então só deixando isso bem claro em nenhum momento eu falei que ele foi rejeitado, mas assim esperamos que seja, né isso é importante a gente deixar mencionado aqui. Não há dogma com relação à nota técnica do Ministério do trabalho da cor de infância, ela é apenas a nossa manifestação jurídica que a gente expõe pra contribuir com com o debate. O único dogma que existe que eu queria dizer aqui é a defesa de direitos de criança e adolescente, é o cumprimento do artigo dois dois sete da constituição, esse é dogma, esse é dono, e deve ser pra todas nós instituições de estado, congresso, ministério público, poder judiciário, sociedade e família. É isso que nós temos que lutar aqui, né, e eu gostaria também de mencionar que desemprego não se combate com precarização. A gente aprendeu isso muito bem com a reforma trabalhista. A reforma trabalhista foi aprovada com esse discurso que minimização de direitos traiu mais empregos e os números, os dados não respaldam isso. Então infelizmente não houve aumento por causa disso. E eu queria também falar rapidamente se for permitido concluir, de que eu também tenho essa preocupação com a criminalização, com o mundo do crime, E houve estudo, uma tese de doutorado defendida que hoje é livro, de uma colega procuradora do Mato Grosso do Sul, que fez uma pesquisa e que os adolescentes que estavam em cumprimento de medidas socioeducativas tinham sido vítimas de trabalho infantil. Então veja que curioso, aqueles que foram vítimas e de violações de direitos entraram para o mundo do crime, e nós temos que acabar com esse mito de que as únicas opções que a gente ser criminoso ou trabalhar pra crianças e adolescentes. Nós enquanto instituições de direito aqui, poder judiciário, ministério público, congresso, não podemos aceitar, nenhum de nós né podemos aceitar que essas são as únicas opções pros nossos adolescentes, não são. Temos outras opções, temos opções melhores e temos o dever de brigar por isso. E eu convido a todos e todas, ao nobre da da forma mais respeitosa possível que conheça a atuação no ministério público. Se conhecer estamos à disposição para trocar todas as informações mostrar toda a nossa atuação no dia a dia com o mesmo empenho em todas as pautas da infância e adolescência, inclusive o trabalho infantil artístico mencionado, uma das nossas pautas prioritárias. Talvez não conheça, mas eu quero dizer que estamos respeitosamente da forma mais aberta possível que a professora que o senhor conheça e a todos os demais aqui presentes. E quero fazer essa essa fala muito firmemente de que trabalho infantil não deve ser aceitar. A única forma de trabalho de quatorze dezesseis anos é na aprendizagem profissional. Muito obrigado. Obrigado doutora.",
      "summary": "Procuradora do Ministério Público do Trabalho aborda trabalho infantil como atividade antes de 16 anos, exceto aprendizes de 14 a 16. Rejeitou projeto de lei e prioriza defesa de direitos de crianças e adolescentes. Contra desemprego com precarização e criminalização relacionada ao trabalho infantil. Promove opções melhores para adolescentes e transparência em sua atuação. Firme oposição ao trabalho infantil, exceto aprendizagem regulamentada.",
      "speaker": {
        "name": "LUÍSA CARVALHO RODRIGUES",
        "position": "Procuradora do Ministério Público do Trabalho - MPT. - Ministério Público do Trabalho - MPT"
      }
    },
    {
      "start_time": 1695308176,
      "duration": 19,
      "transcription": "Carvalho quero de imediato colocar a palavra à disposição da doutora Paula Pereira, auditora fiscal do trabalho. Senhora tem três minutos e tem que abrir o áudio por gentileza, obrigado.",
      "summary": "Discurso do Deputado: Ofereceu Palavra à auditora fiscal do trabalho, Doutora Paula Pereira, para falar por três minutos.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695308195,
      "duration": 256,
      "transcription": "Agradeço. Eu gostaria de ratificar o posicionamento da doutora Luiza Carvalho, certo? E esclarecer, dezessete com dezesseis e dezessete anos que sejam noturnos, perigosos, insalubres, estejam na lista das piores formas de trabalho infantil, ou que prejudicam o que prejudique a frequência escolar. Tudo isso está abrangido no conceito de trabalho infantil, previsto pelo terceiro plano nacional de prevenção e erradicação do trabalho infantil, respaldado na nossa Constituição Federal. Esclarecido que é trabalho infantil, O nobre deputado, ele mencionou que a gente que o projeto de lei não trata de trabalho, mas trata de estágio. O estágio, embora seja ato educativo supervisionado, ele é desenvolvido em ambiente de trabalho, ele envolve o desempenho de atividades laborais, o dispêndio de energia humana, e ele é realizado de forma onerosa, contínua e subordinado. Então, não dá para não submeter os estagiários à proteção das normas constitucionais e infraconstitucionais relacionadas à idade mínima para o trabalho, ou seja, não se você admitir estagiário com idade inferior a dezesseis anos. Outro ponto que eu gostaria de destacar, é que os adolescentes, de os adolescentes, estando em cumprimento de medida socioeducativa ou não, eles estão albergados pela proteção constitucional da idade mínima. Então nós podemos ter adolescentes trabalhando na condição de aprendiz incumprimento de medida socioeducativa, com catorze e quinze anos. Acima dos dezesseis anos, só se for trabalho que não seja noturno, perigoso, insalubre, não esteja previsto na lista das piores formas de trabalho infantil. Outro ponto que eu gostaria de destacar, é que o trabalho artístico, ele só é permitido mediante abaixo dos dezesseis anos, mediante autorização judicial, que deve especificar as condições de trabalho em que aquele adolescente a que aquele adolescente vai ser submetido, as horas de trabalho, cuidar com relação à frequência escolar, tudo isso. Certo? Bom, e que o ministério do trabalho ele fiscaliza sim, fiscaliza trabalho artístico e mais, ele promove a inclusão de adolescentes incumprimento de medida socioeducativa na aprendizagem profissional. Então, deputado, excelentíssimo senhor deputado, se O que importa é a inclusão no mundo, AAA formação profissional e a inclusão no mundo do trabalho de adolescentes de quatorze e quinze anos, pra isso nós temos o Instituto da Aprendizagem Profissional, que garante a eles, além da formação profissional, todos os direitos trabalhistas e previdenciários previstas pela legislação. Como a doutora Luiza falou, o que está sendo defendido por esse projeto de lei, data venha as opiniões em contrário, é a precarização da mão de obra de adolescentes com violação à idade mínima para o trabalho prevista na constituição. Eu gostaria também de fazer uma última observação. O estágio, ele não é posterior à constituição federal. O estágio é bem anterior. Como nobre colega auditor fiscal do trabalho Leandro Carvalho falou, a lei que regulava o estágio dele também o meu, era da década de setenta. Então, quando promulgada a constituição federal de oitenta e oito, já existia sim o estágio, e o legislador constituinte optou por excluir estágio da exceção da idade mínima prevista na constituição. Esse projeto de lei é inconstitucional. Encerrada minha Obrigada.",
      "summary": "Trabalho infantil restrito a menores de 16 anos, exceto com autorização judicial para trabalho artístico. Estágio é trabalho oneroso e contínuo, merecedor de proteção. Aprendizes adolescentes podem trabalhar a partir de 14 anos em medidas socioeducativas. Ministério do Trabalho fiscaliza e garante direitos trabalhistas e previdenciários a adolescentes. Projeto de lei considerado inconstitucional por abaixar idade mínima para trabalho.",
      "speaker": {
        "name": "PAULA PEREIRA",
        "position": "Auditora Fiscal do Trabalho I MTE - Ministério do Trabalho e Emprego"
      }
    },
    {
      "start_time": 1695308451,
      "duration": 21,
      "transcription": "Obrigado pelas suas considerações, para a última manifestação também pelo período de três minutos, coloco a palavra à disposição do doutor Leandro Carvalho auditor fiscal do trabalho e da coordenação nacional de da aprendizagem da secretaria de do trabalho.",
      "summary": "Discurso breve do Deputado, cedendo palavra a Leandro Carvalho, auditor fiscal do trabalho da coordenação nacional de aprendizagem da secretaria de trabalho.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695308472,
      "duration": 137,
      "transcription": "Primeiro eu tenho só que agradecer a oportunidade de me colocar aqui nesse exercício da democracia, e nesse diálogo de altíssimo nível. Muito obrigado né, eu agradeço pela pela por todos os auditores fiscais do do do trabalho, estou dividindo aqui AAA0 trabalho com a doutora Paula, com a doutora Luiza, do Ministério Público, e e talvez por questões de limite de tempo, a gente não possa nos debruçar sobre o convencimento. Mas eu acho que a gente precisa trabalhar com consensos. O deputado Paulo Fernando, excelentíssimo senhor deputado Paulo Fernando, falou uma questão que é muito cara pra gente hoje, que é a inclusão do adolescente, do jovem, em regime de socioeducativo. Especialmente é o de é o senhor excelentíssimo do senhor deputado Paulo Fernando, esse é o nosso é o nosso interesse. Nós temos interesse nisso. Nós temos várias iniciativas por intermédio da aprendizagem profissional, desse público tão vulnerável, né? Nós temos inclusive coisas que parecem assim vanguardistas, mas que são tão necessárias. Por exemplo, a gente tem inclusive jovens com o sofrimento mental, dentro do sistema educativo que são contemplados, vejam, é a vulnerabilidade dentro da própria vulnerabilidade. É nisso é e aí eu faço covid e pedido pro doutor Paulo Fernando, talvez hoje nós estejamos divergindo apenas sobre o contrato né? Se deveria ser pela aprendizagem ou se deveria ser pelo estágio, mas eu acho que a gente precisa realmente defender a inclusão desse público vulnerável sim, do sócio educativo, pelo trabalho, por intermédio do trabalho, pela dignidade né, porque sei o seu trabalho o homem não tem honra e sem a sua honra se morre se mata. Muito obrigado a todos, mas sempre o trabalho digno, sempre o trabalho protegido. Muito obrigado a todos, me coloco à disposição, grande abraço, salão da democracia.",
      "summary": "Auditor Fiscal do Trabalho e Coordenação Nacional da Aprendizagem da SIT/MTE enfatiza importância do diálogo e consenso na inclusão de jovens vulneráveis no mercado de trabalho, por meio do socioeducativo, priorizando trabalho digno e protegido, considerando questões como saúde mental e inclusão no sistema educativo.",
      "speaker": {
        "name": "LEANDRO CARVALHO",
        "position": "Auditor Fiscal do Trabalho e da Coordenação Nacional da Aprendizagem da Secretaria de Inspeção do Trabalho (SIT)/MTE - Ministério do Trabalho e Emprego"
      }
    },
    {
      "start_time": 1695308609,
      "duration": 16,
      "transcription": "Doutor Leandro eu queria antes de encerrar fazer considerações de que apresente a audiência pública, como? Quer fazer a época. Então, coloco a palavra à disposição deputado Paulo Fernando.",
      "summary": "Deputado propõe encerrar com considerações sobre uma audiência pública, passando a palavra ao deputado Paulo Fernando.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695308625,
      "duration": 110,
      "transcription": "Senhor presidente, novamente cumprimentálo pela iniciativa, também da nossa comissão, que é uma comissão altamente democrática, mas sem querer polemizar, mas apenas fazendo algumas pontuações. A nobre representante do Ministério Público falou em relação ao projeto. E eu reitero que o projeto nunca foi rejeitado por esta casa. O projeto foi aprovado na comissão de educação, e aí quando chegou nesta Comissão teve parecer contrário que não foi apreciado, com o fim da legislatura o projeto foi arquivado. Segundo tópico, é, eu disse que a lei atual é posterior à constituição. É óbvio, que a constituição é de oitenta e oito e a lei é de dois mil e oito. O estágio já vem desde a década de quarenta, ou seja, nós tínhamos a, inclusive a lei orgânica do ensino normal. Em mil novecentos e quarenta e seis, pasmem, eles já tinham uma visão mais progressista do que hoje, porque naquela época já era permitido como se fizesse a comparação hoje do ensino médio, aquelas jovens normalistas, que estavam se preparando para serem professores, pudesse já naquela época fazer estágio nas escolas, ok? Mas, Aqui é uma casa democrática, assim como na comissão de educação teve quatro votos contrários, aqui pode ser que tenha votos contrários também ou até mesmo os vossos contrários possam ser vitoriosos. Eu quero dizer que aqui não é uma disputa de MMA, é apenas uma caso de debate e o projeto obviamente segue a sua tramitação. E a questão da Sinaisidade não é tratada nessa comissão, é na comissão de consciência de justiça e lá eu e os outros colegas podemos inclusive adequar o texto em relação à interpretação constitucional. Muito obrigado senhor presidente.",
      "summary": "Deputado fala sobre projeto aprovado em comissão de educação, com parecer contrário não apreciado causando arquivamento. Menciona lei atual posterior à constituição e permissão de estágio para professores desde 1940. Reconhece possibilidade de votos contrários e refere sinaisidade tratada em outra comissão. Obrigado a presidente.",
      "speaker": {
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695308735,
      "duration": 145,
      "transcription": "Obrigado deputado Paulo Fernando, se algum dos senhores e senhoras quiser fazer a tréplica a palavra fica à disposição. Diante do silêncio então antes de encerrar eu queria colocar que esse essa presente audiência pública ela foi Assinada proposta por mim subscrita pelo deputado Paulo Fernando e como foi muito bem colocado pelo Pelo doutor Leandro nós estamos aqui num espaço importante de debate onde no parlamento Nós procuramos fazer uma análise sobre as legislações vigentes, possibilidade de aprimoramento a possibilidade de novas legislações E não tenho dúvida nenhuma de que esta audiência pública pelas manifestações que aqui ocorreram, elas contribuirão para que nós, No momento oportuno nesta comissão do trabalho nós possamos aprofundarmos o debate e consequentemente ah termos aqui A aprovação ou a rejeição do projeto de lei número cinco. Nós temos nós somos pares desta comissão, Temos posições divergentes em relação ao PL mas ao mesmo tempo é como foi colocado, a audiência pública que foi Realizada nesta tarde, ela cumpre papel importante para contribuir para o colegiado desta comissão, Para na hora de tomar a sua decisão, podermos tomar a a decisão que for Pelo entendimento efetivamente da maioria. Então agradecemos aos senhores, às senhoras, pelas suas manifestações E quero nada mais havendo a tratar, encerro a presente reunião, antes convocando a reunião ordinária para quartafeira, dia vinte e sete de de dois mil e vinte e três às nove horas e trinta minutos no plenário doze anexo dois da Câmara dos Deputados Para debater os índices da pauta, declaro encerrada a reunião, mais uma vez agradecendo a participação de vocês. Abraço. Muito obrigada. Muito obrigado, grande abraço a todos e a todas.",
      "summary": "Nesta audiência pública, o deputado participou do debate sobre o PL 5, com posições divergentes entre os parlamentares. A reunião é importante para o colegiado da comissão tomar uma decisão baseada na maioria, após avaliar as legislações vigentes e ouvir as manifestações dos presentes. A reunião ordinária está marcada para o dia 27 de fevereiro de 2023.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}