{
  "id": 71866,
  "start_time": 1708560000,
  "end_time": 1708606293,
  "title": "PLENÁRIO",
  "description": "22/02/2024",
  "speeches": [
    {
      "start_time": 1708593008,
      "duration": 30,
      "transcription": "",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708593038,
      "duration": 47,
      "transcription": "Primeira inscrição deputada Benedita da Silva, pode ser? João Daniel Deputado João Daniel Seguir a deputado Vicentinho, Benedito da Silva, Luiz Felipe de Orleans de Bragança presidente e demais parlamentares e quem nos acompanha",
      "summary": "Deputada Benedita da Silva se inscreve, seguida por João Daniel e outros parlamentares, incluindo Vicentinho e Luiz Felipe de Orleans de Bragança.",
      "speaker": {
        "name": "********** FASE DA SESSÃO: BREVES COMUNICAÇÕES **********",
        "position": ""
      }
    },
    {
      "start_time": 1708593085,
      "duration": 335,
      "transcription": "Gostaria de registrar tema muito importante que nós achamos para o Brasil, para o mundo neste momento. Há grande debate, uma necessidade de discutirmos o respeito à legislação trabalhista. O direito do trabalhador ter condições de trabalho, ter segurança no trabalho, ter as garantias que a história da luta da classe trabalhadora nos garantiu, graças à luta dos trabalhadores do campo e da cidade, das centrais sindicais. Aqui relato três casos que nós estamos acompanhando, que nós estamos vendo, mas são centenas diariamente no Brasil de denúncia de maus tratos aos trabalhadores, de desrespeito à legislação trabalhista, e nós não podemos aceitar, nós hoje temos clareza que nós temos governo que vem da história da luta da classe trabalhadora, que tem debatido em fóruns internacionais que tem debatido e acompanhado a história e luta e as conquistas do povo trabalhador, que é o presidente Lula. Por isso eu quero parabenizar o presidente Lula, as centrais sindicais, o Ministério Público do Trabalho, os auditores do Ministério do Trabalho que fazem no Brasil inteiro este trabalho de cuidar, de fiscalizar e de garantir que a classe trabalhadora do campo e da cidade tenha tratamento digno e tenha respeito com a legislação trabalhista. Esta semana nós vimos caso de trabalhador que se se suicidou após a sua demissão. Luiz Felipe na cidade de Cajamar trabalhava no Mercado Livre. É uma situação de trabalho precário. Ao relato que os trabalhadores que trabalhavam com ele tinha ele como trabalhador exemplar. Este trabalhador, novo, jovem, com toda a esperança é chamado pela empresa para receber o anúncio da sua demissão. No desespero ele se suicidouse no mesmo dia. Isso é uma falta de respeito das empresas com os trabalhadores. E eu faço o nosso repúdio a esta empresa no mercado livre que não teve o a consideração de chamar, de debater, de discutir e de dar oportunidades. Mas dar o olho da rua para jovem que teve esse desastre ocorrido. Falo do dia oito de fevereiro de Fábio José Fábio Pereira. Filho de Poço Redondo, Sergipe, Fabinho, foi com a esperança de trabalhar no emprego onde trabalhou por dois meses na cidade de Taço Fragoso no estado do Maranhão numa grande agropecuária. Este trabalhador foi ameaçado, esse trabalhador foi imposto a ele trabalho que não era previsto, este trabalhador foi exonerado, denunciou por vídeo a empresa pela sua ameaça e exoneração no mesmo dia foi assassinado e nós estamos solicitando apuração e o acompanhamento do Ministério Público do Trabalho e da Justiça. Também acompanhamos com o Ministério Público do Trabalho, presidente, vários casos em Sergipe. Entre eles, no início deste ano, novamente, uma das usinas de cana na cidade de Capela, novamente, com trabalhadores dos estados do Piauí, dos estados de Pernambuco e de outros estados com trabalho análogo, com trabalho degradante, não é possível que as empresas do campo e da cidade tratem em dois mil e vinte e quatro os trabalhadores como escravo, os trabalhadores como apenas Isso pra encerrar senhor presidente, a nossa defesa dos direitos trabalhista, a nossa defesa da vida e a nossa defesa para que tenhamos auditores do Ministério Público do Trabalho, do Ministério do Trabalho, das Instituições sérios, comprometidos, cuidando das conquistas históricas do povo trabalhador. Muito obrigado. E que seja divulgado para a voz do",
      "summary": "Deputado fala sobre importância do respeito à legislação trabalhista; menciona três casos de maus tratos a trabalhadores no Brasil; elogia governo Lula por defender classe trabalhadora; pede apuração de caso de trabalhador assassinado em Tacuru Fragoso; critica empregadores por tratamento escravo de trabalhadores.",
      "speaker": {
        "id": 178970,
        "name": "João Daniel",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708593420,
      "duration": 28,
      "transcription": "Já na minha fala já agradecendo ao presidente e ao nosso colega amigo Kalil. Hoje, ocupo essa tribuna para falar de assunto senhor presidente da extrema importância para o povo cearense. E que mexe diretamente na configuração geográfica histórica do Brasil. O litígios das terras entre o Ceará e o Piauí. O principal foco desse embate está na de áreas de fronteira, especialmente no que se diz disputa são carnaubal, Crateú, escroatá, granja, Guaraciaba do Norte, Ibiapina, Ipueiras, Poranga, São Benedito, Tianguá, Ubajara e Viçosa do Ceará. Essa disputa se arrasta há anos e agora está do STF em vias de ser julgada. Eu quero aqui ressaltar diversos impactos significativos que o estado do Ceará sofrerá com essa divisão. Como na administração local afetando questões como arrecadação de impostos, distribuição de recurso e a definição de responsabilidade entre os governo dos dois estados. Além dos impactos financeiros administrativo que a divisão pode causar. Preciso falar também da situação da população. Os habitantes que moram nesses município trabalham e construíram suas bases, suas famílias nessas regiões. Imaginem só senhores e senhoras deputado, você ter construído uma vida inteira afetiva e financeira, acreditando ser cearense, e de repente senhores deputados, você acorda sendo habitante de outro estado. Os impactos econômicos e sociais são evidentes, mas uma vez que investimento em infraestrutura, planejamento urbano e desenvolvimento regional muitas vezes fico comprometido diante da indefinição sobre a quem realmente pertence essas áreas disputadas. Além disso, é de extrema importância cuidar de tantos habitantes que serão afetados caso o pior aconteça. Saio hoje de saiu no dia vinte de fevereiro de dois mil e vinte e quatro uma pesquisa pelo os moradores dos municípios que fazem dessa disputa os nomes senhores deputado impressionam de nove em cada dez moradores declaro declaro preferência pelo Ceará. Caso tenham que escolher noventa por cento dos entrevistado são atendidos em unidade de saúde do Ceará. E noventa e sete por cento são matriculados em escola cearense. Encerro minha fala dizendo que o litígio das terra entre o Ceará e o Piauí é desafio que requer diálogo e cooperação. Levando sempre em consideração aspectos financeiros, perdas e ganhos de cada estado. Sem esquecer do nosso querido povo. Esse sim, merece o cuidado, mais que especial. Povo sem identidade é povo sem rumo. E se tem uma coisa que os habitantes do meio estado têm é orgulho de serem cearenses. Eu gostaria senhor presidente que a minha voz fosse para 00A voz do Brasil. Muito obrigado pela tolerância. Obrigado deputada Fernanda.",
      "summary": "Deputado fala sobre litígio de terras entre Ceará e Piauí, impactos locais e na população; destaca preferência dos moradores pelo Ceará. Diálogo e cooperação necessários, considerando aspectos financeiros e bem-estar da população.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708593448,
      "duration": 370,
      "transcription": "Demais colegas que me excederam aqui a vantagem da prioridade na fala. Gostaria de mencionar das declarações do presidente Lula com relação a o Estado de Israel, holocausto, isso de fato vem de uma construção que precede aquele discurso e claro que a comunidade internacional está estarrecida porque viola uma série de preceitos da carta até fundadora da ONU, como por exemplo, a agressão nítida a uma etnia, a agressão nítida a uma religião e também a Estado constituído. São três violações graves, mas isso não foi por acaso, vem parte de uma construção com o seu verdadeiro chanceler que é o Celso Amorim, que está de volta no jogo. Infelizmente, as ideias que estão ali na cabeça do Celso Amorim, são do século passado, são de uma realidade que a esquerda tradicional combatia do imperialismo ocidental, imperialismo europeu, imperialismo norteamericano, que simplesmente não existe mais. Então, praticamente com os discursos, com os posicionamentos consistentes do presidente, nós estamos nos alienando com relação a esse grupo ocidental que ainda detém poder político, poder econômico e influência social muito expressiva no Brasil. Praticamente todas as nossas alianças estão vinculadas a esse grupo. Mas com esses discursos consistentes do presidente, nós nos posicionamos exatamente no grupo oposto, na que eles estão declarando guerra ao Ocidente. E é isso que a comunidade internacional está vendo. O nosso caminho já está traçado, a fundação desse discurso já vem, já já antecipa, já está antecipada. Tivemos várias movimentações, sinalizações que vamos apoiar a Carta da África do Sul contra Israel, na sua agressão contra suposta agressão contra os palestinos, já estamos revoocando nosso nosso embaixador, não só fizemos esse discurso antissemita, que nitidamente os coloca exatamente junto com os grupos mais radicais das relações exteriores, os mais ostracizados das grandes negociações, abraçamos esse discurso agora e não queremos nos retratar, significa que estamos em curso ainda. Então temos uma reposicionamento junto com os países mais ditatoriais, mais fechados que existe no mundo. Além disso, muitos movimentos terroristas que defendem esse mesmo discurso, esse que está sendo nosso alinhamento às relações exteriores. E internamente o que é que está acontecendo? O Executivo e Judiciário tomando conta absoluta da questão política brasileira. Então, temos uma autocracia sendo criada a passos largos aqui no Brasil, e externamente nós estamos projetando país desalinhado com as democracias e o Estado direito do mundo. Queremos isso meus colegas? Fiquei pouquinho impressionado com a falta de apoio do maior bloco, do maior bloco nas assinaturas agora pelo pedido de impeachment. O maior bloco aqui dos parlamentares é o bloco do centro ou centrão, depende da altitude. Alguns nobres deputados do centro assinaram o pedido, porque esse pedido não é só pedido de impeachment, é pedido pela liberdade, é pedido afirmativo pela liberdade, é pedido que projeta o país como estado de direito, até que temos instituições, que temos debate público, que temos a capacidade de dizer não a nossos maiores poderes. Esse isso é que é o significado desse pedido de impeachment, é muito mais abrangente. E os deputados do maior bloco, que é o centro, hesitaram, hesitam, deputados republicanos. Cadê vocês deputados republicanos? Muito poucos de vocês assinaram. Deputados do PSD. Cadê vocês? Obrigado presidente. Cadê vocês deputados do PSD? Vocês estão formando hoje a base do governo. Vocês estão alinhados com a ditadura interna? Vocês estão alinhados com a projeção do país como sendo uma autocracia e alinhados com países terroristas? É isso Seu alinhamento? Deputados do PMDB, cadê as suas assinaturas? Deputados do PSDB, cadê as suas assinaturas? Vão se omitir? Não presidente. Temos aqui grave problema em que o centro já faz parte do governo e o governo minoritário na sua expressão política. Temos só cento e quarenta deputados da esquerda, eles já são minoria. A expressão popular da esquerda ela é minoritária. Quem está dando força é o centro. Então vocês se assumam responsabilidade. É na sua caneta que o país está indo para a ditadura, centro brasileiro. Terminando. A responsabilidade é dos partidos do centro. O fiel da balança são os partidos do centro. E essa balança está completamente desvirtuada. Temos que resgatar não só o Congresso Nacional, mas todo o estado direito brasileiro. E projetar o país como estado de direito, e não como país alinhado com o terrorista, narcotraficante ditadores. A responsabilidade é sua. Partidos do centro, sabemos. Pra concluir aqui. Obrigado presidente.",
      "summary": "Deputado critica declarações controversiais sobre Israel e minorias religiosas, alerta sobre autocracia crescente e desequilíbrio no balanço de poder, questiona alinhamento político e pede apoio ao estado de direito e democracia.",
      "speaker": {
        "id": 204526,
        "name": "Luiz Philippe de Orleans e Bragança",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708593818,
      "duration": 18,
      "transcription": "Deputado Luiz Felipe de Orleans e Bragança. Inscrição, deputado Vicentinho, PT, São Paulo. Tem a palavra vossa excelência. Obrigado presidente. Meu presidente.",
      "summary": "Deputado agradece permissão para falar e reconhece outro deputado.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708593836,
      "duration": 302,
      "transcription": "E senhores deputados nesta luta por Brasil para todos nesta luta por municípios de todos e com todos. Eu quero mandar abraço para o meu colega deputado estadual, Luiz Fernando. O Luiz Fernando, morador de São Bernardo, empresário bemsucedido, filiado ao nosso partido militante, companheiro querido, se prepara para o desafio nas eleições em São Bernardo do Campo. Nós de ficar quietinho aguardando as os caminhos acontecerem, ele resolveu juntamente com grupo grande de companheiros e companheiras do partido e de outros partidos, fazer uma consulta à comunidade. Ele tem feito, tem protagonizado várias plenárias, já foi com jovens, com mulheres, com comunidades religiosas, já foi com o pessoal do esporte, o pessoal da cultura, fará com outros movimentos da cidade e tem ido aos bairros permanentemente, fazendo palestras mas sobretudo ouvindo a comunidade. E quando a gente se predispõe a ouvir a comunidade, meu Deus quantos relatos. Relatos de abandono, relatos de preconceito, relatos de racismo, relatos em que uma cidade como São Bernardo, tão rica, tão potente, infelizmente tem uma administração altamente questionável, do ponto de vista sobretudo das relações humanas. Eu estou e nosso povo lá todos nós estamos muito imbuídos neste novo caminho para São Bernardo, e quero aqui dizer da emoção de participar deste sonho juntos, é sonho que nós realizamos e que construímos em toda a região do ABC, já temos duas administrações do Partido dos Trabalhadores, e São Bernardo que é a cidade aonde de onde veio o presidente Lula, que fez todas as lutas dos operários na época eu era simples militante depois virei vicepresidente já em oitenta e o Lula se transformou na maior liderança hoje uma das maiores lideranças do planeta. Presidente Lula veio de São Bernardo do Campo, que teve a coragem de ir no pronunciamento que ele fez recente, sentir a dor dos outros, a dor das crianças palestinas, a dor das mulheres e dos idosos, sentir e dizer que ali é genocídio e nós devemos apoiar o presidente Lula, e esse grito do presidente Lula pode significar caminho para a paz, até porque vários países já estão reagindo em apoio ao presidente Lula. Pois bem, o presidente Lula veio de São Bernardo. Dos melhores sindicato do Brasil, em São Bernardo do Campo, uma das melhores militâncias partidárias em São Bernardo, e o nosso companheiro Luiz Fernando ter esta missão de nos representar. Então eu chamo atenção da nossa militância, militância mais antiga, fundadores do partido pessoas como Djalma Bones, Expedito Soares, Nelson Campanholo, Devani Ribeiro e outros que estiveram presentes num grande evento de comemoração lá no nosso sindicato, como também da militância jovem, das mulheres, daqueles que construíram efetivamente a nossa luta, e criar partido que quebra o estado quo, criar partido que se contradiz aos interesses mais perverso, mais perversos representados por uma elite horrível que não tem uma visão de solidariedade, é o desafio maior. Então aqui do plenário da câmara, mando abraço para o companheiro Luiz Fernando, e olha só que coisa interessante presidente, ele não só está para elaborar o seu programa de governo, o nosso isso é uma coisa fantástica. Então meu abraço a você querido companheiro Luiz Fernando, a Cris a sua amada esposa, abraço a toda a comunidade que neste momento faz esta luta e nós estamos juntos e misturados. Obrigado presidente.",
      "summary": "Deputado fala sobre unidade nacional, apoia colega em candidatura à prefeitura, critica administração atual em São Bernardo do Campo e incentiva PT a se fortalecer contra elite sem visão de solidariedade. Suporta posição de Lula sobre Palestina e dá abraços finais.",
      "speaker": {
        "id": 74283,
        "name": "Vicentinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708594138,
      "duration": 25,
      "transcription": "Deputado, deputado Vicentinho, a próxima inscrição, deputada Benedito da Silva, PT, Rio de Janeiro, nossa governadora, nossa senadora, nossa liderança resiliente e persistente nessa casa com uma memória e uma história que honra a todos nossa deputada da Silva senhor presidente",
      "summary": "Deputado elogia liderança persistente e de memória honrosa de uma deputada do PT do Rio de Janeiro, sem nomear \"Benedito da Silva\".",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708594163,
      "duration": 329,
      "transcription": "São pertinentes ao momento apoiando o fato do Brasil não aceitar o genocídio que vem acontecendo na faixa de gaza. Sem que com isso possa desconhecer o terrorismo do ramais. Mas é que em nome de combater o ramais estão na verdade matando civis, crianças, mulheres, matando idosos, nós já cansamos de dizer isso aqui. Nenhum de nós queremos isso. E nós também não queremos ficar calados diante do fato do genocídio da população negra. Eu gostaria de levantar aqui mais de trezentos, mais de quinhentos foram jogados ao mar. Isso foi dos grande holocausto da população negra feita no mundo. A escravização do povo negro. E até hoje o povo negro continua pelas vias democráticas buscando os seus direitos. E que nós temos uma promessa de uma república, de Brasil democrático, de que esse dia vai chegar. Mas pelas vias democráticas. Nós não estamos matando os brancos em cada lugar para ocupar o seu lugar. Nós estamos aguardando e estamos aguardando há mais de quinhentos anos. Nós estamos fazendo com que a nossa população mundial reconheça que foi dos grandes holocausto acontecido no mundo, e que até agora nós não tivemos o reconhecimento disso. O Brasil é incrível. O Brasil ainda paga pra coroa. E nós ouvimos aqui falarem de que nós somos aqueles que estamos defendendo uma, povo que é comunista, que é terrorista, que é tudo não. Nós estamos defendendo o direito do cidadão e da cidadã ser feliz e ter paz na sua vida. Senhor presidente, como não é só de má notícia que se vive, eu quero agradecer muito mais uma vez, o presidente Luiz Inácio Lula da Silva. Amanhã ele estará no Rio, acompanhado do presidente da Petrobras, Jean Paul, o 0 Jean e Margarete Menezes a nossa ministra, o nosso ministro Paulo Pimenta da comunicação tanto ali a valorização, a diversidade da economia criativa através do lançamento do edital para a seleção de projetos culturais da Petrobras. A Petrobras tem a a cultura como dos seus grandes eixos para implementar não só empreendedorismo, mas da civilização brasileira, a condição de manifestarse nos rincões desse país. E será lançado então amanhã, no estado do Rio de Janeiro. A Petrobras retomou a Petrobras cultural robusta, né, com a finalidade de inclusão de todas as manifestações culturais, principalmente aquelas onde nós temos corpo mais vulneráveis. E que tem uma criatividade exemplar. Por isso, estaremos amanhã acompanhando o lançamento desse edital, e desse novo programa da Petrobras cultural, que vai envolver os nossos jovens, vá envolver também a a todas as programações que nós desconhecemos pelo mundo, mas que as nossas comunidades têm feito na área cultural. Não é só o carnaval. O carnaval não é só espetáculo oficinas, que vão ensinando a eles, desde as fantasias e os carros alegóricos, e tudo mais que se precisa, costureira, são envolvida a todos os tipos de pessoas dessas comunidade. Parabéns. Está escrito aqui? Lula e mais uma vez senhor presidente, eu quero aqui manifestar o meu apoio, a minha solidariedade mais do que isso. A todo o compromisso que o cavaleiro da paz tem tido com o Brasil pedindo a pacificação e guerra não. Muito obrigado deputada",
      "summary": "Deputada destaca a importância de opor-se ao genocídio em Gaza, sem ignorar o terrorismo, mas alerta para a morte de civis, incluindo crianças e idosos. Também aborda a luta pela igualdade de direitos dos negros no Brasil e agradece o presidente Lula por valorizar a diversidade cultural no país.",
      "speaker": {
        "id": 73701,
        "name": "Benedita da Silva",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1708594492,
      "duration": 15,
      "transcription": "",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708594507,
      "duration": 370,
      "transcription": "Tenho ouvido muitos pronunciamentos aqui com esse conflito do Oriente Médio. Pronunciamentos de pessoas hipócritas, deputados hipócritas, deputados que silenciaram quando afastaram a presidente Dilma injustamente e foi inocentada, ainda fizeram Algazarra. Deputados que silenciaram quando retiraram os direitos da classe trabalhadora e votaram favoravelmente. Deputado que fez festa quando retiraram e acabaram com o sindicalismo nesse país, tentaram acabar porque não acabarão. Hipócritas Sinagoga no Rio de Janeiro, e disse lá que quilombola não serve nem para procriar, que eles pesavam arrobas, e davam risada teve judeu que deu risada, que coisa triste. Não é o povo judeu que nós conhecemos. Deputados hipócritas, que silenciaram quando ocorreu o genocídio aqui no Brasil com a pandemia provocada por o Bolsonaro, ou quando o Bolsonaro mentia quanto mais mente, mentia a a rodo para o nosso povo brasileiro, ou quando tentaram o golpe que até hoje tem deputado aqui que defende aquela tentativa de de golpe. Isto é hipocrisia. Agora o presidente Lula, faz pronunciamento, manifesta sentimento que repercute no mundo inteiro, e que esse sentimento vai estimular a conquista da paz, eles caem matando de maneira hipócrita. Uma coisa é o povo judeu, que merece o nosso respeito. Outra coisa, é esta elite governamental de Israel, que inclusive tem oposição a eles lá dentro. Às vezes eu tenho até a impressão que Natanayu, esse tal de Natana não sei o que, deve ter gostado disso, porque ele precisava muito mal, politicamente com o seu povo. Vamos separar o joio do trigo. Nós não queremos morte de ninguém. De nenhuma criança, de nenhum de nenhum país. Agora responder estado como Israel, responder a grupo armado atingindo dez mil crianças, dez mil ou ou ou talvez idosos e mulheres, isto é genocídio, e nós não podemos aceitar. Por isso que na votação da ONU, quase por unanimidade, quanto a criação do estado de Israel. Por esse motivo é que eu quero chamar atenção para o nosso povo. Perceber na fala do presidente Lula que ele não foi lá e só disse aquilo. Foi uma fala completa de profunda generosidade, de profunda comoção, de profunda solidariedade e o apelo pela paz. É a fala do nosso presidente. Que meus companheiros do meu partido, militantes, companheiros que querem democracia nesse Brasil, não devem vacilar. Porque tem duas coisas, uma é Israel usar isto como cortina de fumaça para continuar o massacre e aqui no Brasil esses direitosos, esses hipócritas querem destruir o presidente Lula. Não devemos vacilar no apoio ao presidente Lula. Não devemos vacilar na defesa de governo que está gerando emprego, que garante democracia, que está trazendo empresas para o mundo, que ganhou a respeitabilidade, recolocou o Brasil no contexto internacional como país respeitado, como país respeitável, por isso que o Lula é ouvido internacionalmente. Então companheiros, a gente pode internamente conversar, mas a gente não pode usar do artifício e entrar no jogo da direita pra fazer qualquer crítica ao nosso presidente Lula, que é considerado dos maiores estadistas do planeta. E o Lula tem amor pela sua gente. O Lula tem amor pelo povo de Israel. Pelos judeus. Como o Lula tem amor pelo povo palestino, da palestina de Jesus. Povo, uma comunidade em paz. Veio a guerra, a homem criou o estado de Israel e pum empurra em cima do povo estado. E aí os ataques, as ocupações na Cisjordânia, na Faixa de Gaza, gente morrendo não de hoje desde mil novecentos e quarenta e oito, agora esta guerra que tem que se acabar de qualquer maneira, até porque o nosso povo palestino está sofrendo, e nós sempre defendemos o direito do povo palestino de ter o seu país, de ter a sua nação e de viver em paz. Por isso, viva e respeitem o presidente Lula. É o presidente da república deste país que vai colocar o Brasil nos eixos, vai ajudar a América Latina, vai ajudar a África e vai ajudar o Oriente Médio. Aliás, ficam falando do Oriente Médio, mas nenhum governante foi ao Oriente Médio antes do Lula. Com exceção do do rei lá do imperador, que foi lá fazer turismo, centenas de anos atrás. O Lula foi pra cuidar da sua gente e promover a solidariedade. Obrigado senhor presidente. Muito obrigado.",
      "summary": "Deputado critica hipocrisia, condena violência no Oriente Médio e apoia Lula. Fala por paz, solidariedade, defesa de direitos, contra vítimas civis. Defende governo que traz empregos, democracia e respeito internacional. Pede fim da guerra e respeito à Palestina. Elogia Lula como grande estadista.",
      "speaker": {
        "id": 74283,
        "name": "Vicentinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708594877,
      "duration": 48,
      "transcription": "Deputado Vicentinho, quero também aqui atender a solicitação da deputada Benedita da Silva, que que solicitou que o seu discurso fosse incluído na voz do Brasília e nos meio de comunicação social da casa. A próxima deputado Vicente também faz a mesma solicitação pra que a sua manifestação na tribuna tenha a devida divulgação nos meios de comunicação do parlamento federal. Ah próxima inscrição deputado Merlong Solano. Merlong Solano, PT do Piauí, iminente líder. Tem a palavra vossa excelência, deputado pelo tempo regimental. Senhor presidente.",
      "summary": "Deputado solicita inclusão de discursos de colegas na voz do Brasília e nos meios de comunicação social do parlamento. Menciona próxima inscrição de Merlong Solano.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708594925,
      "duration": 289,
      "transcription": "Colegas deputadas e deputados. Hoje eu quero falar de coisa boa. Tem muita nuvem na, tem muita coisa ruim acontecendo no mundo como lá em casa, mas eu quero falar de coisa boa. Na área da educação, o nosso governo, governo do presidente Lula, assim como em outras áreas, como na política internacional em que ele retirou o Brasil do isolamento e hoje o que o Brasil fala, o mundo ouve e discute, respeita, discorda, concorda, não fica indiferente, porque tem estadista que fala com coragem e com determinação. Na área da educação também amplo trabalho de reconstrução do nosso sistema educacional. Estava empregada a tipo de fundamentalismo, a tipo de desconfiança em relação à educação, de expresidente que achava que os livros do MEC tinha muitas letras, de uma condução não profissional do nosso Ministério da Educação a quem cabe a grandiosa tarefa de coordenar o sistema educacional do nosso país, de fazer cooperação financeira e cooperação técnica com os estados e principalmente com os municípios do Brasil. Encontramos a merenda escolar com valor irrisório, congelada há vários anos. Lula descongelou, reajustou de modo que as nossas crianças hoje já não estão mais comendo bolacha na hora da merenda escolar. Podem ter alimentos saudáveis a partir da das iniciativas que os prefeitos tomem com o recurso que foi majorado pelo governo do estado. Encontramos as bolsas de iniciação científica, as bolsas de pesquisa também congeladas há vários anos Reajustes significativos foram dados para incentivar a nossa intelectualidade, desde a iniciação científica até a bolsa de doutorado, pósdoutorado, passando pelo mestrado. Porque o Brasil precisa dessa inteligência mobilizada, ativa, otimista, produzindo. Encontramos toda uma rede, toda uma grande quantidade de obras paralisadas no sistema educacional. Programa foi mobilizado, os estados e municípios puderam cadastrar suas obras não finalizadas em governos anteriores, puderam atualizar os orçamentos pra que as obras sejam retomadas e e concluídas. Encontramos o programa de da escola de tempo integral, senhor presidente, paralisado. Há anos que não se abria uma nova vaga com recurso federal no sistema da escola pública de tempo integral. Uma escola que tem a força de dar ao jovem da escola pública, à criança da escola pública, as mesmas oportunidades das crianças, adolescentes e jovens das melhores escolas particulares. Aula de manhã, reforço do contraturno, atividades esportivas, atividades culturais. Isso precisa de investimento porque essa escola é mais cara. Isto é investimento está aí mais quatro milhões de novas vagas na escola pública de de tempo integral com recurso de cooperação financeira do governo federal para os estados e para os municípios. E agora além de outras questões importantes de outras iniciativas fundamentais que estão sendo adotadas pelo MEC eu quero chamar atenção para o FIES Social. Lançado há pouco há poucos dias pelo presidente Lula, pelo pelo ministro Camilo. O FIES Social. Que aliás já tinha sido objeto de uma intervenção FIES porque se permitiu a renegociação das dívidas dos jovens que do FIES tradicional que estavam com poucas condições de pagar suas débitos. No FIES Social, a possibilidade real e concreta de financiamento de cem por cento do custo da escola particular de jovem oriundo de uma família do cadastro único da assistência social do Brasil. Isso é que se chama acreditar na educação como reproduz com muita força. Este senhor presidente, colegas deputados e deputados é o caminho para o Brasil. O caminho do investimento na educação, o caminho da fé e da esperança na nossa juventude. Grande abraço, muito obrigado. Peço que esse pronunciamento seja utilizado nas rede de comunicação da casa. Muito obrigado.",
      "summary": "O deputado falou sobre ações do governo de Lula na educação, destacando: aumento do valor da merenda escolar, reajuste de bolsas de estudo, retomada de obras paralisadas, criação de 4 milhões de vagas na escola pública de tempo integral e lançamento do FIES Social com financiamento de 100% para estudantes de baixa renda. O deputado vê essas ações como investimento no Brasil e na juventude, fé e esperança neles.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708595214,
      "duration": 30,
      "transcription": "",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708595244,
      "duration": 296,
      "transcription": "Estará prestando depoimento à polícia federal. Ninguém de sã consciência, político e qualquer brasileiro, acha isso bom. Ninguém quer ver expresidente sentado ali, na cadeira de réu, a ser e querido pela polícia federal pelo que ele propôs fé, propôs fazer deste país uma ditadura. De fato uma imagem muito ruim para a história e a biografia de qualquer político, e qualquer cidadão, que se preza pelo por sua imagem. Queremos também dizer que a história adverte que não só o líder maior, o chefão quando ganha esse esse tentado ou essa intentola chegando lá ele esquece aqueles aqueles que fizeram a tal a tal revolução. Porque eles sempre preferem a turma de chegada. Sempre é necessário a militância, sempre é necessário aqueles mais revoltados, os mais estridentes na fala, para que o processo possa chegar ao seu final. É o prelúdio que se diz de golpe. É o caos os grande discurso falsos narrativas que nos dizem a verdade pra que possa estar criando, repito, o caos e depois fazer intentona tentar o golpe. Mas não foi isso que aconteceu graças a Deus aqui do Brasil. Eu quero lembrar por exemplo que Jucelino Kubitschek de Oliveira, expresidente da república, construtor desta capital líder maior do PSD conspirou contra a democracia em mil novecentos e sessenta e quatro, porque tinha projeto político de voltar novamente ser presidente da república. Ora, o golpe triunfou, e Juscelino procurado pelos golpistas já vitoriosos chegou a votar no primeiro presidente militar em abril de mil novecentos e sessenta e quatro aqui nesse recinto. Ele como líder maior do PSD de então fez com que quase toda bancada de senadores e deputados votassem a favor da eleição indireta do Marechal Alberto Alencar Castelo Branco. Mas o foi que houve com ele? Depois o próprio Marechal Castelo Branco caçou o seu mandato. Exilado, ficou olá, sofrendo, sofrendo angústia de não poder estar no seu país exatamente pagando pelo aquilo, por por aquilo que ele fez a traição à pátria. Então todos devem ser punidos, não deve ser anistiados, porque se não perpetuase neste país banaliza neste país a a instituição do golpe, porque revendo a história nós podemos ver quantas tentativas de golpes, umas sucessivas e outras não tivemos aqui nesse grande país o Brasil e veja bem todas essas ditadoras trouxeram problemas cruciais na via do brasileiro, na vida econômica, na vida social, viúvas de maridos vivos, viúvas onde não sabiam se seus maridos estavam, Se estavam mortos ou se estavam vivas. E é isso que nós não queremos quem volte mais ao Brasil. Por isso é correto. Devese legalmente dentro do processo legal ouvir todos aqueles que fizeram parte da intentona do golpe aí no dia oito de janeiro do ano passado. Obrigado senhor presidente. Peço portanto que essa minha oração seja portanto divulgada na Ordem do Brasil. Muito obrigado.",
      "summary": "Um político condena veementemente a ideia de líderes propor dictaduras, usando exemplos históricos para ilustrar as más consequências. Ex-presidentes que traíram a pátria devem ser punidos, não anistiados, para manter a integridade da instituição contra golpes. Todos aqueles envolvidos na tentativa de golpe deveriam ser ouvidos no processo legal.",
      "speaker": {
        "id": 191923,
        "name": "Flávio Nogueira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708595540,
      "duration": 25,
      "transcription": "Deputado Flávio Nogueira, a solicitação de vossa excelência à mesa carta pra divulgação na voz do Brasília e nos meios de comunicação social da casa. A próxima inscrição é da deputada, deputada Ana Paula. Eu quero pedir, deputada Vania, vossa excelência, pra que eu possa considerar aqui microfone de aparta ao deputado Márcio Jeri uma breve manifestação.",
      "summary": "Deputado pede considerar breve manifestação de outro deputado após inscrição da deputada Ana Paula, solicitando divulgação de carta na voz do Brasília e meios de comunicação social da casa.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708595565,
      "duration": 58,
      "transcription": "Obrigado presidente. Pompeu de Matos. Com muita alegria registrando aqui no plenário desta casa a presença do vicegovernador do estado do Maranhão Felipe Camarão, que nos honra aqui com sua presença, ele que é da Federação, Brasil da Esperança, que é do Partido dos Trabalhadores e das trabalhadoras, e que tem ao lado do governador Carlos Brandão dado sequência, continuidade a esse trabalho iniciado lá atrás em dois mil e quinze pelo exgovernador Flávio Dino. Felipe Camarão que está vindo aqui como outros tantos maranenses a correm a Brasília hoje para logo mais também participar da solenidade de posse do nosso amigo exdeputado federal, senador, exministro, exgovernador do Maranhão Flávio Dino como ministro do Supremo Tribunal Federal. Bemvindo a esta casa, Felipe Camarão, continue lá cuidando bem do nosso querido Maranhão. Muito obrigado, presidente, Popeudo de Matos. Muito obrigado, deputado.",
      "summary": "Vice-governador do Maranhão, Felipe Camarão, presente em Brasília para a posse de Flávio Dino no STF; compromisso de continuar cuidando do estado.",
      "speaker": {
        "id": 81055,
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708595623,
      "duration": 7,
      "transcription": "Obrigado presidente. Pompeu de Matos. Com muita alegria registrando aqui no plenário desta casa a presença do vicegovernador do estado do Maranhão Felipe Camarão, que nos honra aqui com sua presença, ele que é da Federação, Brasil da Esperança, que é do Partido dos Trabalhadores e das trabalhadoras, e que tem ao lado do governador Carlos Brandão dado sequência, continuidade a esse trabalho iniciado lá atrás em dois mil e quinze pelo exgovernador Flávio Dino. Felipe Camarão que está vindo aqui como outros tantos maranenses a correm a Brasília hoje para logo mais também participar da solenidade de posse do nosso amigo exdeputado federal, senador, exministro, exgovernador do Maranhão Flávio Dino como ministro do Supremo Tribunal Federal. Bemvindo a esta casa, Felipe Camarão, continue lá cuidando bem do nosso querido Maranhão. Muito obrigado, presidente, Popeudo de Matos. Muito obrigado, deputado.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708595630,
      "duration": 227,
      "transcription": "Presidente, muito bom dia a todos e a todas aos parlamentares aqui presente. Dizer que hoje é dia que a terra vai tremer aqui no Brasil por dois eventos. Primeiro, pela grata satisfação da posse do nosso ministro Flávio Dino, que fez trabalho exemplar como ministro, como senador, como governador, como deputado federal e agora vai ser empossado ministro do Supremo Tribunal Federal. Uma alegria enorme para o Brasil. Eu tenho certeza da competência do ministro Flávio de terra vai tremer também porque hoje é dia muito especial, esperado pelo povo brasileiro, diante de comentário que vou fazer aqui da movimentada semana que aconteceu em que o inelegível o expresidente e o seu entorno os militares partidários apoiadores puxa sacos tiveram alguns dias. Cada vez fica mais evidente que a Polícia Federal e a Justiça estão próximos dos desfechos da investigação sobre a trama golpista que culminou nos atos bárbaros e antidemocráticos que aconteceram no dia oito de janeiro, aqui em Brasília. Como podemos perceber, senhoras e senhoras, na íntegra daquele vídeo que foi divulgado para todo o país, a trama começou bem antes, quando agora o inviajável, porque está sem passaporte, percebeu que perderia as eleições e perdeu as eleições, para o nosso Presidente Lula. Como ele nunca respeitou a democracia, ele tentou deputado Flávio, com a ajuda de alguns seus amigos, generais, uma virada de mesa que jogaria o país no caos e no autoritarismo. Felizmente a nossa democracia venceu, graças a essa força do povo brasileiro, que depositou nas urnas, o seu voto direto para que o Lula fosse presidente e isso garantiu, pelo menos, a nossa segurança, a nossa liberdade no nosso país. Eu estou muito curiosa sobre esse depoimento, teor do depoimento que vai acontecer hoje, às quatorze e trinta horas na Polícia Federal. Vai ele, vai os, as pessoas que estavam com eles, os generais, Anderson Torres e mais monte de pessoas que vão fazer depoimento simultaneamente, até para eles não poderem, combinar as suas falas. Também me causa muita surpresa que depois de tudo o que foi revelado, o sujeito ainda tem a desfaçatez de convocar ato para o dia vinte e cinco, no próximo domingo, e fica alerta para o povo brasileiro, porque nós não queremos que aconteça na Avenida Paulista o que eles fizeram aqui em Brasília, aquela baderna, aquela bagunça, aquele quebraquebra que pode acontecer na Avenida Paulista. Até sugiro e a, alerto para as. Vão participar desse ato, que vão estar todos filmados, todos cadastrados, e que isso pode reverter, como reverteu em algumas prisões que aconteceram daquela baderna que tiveram no dia oito de janeiro. Então hoje, a justiça se faz presente nesse depoimento do inviajável, o inelegível, o expresidente da república, que infelizmente não respeita o resultado das urnas, não respeita a democracia no nosso país. Hoje estarei atenta a esse depoimento e vou estar presente com muita alegria na posse do ministro Flávio Dino. Muito obrigada senhor presidente. Muito obrigado.",
      "summary": "Hoje, o Brasil tremerá com a posse do ministro Flávio Dino e os depoimentos sobre a trama golpista que culminou nos atos violentos de janeiro. A Justiça atua no caso do expresidente, que convocou um ato para o domingo, causando alerta. A democracia brasileira prevaleceu graças à força do povo e às urnas.",
      "speaker": {
        "id": 220556,
        "name": "Ana Paula Lima",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1708595857,
      "duration": 23,
      "transcription": "Deputada Ana Paula, próxima inscrição, eminente deputado capitão Alden, PL da Bahia, tem a palavra vossa excelência.",
      "summary": "Discurso do Deputado: tomou a palavra o Deputado capitão Alden da Bahia.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708595880,
      "duration": 15,
      "transcription": "Vai ser o nobre colega lá? Eu aconselho a palavra a ele que utiliza. Ah só minuto. Presidente, Zacarias, vossa excelência, quer falar minuto?",
      "summary": "Deputado sugere a palavra a um colega e pede permissão para falar por um minuto.",
      "speaker": {
        "id": 220690,
        "name": "Capitão Alden",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708595895,
      "duration": 3,
      "transcription": "Pois não. Eu estou vendo uma notícia muito triste",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708595898,
      "duration": 83,
      "transcription": "O que aconteceu no meu estado em Goiás, na cidade de Anápolis, uma briga de adolescentes, veja bem presidente, uma briga por causa de jogo online chamado Free Fire. Os adolescentes discutiram, brigaram, né através da internet e marcaram uma discussão no outro dia na porta da escola. Adolescente de quatorze anos de idade. Foi só isso. Chega lá os adolescentes começaram a briga e acompanhado da mãe e de outro outro irmão. Eles esfaquearam três adolescentes, crianças, na porta da escola, a mãe dando aquele mau exemplo com martelo na mão tentando agredir os outros, adolescente de quatorze anos morreu e outros três ficaram feridos. Veja bem que tragédia, a mãe foi presa, o adolescente de de quinze anos apreendido, e o mais velho de vinte anos também preso em flagrante. Isso é absurdo, jogo de internet causar uma destruição familiar. Então fica aqui o meu depoimento, a minha revolta em relação a esses jogos que a gente tanto vê, prejudicial a toda a família brasileira, o mundo inteiro. Muito obrigado. Deus está abençoando. Muito obrigado deputado Kalil.",
      "summary": "Deputado denuncia tragédia em Goiás: adolescentes brigam por jogo online, uma mãe agride e um adolescente morre. Resultado: três feridos, mãe e dois filhos presos. O deputado se revolta contra jogos online prejudiciais à família brasileira e mundial.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708595981,
      "duration": 36,
      "transcription": "",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708596017,
      "duration": 58,
      "transcription": "Está esse minutinho, para dizer que estamos, é uma semana de muita emoção, que estou voltando né, ao trabalho com a minha filha que tem cinquenta dias agora, e para dizer que só tendo filho para gente entender a importância da maternidade e também do da proteção ao direito à vida, né. Lutar pelo futuro das nossas crianças aqui na Congresso Nacional, aqui na Câmara dos Deputados. Depois que a gente se torna mãe que a gente começa a perceber como é relevante e como a gente tem uma força ainda maior para lutar pelo nosso Brasil, pela nossa liberdade, por tudo, por todos todos os valores que a gente acredita pelos valores cristãos. Então agradecer aí presidente e dizer que estamos junto e que mesmo com a filha, com a nossa filha praticamente recém nascida, a gente está aí para lutar pelos bons valores e mandar grande abraço todas as mães do Brasil e todo mundo que sabe o que que é esse sentimento. Muito obrigado. Muito obrigado deputada Carolina Detoni.",
      "summary": "Deputada retorna ao trabalho com filha de 50 dias, compreendendo melhor a maternidade e lutando pelo direito à vida e futuro das crianças no Congresso Nacional. Ela está determinada a defender valores cristãos e libertados, dedicando seu trabalho à família e às mães do Brasil.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1708596075,
      "duration": 18,
      "transcription": "Parabéns a vossa excelência, saúde à mãe, o filho, a família, a todos vocês. Que Deus ilumine aí a a criança EAEA mãe da criança que faz grande trabalho no Parlamento Federal. Deputado Capitão Auri, tenha a palavra vossa excelência. Obrigado senhor Presidente.",
      "summary": "Deputado saudações e louvor ao trabalho da mãe da criança EAEA no Parlamento Federal, cedeu o microfone para outro parlamentar.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708596093,
      "duration": 198,
      "transcription": "Deputados, povo brasileiro, eu fico impressionado o quanto a petralhada, a petezada, os especialistas, comunistas chegam aqui na tribuna para falar em democracia, em liberdade, direito de expressão, atos antidemocráticos, quando os mesmos defendem valores e princípios completamente antagônicos defendem inclusive grupos terroristas como o Hamas, e ficam aqui, propagando mentiras, besteiras e fazendo a maior canalhice, tentando enganar a população, jogando a população contra aqueles que verdadeiramente querem o bem do país. Inclusive chegam aqui na maior cara de pau, ameaçando o senhor delegado Fábio Costa, aqueles que irão participar de verdadeiros atos antidemocráticos, que irão ocorrer no dia vinte e cinco, de forma ordeira, pacífica, assim como sempre o fizemos nos últimos quatro anos. Diferentemente, que pena que a nova deputada saiu, porque no dia vinte e cinco estaremos lá, de forma pacífica, ao contrário, do MST em dois mil e catorze, grupo terrorista que ela defende, que destruiu, tocou fogo em Brasília. E até hoje eu não vi nenhum daqueles indivíduos criminosos serem processados, julgados, pior, condenados a catorze, quinze, dezesseis anos de prisão. Delegado Fábio Costa, diariamente eu recebo aqui meu zap, vídeos de facções criminosas torturando os seus inimigos, aqueles que desafiam o poder do tráfico. Cortam cabeça, cortam dedos, cortam enfim parte do corpo e mandam para as suas famílias através dos aplicativos de troca de mensagens. Queria eu ver essa mesma coragem que estão empreendendo contra os bolsonaristas, contra a facção do Comando Vermelho, o PCC. Será que tem medo, os nobres iluminísticos, de enfrentar o verdadeiro crime organizado, mas não, é muito fácil enfrentar, delegado Fábio Costa. Homens de bem, honrados, que têm residência fixa, que têm emprego, que podem ser facilmente localizados, mas enfrentar o tráfico. Queria eu aqui todos os dias diariamente ver a operação da polícia federal, queria ver aqui os iluministas convocando os comandante gerais do Brasil, assim como fez há tempo atrás, pra poder realmente orientar operações contra os traficantes, aqueles que realmente são os verdadeiros terroristas e que põem terror à sociedade, e não a bolsonaristas, pessoas de bem, homens e mulheres, idosos, segurando a bíblia, segurando a a bandeira do Brasil. Será que são covardes? Vão enfrentar o que Mais respeito. Para o cidadão brasileiro e aquele que paga devidamente os impostos. Obrigado senhor presidente, gostaria que fosse constado nos anais da casa e todos os meios de comunicação do senado, da câmara federal e que estiver disponível. Obrigado. Muito obrigado",
      "summary": "Deputado critica pétalas e petezadas que defendem grupos terroristas, mentiras e violência, ameaçando autoridades e bolsonaristas. Ele pondera sobre coragem da polícia para enfrentar tráfico e questiona se os opositores têm medo de verdadeiros terroristas, em vez de bolsonaristas. Ele deseja mais ação da polícia contra o crime organizado e acusa os oponentes de serem covardes para lutar contra o que respeita, ou seja, cidadãos legais e tributários.",
      "speaker": {
        "id": 220690,
        "name": "Capitão Alden",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708596291,
      "duration": 40,
      "transcription": "Capitão Alden, a solicitação de vossa excelência à mesa carta para que seja dada a divulgação na voz do Brasília e nos meio de comunicação social da casa. O próximo inscrito do é o deputado doutor Kalil, eu vou pedir deputado doutor Kalil, se vossa excelência não concede o espaço pra doutora pra deputada Fernanda Pessoa, que ela tem uma uma agenda, e ela está depois de do senhor e do Tradel Veneri, mas uma generosidade pra uma dama, e que ela tem uma agenda muito importante ela me fez apelo aqui, muito, muito sincero, e eu gostaria então que ela pudesse usar a palavra deputada Fernanda Pessoa. Queria aqui.",
      "summary": "Deputado solicita a divulgação de carta e cede seu turno de fala para a deputada Fernanda Pessoa, demonstrando gentileza para com ela devido à sua agenda compromissada.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708596331,
      "duration": 247,
      "transcription": "Já na minha fala já agradecendo ao presidente e ao nosso colega amigo Kalil. Hoje, ocupo essa tribuna para falar de assunto senhor presidente da extrema importância para o povo cearense. E que mexe diretamente na configuração geográfica histórica do Brasil. O litígios das terras entre o Ceará e o Piauí. O principal foco desse embate está na de áreas de fronteira, especialmente no que se diz disputa são carnaubal, Crateú, escroatá, granja, Guaraciaba do Norte, Ibiapina, Ipueiras, Poranga, São Benedito, Tianguá, Ubajara e Viçosa do Ceará. Essa disputa se arrasta há anos e agora está do STF em vias de ser julgada. Eu quero aqui ressaltar diversos impactos significativos que o estado do Ceará sofrerá com essa divisão. Como na administração local afetando questões como arrecadação de impostos, distribuição de recurso e a definição de responsabilidade entre os governo dos dois estados. Além dos impactos financeiros administrativo que a divisão pode causar. Preciso falar também da situação da população. Os habitantes que moram nesses município trabalham e construíram suas bases, suas famílias nessas regiões. Imaginem só senhores e senhoras deputado, você ter construído uma vida inteira afetiva e financeira, acreditando ser cearense, e de repente senhores deputados, você acorda sendo habitante de outro estado. Os impactos econômicos e sociais são evidentes, mas uma vez que investimento em infraestrutura, planejamento urbano e desenvolvimento regional muitas vezes fico comprometido diante da indefinição sobre a quem realmente pertence essas áreas disputadas. Além disso, é de extrema importância cuidar de tantos habitantes que serão afetados caso o pior aconteça. Saio hoje de saiu no dia vinte de fevereiro de dois mil e vinte e quatro uma pesquisa pelo os moradores dos municípios que fazem dessa disputa os nomes senhores deputado impressionam de nove em cada dez moradores declaro declaro preferência pelo Ceará. Caso tenham que escolher noventa por cento dos entrevistado são atendidos em unidade de saúde do Ceará. E noventa e sete por cento são matriculados em escola cearense. Encerro minha fala dizendo que o litígio das terra entre o Ceará e o Piauí é desafio que requer diálogo e cooperação. Levando sempre em consideração aspectos financeiros, perdas e ganhos de cada estado. Sem esquecer do nosso querido povo. Esse sim, merece o cuidado mais que especial. Povo sem identidade é povo sem rumo. E se tem uma coisa que os habitantes do meio estado têm é orgulho de serem cearenses. Eu gostaria senhor presidente que a minha voz fosse para 00A voz do Brasil. Muito obrigado pela tolerância. Obrigado deputada Fernanda.",
      "summary": "Deputada fala sobre litígio entre Ceará e Piauí, impactando administração local e população. A maioria dos moradores afetados preferem Ceará e dependem de seus serviços. Ela pede diálogo e cooperação, considerando os interesses financeiros e bem-estar da população.",
      "speaker": {
        "id": 220656,
        "name": "Fernanda Pessoa",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1708596578,
      "duration": 22,
      "transcription": "",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708596600,
      "duration": 286,
      "transcription": "Relação à dengue que no Brasil ela disparou. O Brasil hoje é o campeão mundial da dengue. Nós não podemos comemorar nada nesse sentido, porque ela registra recorde histórico. Hoje no Brasil, nós dia, com mais mortes de cento e vinte e duas pessoas e quatrocentos e cinquenta e seis estão em investigação. Então, sintomas da dengue também são semelhantes ao do COVID, como outras também virose, como a chikungunya, zica e outras coisas assim. E tem causado muitos problemas. Eu tenho assessores que estão afastados, dois com COVID e com dengue em Goiás. Então assim é problema muito sério, então a dengue contamina mais. Ela é transmitida pelo mosquito Aedes Egir, no qual nós temos quatro tipos sorotipos de a quatro, sendo que o tipo dois é o que mais preocupa hoje o governo brasileiro. Tanto é que a vacina quedenga, ela é utilizada para crianças e adolescentes, né, até hoje abaixou a idade para onze anos, para que nós possamos ter logo uma imunidade em massa, em relação a isso, mas não nesse momento, a imunidade é posterior. E a dengue ela não causa, assim, uma imunidade definitiva. Por isso que você tem tipo tipo dois, tipo três, tipo quatro. E a vacina, ela é importante sim. Nós tínhamos o estigma dessa vacina, e de tantas outras, né? Mas eu como médico, como no mundo a distribuir a vacina gratuitamente. Inclusive eu estou até utilizando aqui o símbolo da vacina do Zé Gotinha, que a gente vê a importância que é hoje na população em geral. Agora, nós temos que pensar também que, muita gente fala, o Governo está errado, o Governo devia fazer isso e aquilo. Não, mas setenta e cinco por cento dos problemas relacionado à dengue, estão no nosso próprio domicílio. Tanto é que o Japão, pós guerra, ele fez projeto, Presidente, chamado Projeto CincoS. Dá mais prazo aqui para para que eu possa descrever esse projeto aqui, é coisa rápida. Esse projeto solucionou muito os problemas em relação à dengue. Então, por exemplo, investir na educação é o melhor caminho para o ataque ao mosquito da dengue, da zica e etcétera. E também para melhorar a opção de prevenção, ou seja, educação mais atitude e ação. Então o projeto cinco s ele é muito importante, ou seja, o que é o projeto cinco s? São cinco nomes em japonês. O primeiro s é o da utilização em relação aos entulhos do lixo. O segundo S é a missão de colocar tudo em ordem. Vamos classificar, ordenar, o controle do ambiente e etcetera. O terceiro S é a limpeza, levando em consideração que entulhos foram removidos e o que ficou está em ordem e obedece estritamente ao que foi planejado. O quarto s e dize em relação à higiene, as normas básicas de higiene e saúde que vão impactar diretamente na qualidade de vida e saúde a todos. E o quinto, que é o último S, é relativa à padronização, onde destacamos normas e procedimentos para a ação preventiva. Lembrando que o Projeto CincoS é uma é uma arma poderosa para melhorar a qualidade de vida e também combater o mosquito, né? Já que ele está presente na na nossa vida e nessa batalha no qual devemos trabalhar nesse sentido, Da importância que é. Eu conclamo aqui que os governos municipais, estaduais, o próprio governo federal publice essa essa situação e estipular não só o dia da dengue, mas nós podemos instituir o dia nacional da limpeza, cada município fazer uma vez por mês ou a cada três meses, o dia da limpeza, porque cada vizinho seu que cuidar do seu lado direito do muro, nós vamos diminuir muito essa contaminação de mosquito que leva à morte. Muito obrigado, presidente. Gostaria que fosse publicado na Voz do Brasil. Muito obrigado.",
      "summary": "Deputado discute grave situação de dengue no Brasil, com recordes de mortes e infecções semelhantes a outras viroses. Dois assessores do Deputado infectados com COVID e dengue em Goiás. Mosquito Aedes Egir é transmitor, com quatro sorotipos. Vacina disponível para crianças e adolescentes, não causa imunidade definitiva. Reinfecções com diferentes sorotipos possíveis. Projeto CincoS japonês eficiente para combater dengue, promovendo dia nacional de limpeza.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708596886,
      "duration": 24,
      "transcription": "Doutor Zacarias Kalil, a solicitação de vossa excelência à mesa carta pra divulgação nos meios de comunicação social da casa e na voz do Brasil. A próxima descrição Tadeu Veneri, nosso iminente líder deputado. Em seguida, Lites da Matos e deputada Daiane Bittencourt.",
      "summary": "Deputado solicita divulgação de carta através de meios de comunicação social da casa e na voz do Brasil, nomeando Tadeu Veneri, Lites da Matos e Daiane Bittencourt como próximos oradores.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708596910,
      "duration": 240,
      "transcription": "Senhor Presidente, senhores Deputados e senhoras deputadas. Chegou o dia, Senhor Presidente. Hoje, quinta feira, o dia depoimento do senhor Jair Bolsonaro com referência aos supostos por ele, mas nós temos certeza que de fato aconteceram atos que incentivaram o dia oito de janeiro e que estão gravados, inclusive, gravados pelo própria pela própria equipe do expresidente Jair Bolsonaro e que hoje fará o seu primeiro depoimento. Eu espero que fale aquilo que possa entender como sendo o seu lado porque nós sempre defendemos o amplo direito do contraditório. Mas sem dúvida nenhuma Jair Bolsonaro está numa situação muito delicada. A quem quem possa ter visto né? Os os áudios, ouvidos os áudios, visto os vídeos gravados pelo próprio Jair pregando uma insurreição com o general Heleno dizendo que se tiver que virar a mesa tem que ser antes da eleição. Jair Bolsonaro dizendo que se não fizer isso antes das eleições depois virará uma guerrilha caso percam a eleição. Essas coisas todas são evidentes. Não há o que você desmentir entre aspas. E certamente Jair Bolsonaro e o seu grupo fazem movimento quase que desesperado de tentar negar o óbvio, negar aquilo que todos sabem que era dito desde antes mesmo de ser candidato à presidente da república. Quando dizia que o Brasil precisaria ter uma ditadura e matar vinte ou trinta mil pessoas que isso seria normal dentro de processo entre aspas de uma guerra civil. Ora Jair Bolsonaro além desse depoimento tem outros pra fazer. Tem que explicar a situação das joias, tem que explicar porque que levou oitocentos mil reais pros Estados Unidos antes mesmo de passar que não quis passar fugiu do país, não passou a faixa para o presidente eleito, o presidente Lula. Tem que explicar a história das rachadinhas que aconteceram quando era ainda ele e seus familiares ainda estavam no parlamento. Jair Bolsonaro tem muito o que contar. Mas Jair Bolsonaro tenta fazer com que mistificar a história e fazer com que as pessoas acreditem que está sendo vítima de sistema. Talvez as redes sociais possam acreditar nisso, mas a realidade é que hoje não há rede social que possa protegêlo daquilo que de fato aconteceu. Há vídeo, há depoimentos dele mesmo, há uma série de informações que ele presta, há diálogo feito entre os seus assessores e ele dizendo inclusive no momento que quando é pra ouvir as pessoas de forma ilegal é melhor o general Heleno guardar isso pra conversarem reservadamente, enfim, nós teremos dia com muitas eu espero que Jair Bolsonaro abra a boca e fale. Talvez não fale nada pra não se incriminar porque normalmente quando acuado fica quieto. Agora está falando muito quando fala senhor presidente em ir pra concluir, em ir pra Avenida Paulista defender democracia, mas qual democracia Jair Bolsonaro quer defender? Homem que sempre pregou o golpe, homem que sempre prezou por aquilo que a nossa constituição abomina que é o regime militar que é o golpe militar que é a tirania. Homem que nunca respeitou as regras apesar de dizer que estou nas quatro linhas agora fala em democracia e estará na talvez esteja mais perto dum presídio do que da paulista. Vamos esperar senhor presidente, mas de qualquer forma o dia que Jair Bolsonaro achou que nunca iria acontecer, que continuaria com seus jet squis, com as suas motocicletas pra cima e pra baixo, chegou o dia que ele vai ter que fazer esse depoimento. Obrigado senhor presidente, espero que nós tenhamos bom dia hoje e que bons depoimentos venham na sequência. Obrigado senhor presidente e deputados.",
      "summary": "Deputado abordará Bolsonaro's incitamento ao ato de 1/8, com áudios e vídeos que o incriminam; discussão também sobre casos de joias, dinheiro nos EUA, e \"rachadinhas\"; Bolsonaro negou evidências, questionado sobre defender democracia, história sua apoia golpe e regime militar é mencionada.",
      "speaker": {
        "id": 220682,
        "name": "Tadeu Veneri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708597150,
      "duration": 30,
      "transcription": "Obrigado deputado Tadeu Veneri. Eu quero aqui mencionar a presença nas galerias do Parlamento Federal, a presença de grupo familiar agendado, são convidados, sejam bemvindos ao Parlamento Federal, à nossa Câmara dos Deputados, com muita ó, aqui a casa dos senhores e das senhoras também. Muito obrigado. A próxima inscrição, é a deputada Alice da Mata, quando vai à tribuna, doutor Kalil, no microfone à parte?",
      "summary": "Deputado menciona convidados em galerias e convida-os a sentir-se em casa. Agradecimentos e próxima inscrição.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708597180,
      "duration": 60,
      "transcription": "Minuto, presidente, que do dia dezoito agora de fevereiro, nós comemoramos o dia nacional da criança tracastomizada. Esse é projeto de lei, de minha autoria, né, que foi sancionado, e é muito importante dizer que essa data decorre do, né da, em função da Associação Brasileira de Otorrinolaringologia, que as famílias devem ser treinadas em relação aos cuidados básicos com traqueostomia, aspiração, porque todos sabem que traqueostomia é aquela aquele tubo que você coloca na traqueia, e principalmente nas crianças que têm algum defeito, congênito, alguma patologia assim. Então é uma data muito importante de conscientização, de orientação pra que essas crianças tenham uma sobrevida maior, né, os cuidados que você deve ter nesse local. Então dia dezoito de fevereiro agora, foi dia muito importante pra essas pessoas, pra essas famílias, que possam ter cuidado melhor com essas crianças. Muito obrigado.",
      "summary": "O Deputado refere-se ao Dia Nacional da Criança Tracastomizada, data dedicada à conscientização sobre a importância de cuidados especiais para crianças com traqueostomia devido a defeitos congênitos ou patologias. Ele destaca a necessidade de formação das famílias neste assunto para aumentar a sobrevida dessas crianças.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708597240,
      "duration": 9,
      "transcription": "Do deputado Doutor Zacarias Kalil, já na tribuna deputada Alites da Mata, tem a palavra vossa excelência, iminente líder. Senhor",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708597249,
      "duration": 271,
      "transcription": "Senhoras e senhores deputados, meios de comunicação da casa que nos levam a todo o Brasil. Senhor Presidente, nós temos assistido nesses dois últimos dias de sessão aqui na casa, deputada Jandira, debate muito intenso a respeito da situação da guerra na faixa de garra, na faixa de Gaza. E eu, que gosto tanto do debate, não pude, por outras tarefas, realmente, conseguir falar. E gostaria de aqui hoje me pronunciar a respeito desse assunto. Ah ah pronunciamentos que foram feitos aqui, que são embasados em tudo, menos na verdade e menos na busca de uma posição de construção da paz. A posição do Brasil sempre foi muito clara em defesa da paz. Do presidente Lula também, tanto nesta guerra quanto na guerra europeia. A guerra da da Ucrânia com com a Rússia e viceversa. E e nesse sentido, não há dúvida o que se tentou e o que se está tentando fazer aqui é criar uma cortina de fumaça para que não se vejam outros fatos importantes da política nacional, que deixam isolado o grupo que saiu do poder em nosso país, e que agora tenta lidar uma nova bandeira de luta. Desde a segunda guerra mundial, que as forças progressistas no mundo inteiro, se se solidarizaram com o genocídio contra o povo judeu. E que lamplutaram pela conquista do estado de Israel, e da garantia do estado palestino também. São povos irmãos, aliás todos somos irmãos segundo o cristianismo. E ali mais ainda são povos irmãos e que essa definição da guerra nesse momento que se dá após ataque terrorista, que digase de passagem aqueles que buscam nos atacar, atacar a esquerda, deviam ler pouco a literatura de esquerda nunca defendeu o terrorismo. Nunca defendeu o uso do terrorismo como uma manifestação ou uma uma instrumento da nossa luta. No entanto apesar da condenação desses atos é impossível negar o que está acontecendo em Gaza promovido pelo estado pelo Nathaniarro. Governo de direita que está sendo contestado no seu próprio país por grandes manifestações massivas de do povo judeu. E que tenta passar para o mundo a ideia Vou finalizar senhor presidente ato de extrema violência contra uma população de milhares mais de trinta mil pessoas mortas especialmente atacando hospitais destruída vidas de crianças e anunciando que não permitirá estado palestino. Uma posição condenada pela maioria do mundo. Na no no conselho de segurança da ONU apenas os Estados Unidos vetaram a posição de cessar fogo. E ainda ontem com a reunião do secretário do representante dos Estados Unidos aqui com o presidente Lula o que saiu foi a demonstração de que a posição do presidente Lula é uma posição que serve ao mundo para dialogar e para viabilizar período de paz posterior. Portanto nós não vamos nos dispersar com essas manifestações da extrema direita de ditadura nesse ano que se rememora a triste data de sessenta anos da ditadura militar eles querem fazer uma manifestação de viúvas da ditadura para dizer que defendem a democracia e na verdade defendem a manutenção de estado autoritário e ditatorial em nosso país. Muito obrigada.",
      "summary": "Deputada critica violência em Gaza, apoia paz e estado palestino, condena discursos não pacíficos e critica extrema direita por pretender uma manifestação em memória da ditadura militar no Brasil.",
      "speaker": {
        "id": 139285,
        "name": "Lídice da Mata",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1708597520,
      "duration": 16,
      "transcription": "Obrigado deputada Alice da Marta, a próxima inscrição deputada Daiane Bittencourt em seguida será o deputado Silvio, Silvio Antônio e eu quero considero minuto ao deputado sargento Isidoro.",
      "summary": "Deputado pede por minutos de silêncio para o deputado Sargento Isidoro antes da inscrição das deputadas Daiane Bittencourt e seguinte.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708597536,
      "duration": 106,
      "transcription": "Senhor presidente, senhores deputados e deputadas, a Bíblia diz que mil cairão ao nosso lado e dez mil à nossa direita e nós não seremos atingidos. Assim sejam a nossa vida. Eu quero convidar o povo baiano para na Fundação Doutor Jesus recebermos a primeira edição dos jogos aberto de basquete, com a participação de equipes, de atletas de Feira de Santana, Itatim, Alagoinhas, Pojuca, Candeias, Camaçari, MadeDeus, Jacobina, Lauro de Freitas e da capitão. Representado pelo CBX e CEP nos dias vinte e três e vinte e quatro de fevereiro com direito a materiais de arbitragem profissionais de alto nível para escolha, você também pode vim participar, prestigiar o nosso torneio, que será transmitido pela nossa página no YouTube, no Instagram, pastor sargento Zidoro, Fundação Doutor Jesus. Para parabenizar a todos os policiais da Bahia, de todas as organizações, a cúpula da segurança pública, o governador, bem como todos os integrantes da segurança pública, pelo belíssimo comportamento, pela pelo belíssimo trabalho feito no carnaval, protegendo os fuliões, nós evangélicos ficamos orando pela paz, e a Bahia, o Brasil e o mundo inteiro participaram de uma festa violência diminuir. Deus abençoe e muito obrigado a vossa excelência que rege muito bem a presidência",
      "summary": "Deputado convida para jogos de basquete em Fundação Doutor Jesus, homenageia policiais pela boa segurança no carnaval e agradece presidência.",
      "speaker": {
        "id": 204553,
        "name": "Pastor Sargento Isidório",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708597642,
      "duration": 68,
      "transcription": "Muito obrigado. Muito obrigado pastor Isidoro. Eu quero aqui antes de passar a palavra, à nossa, eminente líder, deputada Daiane Bitencourt, fazer registro aqui deputada Daiane, a presença do prefeito Claudio Claudio Claudio Carvalho, da cidade de Brochire, ali na região do Vale do Caí, no Rio Grande do Sul. O prefeito amigo, eleito, reeleito, faz grande mandato, orgulho a todos nós, lutando e lutamos junto pela nossa querida Trânsito, né? Com recurso bem importante da bancada gaúcha, nós tínhamos a honra de puxar a frente desse debate e temos uma resposta positiva em favor de bruxir, do seu povo, da sua gente, de toda a região do Vale do Caí. Muito obrigado, parabéns prefeito, seja bemvindo ao Parlamento Federal. Aqui vossa senhoria tem espaço guarida na mão da rua de casa em Itapela e a porta não tem trabel. Muito obrigado, seja bemvindo. Na na tribuna já, a deputada Daiana Bittencourt, tenha a palavra vossa excelência. Bom dia. Bom dia senhor",
      "summary": "Deputado registra presença do prefeito Claudio Carvalho no Parlamento Federal, agradece apoio da bancada gaúcha em debates que beneficiarão a região do Vale do Caí e dá boas-vindas ao prefeito, oferecendo apoio. Agora, deputada Daiana Bittencourt tem a palavra.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708597710,
      "duration": 145,
      "transcription": "Colegas deputado, eu gostaria de fazer minha autodescrição. Sou uma mulher negra, de metro e setenta, estou vestindo uma roupa preta e cabelos negros. Eu gostaria de falar da triste realidade das pessoas que vive hoje na Ilha do Marajó, no Pará. Me deixa assustada com o Brasil e no que ele está se tornando. Eu como mãe, mulher, me preocupo com o futuro de todas as crianças, e ainda mais com essa situação. Gostaria de fazer uma pergunta a vocês. Como podemos imaginar o futuro dessas crianças, que estão crescendo traumatizadas, precisando se prostituir pra sobreviver, elas estão sendo comercializadas e o pior, a exministra e a atual senadora Damares tentou alertar todos, sobre o assunto e foi censurada. E agora? Cadê o governador do Pará? Cadê as autoridades do estado? Precisou uma jovem corajosa fazer uma letra e cantar, a triste realidade de lá. E influenciador influenciador digital também vinha às redes sociais e pedir atenção a essa população que está sofrendo. Essa realidade, de povo que clama por socorro, caros deputados, nós fomos eleito, para que sermos a voz do nosso povo, do nosso país. Precisamos urgentemente ajudar a ilha do Marajó. O futuro dessas crianças, está em nossas mãos, cumprindo o meu dever como parlamentar e como pessoa, protocolei requerimento solicitando providências ao governo federal. Vou mostrar pra vocês aqui o protocolo. Peço apoio de todos vocês, é o nosso dever ajudar. Peço que esse pronunciamento seja divulgado em todos os meios de comunicação da casa. Muito obrigado senhor presidente.",
      "summary": "Deputada fala sobre situação triste na Ilha do Marajó, Pará, com crianças crescendo traumatizadas e se prostituindo. Ela pede atenção das autoridades e apoio de colegas deputados para ajudar. Solicitou providências ao governo federal.",
      "speaker": {
        "id": 220659,
        "name": "Dayany Bittencourt",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1708597855,
      "duration": 30,
      "transcription": "Muito obrigado, muito obrigado, deputada Daiane Bittencourt, a próxima lição, deputado Flávio Antônio. Tenho a palavra vossa excelência e, em seguida, o deputado Fábio Costa, nosso delegado Fábio Costa.",
      "summary": "Discurso breve de deputado, agradece à deputada Daiane Bittencourt e Flávio Antônio, e cita deputado Fábio Costa seguindo na palavra.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708597885,
      "duration": 179,
      "transcription": "Obrigado presidente. Estou aqui para falar com o povo do Maranhão. Ontem, foi mais dia triste, que dá início a tempo mais difícil para os maranhenses. Uma pessoa me perguntou, deputado o senhor não tem vergonha, de subir na tribuna e dizer que o Maranhão é o estado mais pobre do Brasil? Tem, tenho muita vergonha. Não gostaria de estar aqui mencionando, mas é fato, é a verdade. E o governo do estado só piora as vidas dos maranhenses. Ontem entrou em vigor o novo aumento do ICMS. E como vocês podem ver eu estou aqui com a lei com mais de sessenta páginas. Dentre elas a maioria são as taxas, todas as taxas do governo também aumentaram. Eu quero citar o licenciamento de veículo anual. O CRLV. Passou de oitenta e cinco reais para cento e cinquenta e sete reais e trinta e três centavos. Absurdo. Oitenta vírgula 0 nove por cento foi o aumento das taxas. Recentemente o governo do estado do Maranhão disputou o carnaval, quem fazia o melhor carnaval? Se era a prefeitura de São Luís e o governo do estado. Se a prefeitura já faz o evento, que necessidade tinha o governo do estado gastar milhões dos cofres públicos para fazer uma disputa acerca do carnaval. Nós estamos vivendo dias difíceis porque isso só piora a vida dos maranhenses. O custo de vida aumentando cada vez mais. E quem deseja morar no estado do Maranhão que é lindo estado, que tem os lençóis maranhenses, que tem as cachoeiras de Carolina do Sul do Maranhão, que tem o centro histórico de São Luís, eles ficam pensando duas vezes. Eu quero aqui também responsabilizar a Assembleia Legislativa e os deputados estaduais que são coniventes com essa situação. Dos quarenta e dois deputados estaduais. Apenas dois votaram contra o aumento. O deputado Wellington do curso e o deputado Fernando Braid. Nós precisamos pedir que tanto o governador Brandão como os deputados estaduais possam reverter essa situação. Porque a vida dos maranhenses está cada vez mais difícil. Que Deus abençoe o nosso querido Maranhão. Obrigado presidente, peço que minha fala seja incluída na voz do Brasil.",
      "summary": "Deputado expressa vergonha por Maranhão ser o estado mais pobre do Brasil; novo aumento do ICMS e taxas, incluindo licenciamento de veículo, enfraquecem habitantes; governo desperdiça recursos em disputa de carnaval; apenas dois deputados votaram contra aumento; pedido à governador e deputados para reverter situação.",
      "speaker": {
        "id": 227310,
        "name": "Silvio Antonio",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708598064,
      "duration": 20,
      "transcription": "Deputado Silvio Antônio, a solicitação de vossa excelência à mesa carta pra divulgação na voz do Brasília e nos meios de comunicação social da casa. A próxima inscrição, deputado delegado Fábio Costa, PP do Alagoas, tem a palavra vossa excelência. Senhor presidente",
      "summary": "Deputado solicita divulgação de carta através de Brasília e mídia social da casa. Próximo a falar é deputado Fábio Costa, PP do Alagoas.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708598084,
      "duration": 125,
      "transcription": "Senhoras e senhores deputados, eu venho falar aqui de grave problema que ocorre lá na ilha de Marajó no Pará e que não é problema novo já foi denunciado várias vezes, já foi objeto de investigação por essa Câmara dos Deputados e parece que o problema não é resolvido pelas autoridades competentes. Esse problema da exploração e abuso sexual das crianças na ilha de Marajó, voltou à tona a partir de uma música que foi cantada pela cantora Aimê Rocha num programa musical. Após AAA música da Aimê Rocha também o influencer Carlinhos Maia de Alagoas também repercutiu nas suas redes sociais, esse grave problema e a gente percebe que o governo federal, o governo estadual do Pará parece que não tem adotado as medidas efetivas para combater definitivamente esse problema. Eu também invoco aqui a do ministro dos direitos humanos Silvio Almeida pra que acompanhe de perto essa essa situação ao invés de estar se preocupando com a violência na faixa de Gaza, o Brasil tem tantos problemas, mais de quarenta mil homicídios por ano, essa questão da exploração sexual e abuso sexual das nossas crianças e o ministro está preocupado com outras questões e o Brasil possuindo tantos problemas para serem resolvidos. Ao invés disso o ministro tem participado do desfile de escola de samba afrontando e vilipendiando nossos policiais militares colocandoos como demônios. Então o ministro precisa atentar para os verdadeiros problemas do Brasil. Eu espero que os órgãos de fiscalização, o Ministério Público Estadual do Estado do Pará e também o Ministério Público Federal adotem as medidas necessárias para combater e erradicar esse esse problema da exploração e abuso sexual das crianças na ilha de Marajó no estado do Pará. Muito obrigado senhor presidente.",
      "summary": "Deputado fala sobre graves problemas de exploração e abuso sexual de crianças em Marajó, Pará, denunciados várias vezes, mas supostamente negligenciados pelas autoridades competentes. Exorta o ministro dos direitos humanos a se concentrar nos problemas do Brasil, como os mais de 40 mil homicídios por ano e esse abuso sexual infantil, em vez de se concentrar em outras questões. Pede aos órgãos de fiscalização para tomar medidas para combater e erradicar esse problema.",
      "speaker": {
        "id": 220583,
        "name": "Delegado Fabio Costa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708598209,
      "duration": 18,
      "transcription": "Obrigado, deputado, delegado Fábio Costa, a próxima inscrição, deputado Alexandre Lindemeyer, PT, Rio Grande do Sul, o homem da cidade do Rio Grande, tenha a palavra vossa excelência. Senhor Presidente, senhor",
      "summary": "Deputado falando sobre discurso do delegado Fábio Costa, à espera de Alexandre Lindemeyer, PT, Rio Grande do Sul, homenagear presidente.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708598227,
      "duration": 254,
      "transcription": "Senhoras deputados, senhores deputados. Subo a esta tribuna para manifestar minha indignação sobre a nova etapa do processo de ocupação da Palestina pelo Estado de Israel, desta vez, contabilizando mais de trinta mil mortos entre os palestinos, dos quais grande parte destes são crianças, mulheres e idosos. O estado de Israel ocupa a faixa de gás, a Sisjordânia, e Jerusalém Oriental desde mil novecentos e sessenta e sete, durante a chamada guerra dos seis dias, o que resultou desde então, verdadeiro apartheid à população palestina. A Anistia Internacional, considera a ocupação do território palestino pelo estado de Israel, como a mais longa. São quase sessenta anos de ocupação militar, que mantém a população sob constante cerco, com prisões e mortes, e que submete os palestinos a situações absolutamente degradantes. Segundo a mesma anistia internacional, a ocupação do território palestino, pelo estado de Israel, desafia em todos os sentidos o direito internacional, onde o poderio militar impede o acesso do povo ocupado aos recursos mais básicos e fundamentais. Cercados por ar, mar e terra, os palestinos e as palestinas sobrevivem como párias na própria terra. Além disso, os constantes avanços dos assentamentos judeus, em terras palestinas, sob a proteção dos partidos direitistas e do exército israelense, tem empurrado o povo palestino para as áreas cada vez mais desprovidas dos meios básicos para a sua subsistência. É o que tem ocorrido na Cisjordânia, E certamente ocorrerá na faixa de Gaza. Senhoras deputadas e deputados, o povo palestino está adiante, mais uma vez, de uma poderosa máquina de guerra, que não respeita hospitais, mulheres, crianças ou pessoas idosas. E desrespeita sistematicamente o direito internacional. Como disse o presidente Lula, não estamos diante de conflito entre dois estados soberanos, com os seus soldados em combate. O que estamos testemunhando em tempo real, é o genocídio de povo defendido publicamente pelas forças direitistas e ultradireitistas que estão no governo Nataniahu. Senhor presidente, defendo a imediata libertação dos israelenses mantidos em cativeiro pelo grupo terrorista Hamas. Repudiu com total veemência o ataque ao povo judeu executado de forma covarde no dia sete sete de outubro de dois mil e vinte e três. Contudo, minha consciência, como cristão, como pai de família, me impede de assistir calado ao genocídio de povo que está sendo submetido brutalmente a apartheid. É assim também que penso o Presidente Lula. Senhores e senhoras, o fim dos ataques israelenses ao povo palestino é imperativo ético moral. Nenhuma solução de paz, que se pretenda duradoura, será construída sobre os escombros, a miséria absoluta e a morte de famílias inteiras. Nenhuma paz será possível enquanto os grupos extremistas se utilizarem do ódio como arma político eleitoral. A humanidade clama pelo a humanidade clama pelo fim do genocídio do povo palestino. Obrigado. Peço que consse na voz do Brasil. Obrigado senhor",
      "summary": "Deputado denuncia nova etapa de ocupação da Palestina por Israel, causando milhares de mortes, principalmente entre crianças, mulheres e idosos. Ocupação dura quase 60 anos, desrespeitando direito internacional e submetendo palestinos a situações degradantes. Israel desrespeita hospitais e civis, enquanto impede acesso a recursos básicos. Imprescindível fim dos ataques israelenses e construção de paz sobre respeito e igualdade. Humanidade clama por fim do genocídio palestino.",
      "speaker": {
        "id": 220554,
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708598481,
      "duration": 41,
      "transcription": "Alexandre Lindemeyer, a solicitação de vossa excelência pra divulgação da voz do Brasil, a mesa acata, a próxima inscrição. Deputado Luciano, de do PSB do Paraná, iminente líder, que foi resiliente, paciente, em seguida nós vamos ter a a fala de do deputado Chico Alencar e, enfim, seguimos uma uma lista extensa aqui. Senhor presidente, me me permita, me permita o deputado Marcon, tá pedindo minuto na tribuna só pra uma breve manifestação de minuto. Obrigado",
      "summary": "Deputado pede por divulgação da voz do Brasil e uma breve manifestação na tribuna. Ordem de fala: Deputado Luciano, Deputado Chico Alencar e outros na lista.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708598522,
      "duration": 64,
      "transcription": "Pompeu de Matos, estou aqui com membro do teu partido, do PDT, prefeito de Capão do Cipó, assentado da reforma agrária, está aqui em Brasília, teve no teu gabinete também, faz bom trabalho em defesa dos pequeno, do povo de Capão de Esporte e está aqui para buscar verba. Tivemos agora uma audiência no Ministério da Agricultura, está aqui também que é o presidente do legislativo, o missionário de Bossoroca Leomar Pereira, que é vereador também assentado, morre no assentamento lá em Bolsoroca. Pra nós é uma alegria porque a história tanto do vereador como AAA do prefeito é a mesma história nossa da luta da reforma agrária em defesa dos mais pequenos, dos mais pobre, ligado o movimento sem terra lá no Rio Grande do Sul. Muito obrigado senhor presidente Pompeu de Matos. Muito obrigado deputado Marcon, seja bemvindo ao nosso honrado prefeito.",
      "summary": "Deputado presente em Brasília com prefeito de Capão do Cipó, pedindo verba após audiência no Ministério da Agricultura. Leomar Pereira, vereador missionário also presente. Todos ligados ao movimento de reforma agrária e defesa dos mais pobres.",
      "speaker": {
        "id": 160535,
        "name": "Marcon",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708598586,
      "duration": 28,
      "transcription": "Japão do Cipó, nossas lideranças todas, Parlamento é a Casa do Povo e muito mais dos nossos prefeitos, prefeitas, faz grande mandato, honrado mandato, prefeito conta com a gente, aqui em Brasília em busca de recursos de verbas, não da O de Casa em Tapera. Aqui a parceria é boa, é grande, vossa excelência tem as portas abertas. Seja bemvindo, muito obrigado. Já na tribuna, deputado Luciano Dulce, minha palavra vossa excelência. Senhor Presidente, senhoras e",
      "summary": "Deputado em Brasília buscando verbas para Japão do Cipó, conta com apoio do Parlamento como Casa do Povo e prefeitos. Boa e grande parceria, bem-vindo.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708598614,
      "duration": 179,
      "transcription": "Deputados e deputadas. Estamos em alerta em todo o Brasil com aumento dos casos de dêmicos. Este ano, os casos graves tiveram aumento de quase duzentos por cento em comparação com o ano passado, segundo o boletim divulgado pelo Ministério da Saúde. Só pra ter uma ideia, os casos prováveis da doença saltaram de cento e sessenta e cinco mil em dois mil e vinte e três, para setecentos mil no mesmo período deste ano. A dengue é uma doença grave que castiga muito e pode matar, mas mais importante do que isso é que nós podemos evitála. A vacina é muito importante, mas ainda não não é não não representa uma definitiva. A baixa disponibilidade de idosos no mundo dificulta o controle por meio de imunização. Por outro lado, o controle do mosquito é possível e o mais eficiente para se conter o avanço da doença. Infelizmente a realidade não é muito favorável. Eu uso o Coritiba, a minha cidade como exemplo. Por lá a dengue sempre foi uma realidade distante. Até dois mil e doze não havíamos registro nenhum caso de dengue com infecção local. E para quem acredita que esses dados, são por acaso ou por uma questão de clima, se engana, é resultado de trabalho. Sou médico, fui secretário da saúde de Curitiba por oito anos, e o trabalho contra a dengue sempre foi uma verdadeira operação de guerra. Mesmo sem caso sequer de contaminação local, os mil e quatrocentos agentes de saúde e endemias e os seiscentos agentes exclusivos de combate à dengue, faziam visitas periódicas durante todo o ano, às casas e aos locais de maior risco. O protocolo era rígido, a qualquer sinal de criadouro do mosquito uma área era colocada em alerta e vistoriada para garantir que não houvesse risco. Todo esse trabalho, em dias de chuva e sol no verão e no inverno também, garantiu que a cidade fosse território lírio da dengue. Mas hoje a realidade em Curitiba apesar de não ser tão grave quanto de algumas cidades, é também preocupante. São menos de seiscentos agentes em campo e todo o trabalho de busca ativa não é mais efetivo como era. Resultado, a cidade registrou em dois mil e vinte e quatro, oito vezes mais casos de dengue do que no ano passado. E infelizmente quando não há prevenção é necessário correr atrás do prejuízo. Isso significa que temos sim que ter uma ação urgente de valorização e de ampliação no trabalho dos agentes de saúde. Só por meio deles e com apoio e consciência da população conseguiremos conter este surto que para as previsões será ainda mais grave. Falando de saúde, de vida e de responsabilidade. Se sabemos qual precisa ser feito, precisamos fazer e logo Solicito que esse pronunciamento seja inserido na voz do Brasil e nos canais de comunicação da casa. Muito obrigado senhor presidente.",
      "summary": "Deputado: A dengue é uma doença grave em aumento no Brasil, com casos quase duplicados em 2023 comparado a 2022. A vacina é importante, mas controlar o mosquito é mais eficiente para conter a doença. A experiência de Curitiba mostra que atenção constante e trabalho de agentes de saúde são fundamentais. Solicito ação urgente de valorização e ampliação do trabalho desses profissionais e conscientização da população.",
      "speaker": {
        "id": 178931,
        "name": "Luciano Ducci",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708598793,
      "duration": 16,
      "transcription": "Luciano Dutch, a próxima inscrição deputado Chico Alencar, em seguida Rafael Brito. Tem a palavra vossa excelência, eminente líder, professor, Chico Alencar, Rio de Janeiro. Obrigado",
      "summary": "Discurso de Chico Alencar, deputado indicado por nomeation.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708598809,
      "duration": 290,
      "transcription": "Pompeu, nosso homem das bombachas e das boas causas trabalhistas. Afinal, saiu a condenação, até relativamente rápida em termos de Brasil, do brasileiro Daniel Alves, grande futebolista. Na minha apreciação inicial, essa condenação há quatro anos e meio de prisão, ao contrário do que a promotoria pedia, nove anos, no Ministério Público, doze anos, foi uma espécie de cartão amarelo. A gente não defende prisão perpétua, muito menos pena de morte. Agora, algumas penas mais rígidas, ainda mais quando se trata do ambiente muito machista do futebol, eu conheço bem isso como torcedor, mas vejo também as tratativas de dirigente, é mesmo uma pena relativamente leve, cartão amarelo. Pelo menos aconteceu e ele foi preso inclusive pra não repetir outro mal feito de outro craque, rápido no gramado e rápido pra fugir da justiça italiana, também condenado por estupro, nesse caso coletivo, o Robinho. Ele está aqui no Brasil, livre, leve e solto. Por falar em responder à justiça, tenho lido que o expresidente Bolsonaro, se comparecer hoje à Polícia Federal, na investigação que trata das tratativas para golpe de estado, que aliás o candidato a vicepresidente da sua chapa Braga Neto, testemunhou numa conversa já publicada quando ele disse pra alguém que lhe pedia pra onde enviar o currículo, no dia vinte e sete de dezembro de dois mil e vinte e dois disse, bom, se continuarmos, manda pra secretaria tal ou qual. Agora, senão, vai ser, e falou lá palavrão. Ou seja, havia uma trama rebaixada, pobre, de quem não tem apreço pela democracia duramente conquistada, por uma parcela tão bonita da minha geração, e isso parece que está sendo naturalizado no Brasil. Eu entendo que o direito de ficar calado é direito de qualquer investigar, de qualquer réu, diante da autoridade que o investiga. Entretanto, também considero, e aí estou repetindo, pastor Henrique Vieira, o evangelista João, que a verdade liberta. Então quem não tem nenhuma culpa em cartório algum, diante da autoridade que o investiga, injustamente, por perseguição como seja, como tanto está sendo alardeado, vai falar tudo que sabe, não tem medo da verdade, de eventual gravação de a, b ou c. Ficar em silêncio, em certas situações, é cumplicidade com o crime. Espero que isso não aconteça hoje à tarde. E por fim, senhor presidente, o presidente Lula recebeu uma carta dos servidores da Fiocruz, que reclamam com justa razão do reajuste 0 pra eles de uma instituição centenária e tão fundamental pra saúde brasileira, pra esse ano de dois mil e vinte e quatro. Eles entregaram uma carta que eu peço que fique registrada aqui nos anais da casa, onde reconhecem, rogam pelo reconhecimento. Reconheço reconhecimento do trabalho, da dedicação, da incansável luta desses servidores que foram tão fundamentais em diversas etapas das epidemias e pandemias que assolam esse país tão desigual e injusto, atingindo sobretudo a população mais pobre. Não fosse a fundação Osvaldo Cruz, desde Osvaldo Cruz, que aliás foi muito atacado na sua época pela ignorância vigente em parcela da população, estimulada por uma elite política, mas se não fosse a Fiocruz, a gente estaria com uma situação muito pior, do ponto de vista de todas as doenças que nos acometem, a tuberculose voltando, a COVID com as suas diferentes variantes e agora a dengue. Portanto, eu quero apenas dizer que o presidente Lula, o governo tem que responder à altura essa demanda dos servidores da Fiocruz, que acreditam que podem contar com essa sensibilidade, com esse apoio e dizem que o plano atual para os servidores da Fiocruz é incoerente e insuficiente. Vamos avançar nesse sentido e atender esse justo pleito. Obrigado, presidente. Muito obrigado.",
      "summary": "Deputado menciona condenação de Daniel Alves como \"cartão amarelo\", crítica pena leve e machismo no futebol. Compara silêncio de Bolsonaro em investigação a cumplicidade com crime. Reconhece demanda de servidores Fiocruz para reajuste e pede apoio do governo.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708599099,
      "duration": 14,
      "transcription": "Deputado Chico Alencar, a a próxima inscrição, deputado Rafael Brito, MDB do Alagoas, tenha a palavra vossa excelência, deputado, pelo tempo regimental. Muito obrigado.",
      "summary": "Deputado agradece a oportunidade de falar, cumprimenta outros parlamentares.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708599113,
      "duration": 171,
      "transcription": "Muito obrigado presidente Pompeu, senhoras deputadas, senhores deputados é prazer muito grande no retorno dos trabalhos dessa casa. Eu estar aqui, deputado Ícaro de Valmir, fazendo esse pronunciamento com muita felicidade. E felicidade porque, desde esse primeiro ano inteiro a gente trabalhou, conversou, discutiu, dialogou inclusive desta tribuna, a respeito de programa pra que a gente pudesse financiar a presença do jovem no ensino médio dentro de sala de aula. Como a gente fez lá em Alagoas o cartão escola dez. E eu fico numa felicidade muito grande sabendo o pastor Henrique Vieira, sabendo o deputado Chico Alencar que já nesse próximo mês o governo federal fará o primeiro pagamento do programa pede meia, que foi sim baseado no cartão escola dez, de lá de Alagoas. Eu tive orgulho e uma honra muito grande de ter participado da equipe de transição do presidente Lula, apresentando esse programa ao lado do exministro Henrique Paim, no grupo que tratava justamente da educação e mais precisamente da evasão escolar. Eu não tenho dúvida nenhuma que pela experiência desse programa lá em Alagoas esse será sem dúvida o maior investimento que essa geração fará na geração do futuro. Garantir a presença de jovens em vulnerabilidade social dentro de sala de aula, Garantir a sua conclusão no ensino médio, sem dúvida, é caminho que a gente trilha nesse momento para Brasil melhor através da nossa educação. E na próxima quartafeira, estaremos assumindo a bancada da educação, a frente parlamentar mista da educação, já nesse intuito de garantir esse trabalho, garantir também aqui nessa casa a aprovação de texto possível do novo ensino médio, garantir também dentro dessa casa a aprovação do sistema nacional de educação, que é extremamente importante para que a gente possa dividir a responsabilidade dos dos atores, garantir uma governança para que nós possamos finalmente avançar com a nossa educação. Eu acho que no Brasil nós tivemos muita sorte, Mas além de sorte, a gente conta com o amor de diversos servidores da educação de todo o nosso país, que carecem de infraestrutura, que carecem de salários decentes, mas que com muito amor e muita motivação, carregam a educação e o desenvolvimento da nossa juventude costas. A eles o meu abraço, o meu respeito e ao governo federal os meus parabéns de verdade pelo programa pede meia. Muito obrigado. Muito obrigado",
      "summary": "Deputado se refere à felicidade por programa \"Pede Meia\" baseado no \"Cartão Escola Dez\" de Alagoas, garantindo presença de jovens vulneráveis no ensino médio, com pagamento inicial no próximo mês e planeja assumir bancada da educação para aprovar novo ensino médio e sistema nacional de educação. Elogia servidores de educação por amor e motivação, apesar da falta de infraestrutura e salários decentes. Parabéns ao governo federal pelo programa \"Pede Meia\".",
      "speaker": {
        "id": 220586,
        "name": "Rafael Brito",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708599284,
      "duration": 39,
      "transcription": "Deputado Rafael Brito, nós temos agora uma comunicação de líder, da do iminente líder do PSOL, pastor Henrique Vieira. Ah deputado, há uma uma preferência aqui pro nosso, nosso professor, nosso engenheiro Ivan Leite, Ivan Valentes, desculpa, deputada Ivan Valente, nosso líder do OPSOL, também. E a palavra vossa excelência até porque é o decano da casa aqui tem, tem essa prerrogativa aqui. Obrigado, obrigado Henrique, nosso líder. Senhor presidente, senhoras e senhores deputados.",
      "summary": "Deputado refere líder PSOL, Henrique Vieira; preferência para engenheiro Ivan Leite e deputada Ivan Valente; menciona \"vossa excelência\" como decano da casa e agradece Henrique.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708599323,
      "duration": 135,
      "transcription": "Eu tenho uma manchete aqui pra ler, que é banho de sangue na Baixada Santista. E no meio da matéria está escrito o seguinte, os policiais que são treinados e armados, em nome do estado, para agir de acordo com as leis, mais delas se desviam, deixam de ser policiais e passam a ser bandidos. Isso aqui é editorial do jornal O Estado de São Paulo de hoje, e se refere às operações da polícia militar paulista, liderada pelo deputado Derrick, secretário de segurança de São Paulo, que já fizeram sessenta mortos, deputado Chico Alencar, em duas operações, na verdade é a mesma, operação escudo e depois a operação Verão, porque policiais foram assassinados, é verdade, nós nos solidarizamos como agentes do estado, mas não é papel do estado fazer vingança. E o que nós temos assistido lá, são policiais que destroem câmeras de vigilância nas ruas, deixo de usar o Body cango, seja as câmeras corporais, dificulta a devida investigação, mexem no local do assassinato e intimidam parentes e vizinhos ou qualquer testemunha do crime, são dezenas de depoimentos que são feitos pela ouvidoria do do estado de São Paulo e que denunciam o verdadeiro massacre, entende, e tudo isso sobre o lema da licença para matar o estado como vingança, esta é a política do governador Tarcísio de Freitas, e na verdade eu acho que os bolsonaristas aplaudem, porque eles têm essa dimensão, como em Gaza, é no mínimo para cara trinta, Se o Ramalho matou vamos matar trinta palestinos. Se policial morreu, tem que morrer no mínimo trinta ou vai mais ainda. É assim que funciona. A polícia está",
      "summary": "Polícia militar em Baixada Santista cause sessenta mortes, atuando como bandidos, destruindo evidências e intimidando testemunhas, segundo editorial de Estado de São Paulo. Deputado critica política do governador Tarcísio de Freitas que encoraja vingança. Bolsonaristas aplaudem essa abordagem, comparando-a a situação em Gaza.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708599458,
      "duration": 111,
      "transcription": "De que bandido bom é bandido morto, explodiu, enquanto isso aumenta o roubo de telefones, AA0A droga na Cracolândia, o número de policiais mortos mesmo, o fracasso do combate ao tráfico na Cracolândia, e assim por diante. Por isso, senhor presidente, a outra manchete de hoje é exatamente a seguinte, governador Tarcísio e secretário de segurança mexem em toda a PM, deslocam trinta e quatro coronéis e e querem substituílos por coronéis alinhados com porque ele foi da rota, e esses são os que vão tocar a política de segurança pública de São Paulo, ou seja, mais endurecimento, mais violação dos direitos humanos, é uma crise porque dezenas de coronéis da PM estão bastante insatisfeitos, são as manchetes dos jornais de hoje no estado de São Paulo. E sabe qual é a grande questão? Diversgência sobre as operações na Baixada Santista e também a o uso de câmeras corporais, que o 0 Tarcísio não quis utilizar. Concluir presidente. Esta política das câmeras corporais é levada no mundo todo, é sucesso no Brasil, inclusive no Rio de Janeiro, entende? E o que que o Tarcísio fez? Por causa da pressão bolsonarista, por mais assassinados e mods, por essa eficiência para matar, entende? É que eles estão recuando do uso de câmeras corporais. Nós denunciamos aqui todas as violações de direitos humanos do estado, São. Obrigado",
      "summary": "Polícia Militar de São Paulo reorganizada; governador e secretário de segurança deslocam 34 coronéis, causando insatisfação em diversos deles; câmeras corporais controversas, rejeitadas por pressão política; críticas ao aumento de crime e violações de direitos humanos.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Pompeo de Mattos -- por Participante -- Icaro de Valmir",
        "position": ""
      }
    },
    {
      "start_time": 1708599569,
      "duration": 11,
      "transcription": "Valente, chamamos à tribuna o grande deputado pastor Henrique Vieira, para a comunicação de liderança do PSOL rede, mas enquanto o pastor vai à tribuna, minuto para o deputado Júlio César. Senhor",
      "summary": "Deputado fala sobre chamada de líder do PSOL e pausa por Julio Cesar.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708599580,
      "duration": 52,
      "transcription": "Muito obrigado pela oportunidade. Quero aqui também só deixar o meu registro, né? O meu repúdio as falas do do presidente Luiz Inácio Lula da Silva, em relação ao conflito que está acontecendo entre Israel, ramais, dizer que a fala do presidente foi infeliz e trazendo mais conflitos, né. A gente que já não tem uma relação muito boa a nível internacional, uma fala como essa vem realmente colocar lenha na fogueira. Então a gente espera que haja uma retratação do presidente Lula e fica aqui o meu repúdio a essa fala e nós não podemos deixar que isso venha acontecer no nosso país. Obrigado, senhor presidente. Obrigado. Presidente, eu quero, uma indagação, uns cinco segundos.",
      "summary": "Deputado critica falas do presidente Lula sobre conflito Israel-Palestina, considerando-as infelizes e mais inflamatórias. Ele pede retratação do presidente e expressa sua oposição a essas declarações, esperando que não ocorram conflitos no país.",
      "speaker": {
        "id": 74317,
        "name": "Júlio Cesar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708599632,
      "duration": 18,
      "transcription": "Ordem do dia publicada, pauta. Ainda não. Pode ser que nem tenha, né? Aqui é o previsível e a imprevisibilidade. Não tem nenhuma responsabilidade sobre isso, mas é muito ruim viver assim, né? Tudo bem, deputado.",
      "summary": "Deputado expressa frustração com a falta de pauta e falta de previsibilidade, apesar de não ter responsabilidade direta.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708599650,
      "duration": 6,
      "transcription": "Na tribuna, deputado pastor Henrique Vieira, pela liderança do governo, oito minutos.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708599656,
      "duration": 485,
      "transcription": "Muito obrigado. Eu quero fazer eco ao que o deputado Ivan Valente falou aqui inicialmente. É muito grave o que está acontecendo na segurança pública do estado de São Paulo. Uma política de confronto, uma política de letalidade, uma política de licença para matar, uma política que está derramando sangue, destruindo vidas. Muito importante dizer que nós nos solidarizamos, sim, e muito, com os policiais vítimas de violência e com as suas famílias. É importante partir daí para que as nossas falas não sejam distorcidas. Toda a vida importa e esse modelo de segurança pública aplicado em São Paulo inclusive coloca os policiais permanentemente nessa lógica de confronto, matar e morrer, e assim policiais acabam morrendo, isso é triste, isso é trágico, não era para ser assim. Nos solidarizamos. Agora o Estado agir como máfia, o Estado agir de maneira criminosa, o Estado agir ao arrepio da lei, o Estado agir como se tivesse licença para matar uma política de massacre, uma política de destruição de câmaras policiais corporais. Isso não pode ser admitido. O que está acontecendo em São Paulo agora é massacre, e quem mais sofre é a população pobre, é a população preta, é a população da periferia. Numa sociedade marcada pela desigualdade, pelo elitismo e pelo racismo, historicamente, falando aqui diante do deputado, professor e historiador Chico Alencar, no Brasil, cidadania, historicamente tem CEP, tem renda, tem classe e tem cor. Como se tivessem vidas cuja vida vale menos e por isso a morte é mais aceitável, como se houvesse pacto de silêncio, de indiferença. Estas pessoas podem morrer, porque historicamente são construídas como subcidadãs, pelo seu endereço, pela sua renda e pela sua cor. E a lógica de segurança pública, muitas vezes, vai para cima nessa política do confronto, da construção da imagem do inimigo, e machuca e destrói o nosso povo. São jovens morrendo, crianças morrendo, mães chorando, famílias destruídas. Mas nessa cidadania seletiva, elitista e racista, é como se estas pessoas não valessem, como se essas vidas não importassem. O que o governador Tarcísio está fazendo, o que o secretário de segurança pública de São Paulo está fazendo, isso merece alerta nacional. Porque é política de massacre, de produção permanente da morte, com destruição de provas que acaba sendo uma confissão de culpa, de não agir dentro dos limites da lei. E o resultado disso Chico e Ivan, não é segurança, os indicadores não melhoram e historicamente não melhoram dessa forma. Então quero fazer ao que o deputado Ivan Valente falou e é preciso denunciar o que está acontecendo na política de segurança pública do governo de São Paulo. Rastros, manchas de sangue, vidas e famílias destruídas e alguns policiais, ao que tudo indica, sob conivência e incentivo da Secretaria de Segurança Pública agindo fora da lei como se tivessem licença para matar. A outra parte da minha fala tem a ver com uma pauta fundamental do atual governo. Nos livramos de governo autoritário, de governo amante da ditadura, de expresidente que tentou golpe de estado por não respeitar o resultado eleitoral. Existe uma extrema direita que aposta na desinformação, na mentira, no caos, na intolerância, nas armas. Nós nos livramos disso nas eleições e temos agora uma tarefa histórica. De isolar a extrema direita e consolidar uma democracia no Brasil. E o governo Lula é fundamental para consolidar a democracia nesse país. E uma pauta fundamental deste governo é o combate à fome. A erradicação da pobreza e da miséria em nosso país. São mais de trinta milhões de brasileiros numa situação de insegurança alimentar grave. E o governo Bolsonaro agudizou esta situação destruindo políticas sociais de transferência de renda e de combate à fome. Pois bem, viramos a página. E olha só, Ivan, Chico e outros deputados, vem da sabedoria popular das experiências do nosso povo iniciativas importantes para combater a fome. Quero destacar aqui as cozinhas solidárias. Que se espalharam pelo Brasil inteiro. Especialmente no momento da pandemia. Com protagonismo de mulheres preparando alimento, abrindo espaço e combatendo a fome do nosso povo. O que o governo Lula fez está fazendo? Reconheceu a importância desta experiência popular das cozinhas solidárias e está transformando esta experiência em e dar mais fôlego e força a uma experiência que vem do povo, da sociedade civil. Então, quero destacar o papel do plano nacional das cozinhas solidárias. Uma lei que foi aprovada no passado aqui, do Guilherme Boulos, eu fui coautor. O decreto está sendo regulamentado para que haja, de forma transparente e objetiva, fomento, olha que importante, o governo federal ajuda a estruturar, dar estabilidade e alimentos para que essa experiência que vem do povo possa ganhar escala por meio de política pública. Isso é muito interessante Chico. Uma sabedoria popular de combate à fome, sendo reconhecida pelo governo, ganhando status de política pública para aumentar a sua escala e a sua incidência de abrangência com estrutura e investimento. E mais, com uma associação com PAA, Coidec está se organizando, que o plano de aquisição de alimentos, priorizando a agroecologia, possa ser fomentador de alimentos para as cozinhas solidárias cadastradas. Eu estou muito empolgado com essa política pública, de soberania alimentar, de alimentação segura e saudável, com menos ultraprocessados, chegando às cozinhas por meio de política pública, investimento federal, para tirar a gente da fome em nosso país. Porque é inadmissível imaginar, isso corta a sensibilidade humana que pessoas acordam e dormem não com vontade de comer, mas com fome em nosso país. Isso é antiético, desumano e desamoroso e o governo Lula tem compromisso de combater a fome em nosso país. Obrigado. Obrigado deputado pastor.",
      "summary": "Deputado expressa grave situação de violência e letalidade na segurança pública em SP, denunciando Estado atuando como mafia e promovendo massacre, principalmente contra população pobre e preta. Também destaca importância de combater fome e erradicar pobreza no Brasil, valorizando iniciativas populares como cozinhas solidárias, agora reconhecidas e apoiadas pelo governo Lula.",
      "speaker": {
        "id": 220615,
        "name": "Pastor Henrique Vieira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708600141,
      "duration": 10,
      "transcription": "Vieira, já na tribuna o deputado Sidney Leite enquanto o deputado Sidney Leite está se preparando para o discurso, damos minuto para o deputado Marcos Soliciano. Senhor presidente.",
      "summary": "Discurso do deputado: espera pelo colega Sidney Leite para falar, enquanto Vieira e outro deputado também estão presentes.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708600151,
      "duration": 75,
      "transcription": "Senhores deputados, Brasil que nos assiste, eu ouvi agora a fala de dois parlamentares que me antecederam, criticando o estado de segurança pública do lá do meu estado que é o estado de São Paulo. O capitão Derride tem feito talvez dos melhores trabalhos de todos os tempos. O cidadão paulista se sente seguro, o cidadão paulistano se sente mais seguro ainda. Ouvir deputado do estado de São Paulo criticar é até aceitável, mas deputado do Rio de Janeiro falar sobre segurança pública no estado de São Paulo, será que ele não enxerga o morro ou os morros do Rio de Janeiro? Será que ele não enxerga o 0 número de latrocínios que existe lá no seu estado? Turistas são assassinados todos os dias, as pessoas não conseguem a polícia não consegue subir o morro, teve até que teve intervenção do exército no estado do Rio de Janeiro. Então, isso é uma insensatez. E eu queria dizer a esse deputado, não depitaco no dos outros, cuide do seu porque o seu está extremamente violento, as pessoas não tem coragem de ir pra lá E00 carnaval desse ano mostrou o que é. São Paulo está seguro. Parabéns, capitão de convite senhor presidente. Parabéns ao capitão de reiki que tem feito talvez como eu disse dos melhores trabalhos da história e ao nosso grande governador Tarcísio. Tudo isso é medo das esquerdas. Muito obrigado, senhor presidente. Obrigado, deputado",
      "summary": "Deputado fala sobre segurança no estado de São Paulo, elogia trabalho do capitão Deride e governador Tarcísio, critica deputado do Rio de Janeiro por falar sobre o assunto e menciona problemas de violência no seu estado.",
      "speaker": {
        "id": 160601,
        "name": "Pr. Marco Feliciano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708600226,
      "duration": 7,
      "transcription": "Feliciano, já na tribuna o deputado Sidnei Leite. Senhor Presidente, senhores deputados, senhora deputada.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708600233,
      "duration": 207,
      "transcription": "Importante lembrar, mas também, deputado Chico Alencar, que a gente possa refrescar a memória de todos aqui nessa casa, que representa o povo brasileiro. Há uma preocupação e essa preocupação é justa, a responsabilidade é de todos nós sobre a Amazônia. Eu tenho a honra de estar deputado representando o maior estado do Brasil e o maior estado da Amazônia brasileira e Amazônia internacional que é o estado do Amazonas com milhão e meio de quilômetros quadrados. Mas como é que nós vamos garantir a conservação daquele bioma sem investimento na educação e na pesquisa? E o governo federal tem uma dívida histórica para com a região. Só para citar, deputado Chico, o Amazonas tem uma universidade federal. E tem vazio que a gente precisa preencher. Nós temos a maior população indígena do país, mas há uma discriminação porque essa população não tem muitas vezes o direito de acessar uma educação de qualidade. Por isso, eu faço pleito e questionamento. Qual é o critério utilizado pelo Ministério da Educação para definir o quantitativo de institutos federais de educação para cada estado. Isso é importante a gente saber. Eu assisti à definição do estado de São Paulo, parabéns São Paulo. Recente eu vi estado de Minas. E nós estamos pleiteando deputada Carlos pelo menos dois institutos federais de educação, dois, para atender a região do Alto Solimões, na fronteira com Peru e com a Colômbia que serão dos infãs que terá o maior público indí do país lá no município de São Paulo de Olivença e o outro no município de Manicoré. Entendo que esse pleito é justo, por quê? Porque sem educação deputado Chico Alencar, nós não vamos conseguir fazer os investimento necessário no preparo, na qualificação da nossa juventude, como também respeitar os saberes amazônicos, e com isso poder melhorar a qualidade de vida da população, haja vista que o nosso estado é vicecampeão de pobreza nacional, com quase cinquenta e sete por cento da população abaixo da linha da pobreza, e nós temos esse desafio do empoderamento, da ciência, da tecnologia, da inovação, Mas precisamos respeitar os saberes amazônicos e os saberes das populações tradicionais. Por isso, eu venho hoje aqui a essa tribuna, fazer apelo, concluir senhor presidente, ao ministro Camilo, que olhe com sensibilidade a Amazônia, que olhe com sensibilidade o Amazonas. Nós queremos também ter o direito de acessar a educação, de que o governo federal comece fazer o resgate dessa dívida histórica para conosco, mas nesse caso em especial para com o estado do Amazonas. Era isso senhor presidente, meu muito obrigado. Obrigado a todos os meus pares e solicito que a minha fala seja registrada nos canais dessa casa. Obrigado.",
      "summary": "Deputado fala sobre importância de investir em educação e pesquisa na Amazônia, com foco na região do Alto Solimões e no respeito aos saberes amazônicos. Ele questiona critério do Ministério da Educação para quantidade de institutos federais de educação em cada estado e pede atenção do ministro Camilo à Amazônia e ao Amazonas, com relação à dívida histórica do governo federal com a região.",
      "speaker": {
        "id": 204557,
        "name": "Sidney Leite",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708600440,
      "duration": 17,
      "transcription": "Deputado Celina eleito, a mesa acata a sua solicitação e será divulgado em todos os meios de comunicação desta casa. Chamamos o deputado Marcon do PT do Rio Grande do Sul pra tribuna, enquanto o deputado vai à tribuna. Patrono do PT. Minuto para o deputado Átila Lira. Obrigado senhor",
      "summary": "Deputado solicita difusão de eleição, chama outro deputado à tribuna, refere-se a patrocínio do PT e agradece.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708600457,
      "duration": 40,
      "transcription": "Tico, quero aqui registrar a presença no plenário do prefeito das queridas cidade de São Miguel do Tapo, do interior do meu estado, o estado do Piauí, o qual Pompilho o Evaristo Filho, está aqui presenciando, visitando a Câmara dos Deputados. Prefeito quero registrar a sua aprovação de quase oitenta por cento na sua gestão, grande prefeito e tenho orgulho de também ser meu primo. Então eu tenho carinho todo especial por aquela cidade, a qual sou representante, fui eleito, fui eleito com o apoio de São Miguel do Tapoo. Muito obrigado aqui pelo registro e transmito a todos os sãomiguelenses e aos prefeitos do nosso estado. Muito obrigado senhor presidente. Obrigado deputado Átila, seja muito",
      "summary": "Deputado registra presença prefeito São Miguel do Tapuio, aprovando quase 80% de sua gestão, sendo seu primo e tendo carinho pela cidade.",
      "speaker": {
        "id": 123086,
        "name": "Átila Lira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708600497,
      "duration": 9,
      "transcription": "Deus prefeito aqui na Câmara dos Deputados, nós também é sua casa aqui. Minuto para o deputado Cabo Gilberto da Paraíba. Muito bom presidente, muito bom.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708600506,
      "duration": 92,
      "transcription": "Quero chamar atenção senhor presidente, desse parlamento mais uma vez, bem parte de uma parte da imprensa pequena, Que comete vários fake news e que atacam a polícia militar do estado brasileiro. Em especial do estado de São Paulo. Estão falando lá massacre, genocídio, assassinatos, se esperar o devido processo legal de ações da polícia com a mão forte combatendo a criminalidade, senhor presidente, traficantes, que a violência explodiu no nosso Brasil, com a ascensão do descondenado à Presidência da República. São fatos irrefutáveis. E aí, não falam dos policiais que perdem a vida, não faz isso em que é uma notinha. Policiais sendo assassinados todos os dias, por conta dessa política nefasta do PT, que já governa nesse país, juntando tudo quase vinte anos. É uma vergonha a esquerda brasileira atacar a Polícia Militar só pra concluir, presidente. Atacar a Polícia Militar que presta serviço, sem comparação, porque defende a sociedade mesmo com o risco da própria vida, arriscando todos os dias, saindo de casa, como eu já vi vários, e fui em vários velórios, assassinatos de policiais e essas pessoas sequer tem a consideração de saber que os policiais recebendo uns salários miseráveis, prestam excelente serviço à população brasileira, em especial o estado de São Paulo e à minha querida Paraíba. Obrigado, presidente. Obrigado pelo",
      "summary": "Deputado critica imprensa por \"fake news\" contra polícia militar, denunciando ataques e assassinatos de policiais, causados por políticas do PT durante quase 20 anos de governo. Lamenta esquerda brasileira atacar polícia militar por defender sociedade à risco da própria vida, prestando boa serviço com salários baixos, especialmente em São Paulo e Paraíba.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708600598,
      "duration": 5,
      "transcription": "Deputado Cabo Gilberto, já na tribuna de preparar o deputado Marcon do PT do Rio Grande do",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708600603,
      "duration": 222,
      "transcription": "Obrigado senhor presidente. Eu tenho visto nos últimos quatro ano que passaram no governo Bolsonaro, criou no Brasil uma cultura do ódio, da violência, de desrespeitar as pessoas, de desrespeitar o ser humano e nós temos que tirar essa cultura do ódio. E foi isso que aconteceu semana passada no Rio Grande do Sul. Quando cidadão estava trabalhando pra ter o sustento pra sua família foi atacado por outro cidadão com uma faca e aí esse cidadão Weber foi pedir socorro pra os trabalhadores da segurança no Grande do Sul da obrigada militar e ele só porque era foi era negro, é negro foi se tornou de vítima, se tornou real. E isso teve repercussão estadual, nacional, Ministério dos Direitos Humanos se pronunciando esse assunto. Então o é hábito que é negro, que é trabalhador, de vítima se tornou réu. E eu quero dizer que o estado o estado tem que primeiro ouvir de socorrer as pessoas sangrando que levou uma facada e ainda se tornou réu e obrigada dizendo que ele ofendeu a obrigada militar. Então nós precisamos que basta de racismo, que este fato seja apurado, que a vida a a vítima tenha seus direito assegurado, que a justiça prevalece. É isso que nós precisamos em todo o Brasil. E aqui ninguém é contra ninguém. Se alguns fazem isso, e esse que pago. E também senhor presidente, ontem eu que sou coordenador da bancada gaúcha, tivemos uma reunião no Ministério da Saúde com a secretária Ester pra discutir a questão da dengue no Rio Grande do Sul. Com os prefeito da região celeira, município de Três Passos, que é município que tem em torno de dez mil habitante. Tem trinta por cento dos caso de dengue no Rio Grande do Sul está naquele município. E aí acertemos com o Ministério da Saúde porque o governo do federal comprou todas as vacina que tem estoque do Brasil, comprou de outros país e também está agilizando a fábrica a pra atender a nossa população brasileira e uma equipe que atende no assunto porque o Rio Grande do Sul não nunca teve dengue, número tão elevado igual agora, vai pra região do celeiro, que é uma região do Rio Grande do Sul pra discutir com os trabalhador que estão trabalhando na prevenção pra que menos pessoas seja infectada e menos pessoas seja vítima dessa doença que pegou Ouro Rio Grande colocado na voz do Brasil do senhor presidente, obrigado. Seu pedido será atendido pela mesa e será divulgado em todos",
      "summary": "Deputado sobre ataque contra trabalhador negro no Rio Grande do Sul: cultura de ódio e racismo deve cessar, vítima merece apoio e justiça. Reunião com secretária de Saúde para abordar questão da dengue no estado, especialmente em município com alta incidência de doença.",
      "speaker": {
        "id": 160535,
        "name": "Marcon",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708600825,
      "duration": 18,
      "transcription": "Desta casa. Chamamos o deputado Júlio César Ribeiro à tribuna. Deputado Júlio César. Deputado Júlio César, chamamos o senhor à tribuna. Enquanto o deputado vai à tribuna minuto para o deputado Marcos Policiano. Senhor presidente, muito obrigado",
      "summary": "Chamada de deputados à tribuna: Júlio César Ribeiro e Marcos Policiano. Resposta do Deputado: obrigado.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708600843,
      "duration": 65,
      "transcription": "Essa oportunidade eu não poderia deixar de voltar a esse microfone só para falar aos meus companheiros aqui, ao deputado de São Paulo que atacou segurança pública do meu estado, e ao deputado do Rio de Janeiro. Olha o que diz aqui senhor, a imprensa, em média são dez mortes violentas por dia, ou uma morte em relação ao mesmo período do ano passado. Esse índice está lá no G Olha o que diz aqui uma outra matéria. Já o estado de São Paulo fechou o ano de dois mil e vinte e três com a menor taxa de homicídios dolorosos em vinte e três anos. Foram cinco ponto setenta e dois casos pra cada grupo de cem mil habitantes. Foi a primeira vez desde dois mil e que o índice diminuiu. Ou seja, estamos no caminho certo. Parabéns capitão Derrite, parabéns governador Tarcísio E por favor mais uma vez os deputados do Rio de Janeiro quiserem atacar o estado de São Paulo na questão de segurança pública vão passar vergonha nesse microfone. Nós paulistas estamos satisfeitos. Muito obrigado, presidente. Obrigado, deputado Marcos Feliciano. Já na",
      "summary": "Deputado cita aumento de mortes violentas no Brasil, mas São Paulo teve menor taxa de homicídios em 23 anos. Critica deputados do Rio de Janeiro que atacaram segurança em SP, dizendo que se eles atacarem no microfone, passarão vergonha. Aplaude governador e secretário de segurança de SP.",
      "speaker": {
        "id": 160601,
        "name": "Pr. Marco Feliciano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708600908,
      "duration": 4,
      "transcription": "Eu tive a oportunidade de acompanhar o lançamento da lei de incentivo ao esporte aqui do Distrito Federal. Lei essa que foi votada em dois mil e dezoito quando eu era deputado distrital aqui em Brasília e nós conseguimos aprovar lei número sessenta e cinco cinco de dois mil e dezoito. Faltava a regulamentação dessa lei que vai trazer benefícios aos atletas, as entidades esportivas e na minha gestão agora de dois mil e vinte e três quando eu me ausentei aqui da câmara e fui ser secretário de esporte do DF Eu numa conversa com o nosso governador Ibanez Rocha, a vicegovernadora Celina Leão, aqui eu quero agradecer os dois, entenderam da necessidade da gente poder regulamentar essa lei e graças ao bom Deus no ano de dois mil e vinte e três regulamenta e faltou apenas né? A conversa com a Secretaria de Economia e que foi feito e nós conseguimos aí valor de sete milhões de renúncia fiscal para o ano de dois mil e vinte e quatro. Então, estive lá presente na associação comercial do DF, lançamos então a lei de incentivo que Brasília não tinha até o momento e agora na última terçafeira foi publicada no Diário Oficial aonde as entidades podem entrar agora com projeto na Secretaria de Esporte e ali requerer em torno de até quinhentos mil reais o incentivo para a prática esportiva da sua modalidade. Eu quero dizer que isso é investir no futuro, é investir em crianças e jovens que muita das vezes estão aí jogados pela rua sem ter uma oportunidade. E o esporte, como o senhor bem sabe, que é membro da comissão de esporte aqui nessa casa, sabe que o esporte é elemento transformador em nossa sociedade. Então, estou muito feliz em ter criado a lei lá em dois mil e dezoito e ter estado presente no dia do lançamento dessa regulamentação que sem dúvida alguma é grande ganho para o Distrito Federal. Agradecer todo o empenho do nosso secretário de esporte aqui do DF, Renato Junqueira, que não tem medido esforços para fomentar o esporte na nossa capital federal. Muito obrigado senhor presidente. Obrigado deputado Júlio César. Chamamos a tribuna",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708600912,
      "duration": 163,
      "transcription": "Eu tive a oportunidade de acompanhar o lançamento da lei de incentivo ao esporte aqui do Distrito Federal. Lei essa que foi votada em dois mil e dezoito quando eu era deputado distrital aqui em Brasília e nós conseguimos aprovar lei número sessenta e cinco cinco de dois mil e dezoito. Faltava a regulamentação dessa lei que vai trazer benefícios aos atletas, as entidades esportivas e na minha gestão agora de dois mil e vinte e três quando eu me ausentei aqui da câmara e fui ser secretário de esporte do DF Eu numa conversa com o nosso governador Ibanez Rocha, a vicegovernadora Celina Leão, aqui eu quero agradecer os dois, entenderam da necessidade da gente poder regulamentar essa lei e graças ao bom Deus no ano de dois mil e vinte e três regulamenta e faltou apenas né? A conversa com a Secretaria de Economia e que foi feito e nós conseguimos aí valor de sete milhões de renúncia fiscal para o ano de dois mil e vinte e quatro. Então, estive lá presente na associação comercial do DF, lançamos então a lei de incentivo que Brasília não tinha até o momento e agora na última terçafeira foi publicada no Diário Oficial aonde as entidades podem entrar agora com projeto na Secretaria de Esporte e ali requerer em torno de até quinhentos mil reais o incentivo para a prática esportiva da sua modalidade. Eu quero dizer que isso é investir no futuro, é investir em crianças e jovens que muita das vezes estão aí jogados pela rua sem ter uma oportunidade. E o esporte, como o senhor bem sabe, que é membro da comissão de esporte aqui nessa casa, sabe que o esporte é elemento transformador em nossa sociedade. Então, estou muito feliz em ter criado a lei lá em dois mil e dezoito e ter estado presente no dia do lançamento dessa regulamentação que sem dúvida alguma é grande ganho para o Distrito Federal. Agradecer todo o empenho do nosso secretário de esporte aqui do DF, Renato Junqueira, que não tem medido esforços para fomentar o esporte na nossa capital federal. Muito obrigado senhor presidente. Obrigado deputado Júlio César. Chamamos a tribuna",
      "summary": "Lei de incentivo ao esporte no DF, votada em 2018 e regulamentada em 2023, traz benefícios a atletas e entidades esportivas com apoio de governador, vice-governadora e Secretaria de Esporte, oferecendo incentivos para prática esportiva, investindo em futuro e transformando sociedade.",
      "speaker": {
        "id": 74317,
        "name": "Júlio Cesar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708601075,
      "duration": 5,
      "transcription": "Deputado Gilmar Tato. Senhor presidente,",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708601080,
      "duration": 190,
      "transcription": "E quem está nos assistindo na TV Câmara o Bolsonaro vai ser preso. Isso mesmo, o Bolsonaro vai ser preso. Pelo menos é isso que se comenta e de forma cada vez mais assertiva, nos corredores do STF e na Polícia Federal. Aliás, a Polícia Federal é raro dizer agente da polícia federal, delegado que não comenta que não tem como ele não ser preso. Não foi sem razão que uma das providências que a polícia federal teve quando foi fazer a busca e apreensão na casa dele foi justamente recolher o seu passaporte. Para que ele não fugisse do país. E ele está num certo desespero, desespero porque hoje às quatorze horas e trinta minutos ele vai depor na polícia federal. Fruto de tudo que ele fez quando governou o país e fruto depois quando ele saiu da presidência da república. E ele tentou através dos seus advogados de todas as adiar este depoimento. E não conseguiu. Então hoje tem o depoimento do Jair Bolsonaro na polícia federal. E ele vai ter que explicar aquela reunião gravada que o Mauro Cid inclusive falou pra polícia federal, entregou pra polícia federal o 0 vídeo, o pendrive do dia de julho de mil novecentos e vinte e dois. Que aonde num universo de vinte e dois ministros e assessores inclusive eles estavam discutindo o golpe. Dizendo que a urna não era segura, que a que que não tinha como ganhar a eleição e preparando o golpe. E ele ele dirigindo presidindo aquela reunião ministerial como então o presidente da república. Depois ele pegou a minuta a minuta de decreto do golpe. E ele fez revisão da minuta. Dizendo não prede esse, prede o Alexandre de Moraes vamos pra ele o Alexandre de Moraes, o Gilmar Mendes não, vamos fazer isso, fazer aquilo. E portanto é evidente que tem ele, tem vários ministros, vários pessoas ligadas, generais da das suas armadas, o kit preto das suas armadas. Então e ele dois dias depois chama ato golpista na Paulista no dia vinte e cinco. Por isso que ele não aprende. O jeito dele é cadeia. É cadeia golpista antidemocrático tem que ir pra cadeia. Muito obrigado deputado Gilmar",
      "summary": "Deputado refere-se prisão Bolsonaro por suspeitas envolvendo planos golpistas e irregularidades durante seu governo, com provas em vídeo e depoimento agendado na Polícia Federal. Ele insiste que Bolsonaro deve ser punido por seus atos antidemocráticos.",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708601270,
      "duration": 23,
      "transcription": "A tribuna agora o deputado Ildo do Candango. Se teu tempo regimental de três minutos.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708601293,
      "duration": 161,
      "transcription": "Presidente, Senhor e senhora deputado, Senhor Presidente, o que me traz hoje a essa tribuna é uma situação que hoje quando saía da minha casa, e eu moro a apenas quarenta e cinco quilômetros aqui do Congresso Nacional, na cidade de Águas Indas, de Goiás. Uma situação que uma pessoa me abordou para falar do transporte coletivo na nossa região. Essa pessoa que trabalha aqui no plano piloto, que paga uma passagem no valor de dez reais. Isso compromete, né, a renda familiar da família. E com certeza essa pessoa representa todo o entorno de Brasília com transporte caro, com transporte público roí, com ônibus velho, com ônibus superlotados. Eu venho aqui senhor Presidente, conclamar a essa casa porque aqui dentro dessa casa nós temos centenas de servidores que mora nessa região e que são penalizados justamente por transporte que não atende em termos de preço e qualidade. Por isso, eu vejo que eu tenho como deputado federal, assim como prefeito, assim como deputado estadual, sempre empenhei nessa bandeira, Eu venho aqui pedir aos colegas que nos coloquemos sim, a serviço dessa comunidade que precisa tanto de transporte com qualidade e eficiência. E hoje eu vejo que a passagem é cara, os ônibus são velhos, são superlotados e a gente fica à mercê dessa situação. Eu vejo o interesse do nosso governador doutor Ronaldo Caiado, dos prefeitos, né, do próprio governador hibanês, mas precisa da presença do governo federal, da ANTT, que é transporte semi urbano, é transporte que é regulado pelo Ministério dos Transportes e que com certeza precisa de auxílio, precisa de auxiliar na tarifa pra que possamos ter transporte mais barato e mais eficiente na região. Por isso eu trago aqui né que nós temos que trabalhar e buscar isso nesse sentido. Eu vejo que essa pessoa que me buscou é uma cidadã que trabalha aqui no plano piloto, é uma empregada doméstica, que compromete quase trinta por cento da sua renda familiar em pagar transporte. E isso com certeza traz o desemprego, traz má qualidade de vida pras famílias porque tem que ficar quase duas horas dentro de ônibus superlotado muitas vezes em pé. Então eu quero aqui mais uma vez subir nessa tribuna e chamar atenção dessa casa, dos parlamentares da região, dos",
      "summary": "Deputado fala sobre alta custo e más condições do transporte coletivo em Brasília, impactando renda e qualidade de vida dos moradores; pede ajuda do governo federal e ANTT para reduzir tarifa e melhorar serviço.",
      "speaker": {
        "id": 100689,
        "name": "Hildo do Candango",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708601454,
      "duration": 28,
      "transcription": "Casa nós precisamos sim, né? Tratar com dignidade, né? Os nossos, os nossos moradores da região do entorno, com transporte de eficiência e com preço mais justo. Por isso, eu peço a compreensão e que coloque nos anais, né, do, tanto da voz Brasil como as redes de comunicação da casa a minha. Muito",
      "summary": "Necessitamos fornecer transporte eficiente e abordar a região com dignidade. Solicito compreensão e registro na voz Brasil e redes de comunicação.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Icaro de Valmir -- por Participante -- Pompeo de Mattos",
        "position": ""
      }
    },
    {
      "start_time": 1708601482,
      "duration": 31,
      "transcription": "O deputado Ícaro de Valmir, que nos substituiu aqui, altura e com capacidade. A próxima inscrição nós vamos em seguida começar a ordem do dia. E eu quero antes começar a ordem do dia, conceder a palavra a deputada Adriana Ventura Ventura, vossa excelência tenha a palavra ainda nos breves comunicados, em seguida nós fechamos. Presidente, é possível minuto enquanto a deputada Adriana. Minuto a vossa excelência, com muita honra. Obrigado",
      "summary": "Deputado concede palavra a deputada Adriana, antes de iniciar ordem do dia e falar com honra, após breves comunicados.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708601513,
      "duration": 65,
      "transcription": "A responsabilidade nunca é das chuvas. A responsabilidade é da falta de políticas permanente, de redução de risco de desastres. A gente recebe a notícia hoje, de três falecimentos no estado do Rio de Janeiro, dois em Japeri, e terceiro falecimento em Barra do Piraí, no Sul Fluminense. Japeri que fica na Baixada Fluminense. Eu fui o relator da lei doze mil seiscentos e oito, Estatuto da Proteção e Defesa Civil, A primeira norma que trouxe pra dentro da lei a prevenção à ocorrência de desastres climáticos. A nossa luta é pela efetivação plena da lei, pela colocação em prática por todos os entes da federação. Mortes como essa que aconteceram no Rio de Janeiro podem ser evitadas. Toda a nossa solidariedade às famílias. Deputado Glauber Braga.",
      "summary": "Desastres naturais resultado de falta de políticas de redução de risco; três mortes no Rio de Janeiro em Japeri e Barra do Piraí; lei necessita ser implementada completamente por todos os entes federais; mortes aventavelmente podem ser evitadas; solidariedade às famílias. (Deputado)",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708601578,
      "duration": 5,
      "transcription": "Já na tribuna, deputada Adriana Ventura, tem a palavra vossa excelência.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708601583,
      "duration": 245,
      "transcription": "Presidente Pompeu, caros colegas, eu subo a essa tribuna pra realmente falar do papelão que o nosso país está fazendo, virou motivo de chacota internacional. Tudo isso devido à irresponsabilidade do presidente da república. E o pior de tudo, com o tema tão sensível, com o tema tão difícil que é uma guerra, onde nós temos milhares de inocentes civis que são mortos dos dois lados. Tanto do lado de Israel como também na faixa de gás. A gente sabe que tem a gente tem uma população palestina que sofre muito com esta guerra e é inocente. Né? Então temos crianças, temos mulheres, temos trabalhadores. Agora é muito assustador ver o presidente da república defendendo o terrorista. É muito difícil a gente ver presidente da República indo contra uma nação que foi invadida, e não foi invadida ali para plantarem uma pezinho de oliva ou alguma coisa assim. Foi invadida, com crime, com pessoas sendo violentadas, mortas, esfaqueadas, com pedaços arrancados, com mulheres sendo violentadas e arrastadas, tendo peito seios decepados. É a barbárie, e assusta ver o presidente da república passando a mão em terrorista, passando mão em entidade, financiando entidade com nossos com o nosso dinheiro dos nossos impostos financiando isso. Que coisa tenebrosa. Ao ponto de insistir nesse absurdo de comparar a guerra e o que está de Sá está fazendo com o que Hitler fez né, com os judeus. É uma coisa assim tão absurda, é uma coisa tão assustadora, que eu acho que o presidente perdeu a mão Pra uma presidente da república do Brasil que é uma nação amiga de Israel. Né? Pelo menos era. Ser considerado uma persona não grata é realmente é é motivo assustador. O presidente da república realmente eu acho que ele ele perdeu o limite, perdeu a mão. Está fazendo o Brasil passar uma vergonha nunca vista. Nunca vista. É presidente num grato. Era uma nação amiga. E com uma nação, que é tudo o que o presidente Lula rechaça. É uma nação empreendedora, é uma nação que tem inovação, tecnologia, emprego e gente que trabalha. Aliás, a gente sabe que tem duzentos, trezentos mil palestinas que cruzam a fronteira pra trabalhar em Israel. E é assustador. E é assustador a gente ver que ele continua defendendo bandido, terrorista, criminosos e passando a mão. Então presidente Lula por favor é apelo que eu faço, eu sou deputada de oposição. Mas eu assim, eu quero que o meu país dê certo. Para de viajar pelo mundo, para de prometer coisas pros outros, para de sustentar pobre de país ditador e cuida dos que estão aqui dentro. Cuida do nosso país. Defenda vítimas, é legítimo defender as vítimas de Gaza. Desde que você não culpe país que foi invadido, assassinado, violentado, como foi Israel. A gente tem orgulho da amizade que temos com a população judia, com o Israel. É pedido que eu faço ao senhor na figura de presidente da república. Que eu não votei, mas o senhor tem obrigação para todos os brasileiros. Obrigado presidente.",
      "summary": "Deputada critica irresponsabilidade do presidente por defender terroristas e comparar situação em Medio Oriente com o Holocausto. Pede presidente a defenderá vítimas, mas não culpará injustamente Israel. Expresa preocupação com vergonha e dano causado ao país.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1708601828,
      "duration": 15,
      "transcription": "Obrigado, deputada Adriana Ventura. Nós vamos passar, então, a ordem do dia. A lista de presença registra comparecimento de trezentos e sessenta senhoras deputadas e senhoras",
      "summary": "Deputado diz que a lista de presença registra 360 participantes e passam à ordem do dia.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708601843,
      "duration": 103,
      "transcription": "Passase a ordem do dia. Projeto de decreto legislativo número nove dois sete de dois mil e vinte e da representação brasileira no parlamento do Mercosul. Discussão em turno único projeto decreto legislativo número nove dois sete, dois mil e vinte e que aprova texto do acordo de sede entre a República Argentina e o Comitê Intergovernamental da Hidrovia Paraguai Paraná, assinada em Assunção em oito de março de dois mil e dezoito, tendo pareceres da comissão das relações exteriores e da defesa nacional pela aprovação, relator, deputado Rubens Bueno, da comissão de viação e transportes pela aprovação, relator, deputado Carlos Chiodini, da comissão de finanças e tributação, para não implicação da matéria em aumento ou diminuição da receita ou das despesas públicas, não cabendo pronunciamento quanto a adequação financeira orçamentária e no mérito pela aprovação. Relator deputado Luiz Lima e da comissão de constituição e justiça e da cidadania pela pela constitucionalidade, juriicidade técnico legislativa, relatora deputada Laura Carneiro, passase a discussão, não há nenhum orador escrito, declaro então encerrada a discussão, passei a votação, Em votação. Eu peço. Pois não, deputada Adriana Ventura. Eu peço só trinta segundos, porque",
      "summary": "Projeto de decreto legislativo sobre acordo de sede entre Argentina e Comitê Intergovernamental da Hidrovia Paraguai-Paraná em discussão única, com aprovação relatada por quatro comissões. Sem orador escrito, votação em andamento.",
      "speaker": {
        "name": "********** FASE DA SESSÃO: ORDEM DO DIA **********",
        "position": ""
      }
    },
    {
      "start_time": 1708601946,
      "duration": 34,
      "transcription": "Essa, como essa pauta acabou de ser publicada, eles só estão checando detalhe, e, assim, de uma maneira preliminar, a gente está a favor, mas é que não tem nenhum aqui não ninguém vai discutir, ninguém vai fazer nada, né? Espera esse tantinho só por favor, que chegaram cinco. Só estou esperando a aprovação aqui tanto da minoria como da, como da oposição, como também do partido Novo. Na verdade Adriana,",
      "summary": "Deputada espera aprovação da pauta por minoria, oposição e partido Novo. A favor, mas aguardando detalhes.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1708601980,
      "duration": 20,
      "transcription": "Essa matéria, esse item, são são dois, três, são cinco itens. Cinco acordos internacionais, né? Cinco acordos nacionais. Só tem acordo que tem uma emenda, que é o primeiro, nós estamos discutindo o segundo, então não há absolutamente nenhuma Então, mas assim a gente.",
      "summary": "Dois ou três acordos internacionais e cinco nacionais, sendo discutido apenas o segundo, com uma emenda no primeiro.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708602000,
      "duration": 21,
      "transcription": "Eu entendo, eu sei que é muito simples, né? Mas a questão é que como a gente só está checando se está tudo ok, porque tem acordo que a gente não concorda, mesmo sendo internacional. E a gente gosta de se posicionar ou pelo menos falar. Eu só peço a tua assim paciência dois minutinhos por favor presidente. Perfeito. Não é que quando a matéria vem",
      "summary": "Deputada questiona acordo internacional, dizendo que gosta de expressar opiniões diferentes, mesmo que não haja concordância, e pede paciência para discutir assunto.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1708602021,
      "duration": 10,
      "transcription": "A votação é porque obviamente já há uma reunião de líderes já já consenso. Deveria ser assim presidente, mas assim, estes decretos",
      "summary": "Deputado refere votação com acordo prévio de líderes, independentemente do presidente, sobre decretos em discussão.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708602031,
      "duration": 55,
      "transcription": "Combinou de fazer uma pauta leve hoje realmente, mas assim essa pauta publicou alguns minutos, momentinho só por favor. Então aguardo vossa excelência. Você quer que eu use o tempo de líder enquanto o OK chega aqui? Eu posso usar o tempo de líder. O tempo de líder pra quem? Não, pode ser o meu, pode ser o meu Pode ser de vossa excelência. Já que não tem aqui querendo falar cinco mil. Tem o direito e a preferência. Deputado. Obrigada, enquanto isso. Deputado, aí. José Nelton pede a palavra, quando o Deputado Nelton vai a tribuna, ocupa vossa excelência consulta a assessoria técnica sempre qualificada e bem preparada pra dar aí o a orientação final pra que a gente possa fazer a votação desse projeto de decreto legislativo. Zé Nelton, tem a palavra vossa excelência na tribuna? É pela liderança do bloco união, tem a palavra vossa excelência.",
      "summary": "Hoje, Deputada ofereceu discussão leve e propôs usar seu tempo de líder na espera do OK. Ela está pronta para consultar sua equipe técnica e dar orientação quando Deputado Nelton estiver na tribuna para falar pela liderança do bloco União.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1708602086,
      "duration": 711,
      "transcription": "Presidente, acrescenta para mim também, meu tempo, os pequenos comentários também. Além da liderança, que zera o cronômetro para que eu possa começar o meu pronunciamento. Excelentíssimo presidente Pompeu de Matos, do exercício da presidência, senhoras deputadas, parlamentares, imprensa nosso país. Senhor Presidente, tivemos nessa semana debate intenso aqui no Congresso Nacional. A importância da democracia, fala à direita, fala à esquerda, fala ao centro. Se não fosse a democracia, este parlamento estaria fechado. Nós não estaríamos aqui discutindo assuntos, né? Da defesa de Israel, do povo judeu, da defesa do povo palestino. Nós não estaríamos aqui atacando quem realmente sabe o que que é terrorismo. Eu acabei de receber vídeo de uma moradora de Goianésia né? Uma amiga minha, a Miriam que é descendente também de família libanesa. Ontem eu fiz pronunciamento e volto e dizer nós temos que combater o terrorismo. É dever e uma obrigação no mundo civilizado. Quer dizer, o ramás me desculpe o parlamentar que defende o ramais. É grupo radical, é grupo de terroristas que ataca as pessoas, ataca as crianças, e o Hamás terá que ser varrido da Palestina. Nós queremos a liberdade da Palestina. Eu conheço a Palestina. A Palestina vive num numa prisão de céu aberto. Quer dizer, não há saída, é preciso que haja pelas Nações Unidas diante desse confronto a criação do estado da Palestina porque o povo da Palestina é povo bom, é povo trabalhador e nós temos no Brasil uma população enorme de palestinos, de judeus, que tem ajudado no crescimento do Brasil. Agora, o que nós não queremos, não aceitamos, é o terrorismo praticado pelo Ramaz, pelo Resbolás, enfim, qualquer célula terrorista para quem defende a democracia, para quem defende a liberdade tem que ser combatida e o combate não é com ideias, o combate é com armas, não tem outra alternativa. O terrorista, deputado, entra dentro de avião, explode avião, nós sabemos o que aconteceu no onze de setembro em Nova Iorque. Quer dizer, isso está marcado na memória de todo o planeta, o que que é terrorista. Então diante desse fato, esse assunto foi muito debatido nesta casa aqui a minha solidariedade ao povo judeu que é povo trabalhador e também a minha solidariedade aos palestinos. Isso que fica bem claro a minha posição. E nós temos ali ao lado de Israel, do Líbano, o Irã que é uma teocracia de esquerda, que não respeita as mulheres, que mata as mulheres, o regime. Nós temos o Afeganistão que é também uma outra teocracia de esquerda, agora no Brasil tinha gente querendo criar uma teocracia de direita usando a boa fé do povo brasileiro. Então vamos lutar é por liberdade. Vamos lutar. Esse parlamento é na defesa do cidadão, do ser humano. Valorizar o ser humano. Mas nesta manhã, senhor presidente, eu quero tratar também de três assuntos que tem ultimamente mexido com a nação brasileira. Segurança pública. Não dá mais senhor presidente para continuarmos enxugando o gelo. É o ditado popular. O cidadão fala mas deputado o a polícia prende, o doutor solta, o juiz solta. A polícia tem razão. Mas o culpado bandido marginal, o criminoso e bandido é bandido mesmo, criminoso é criminoso. Não tem que passar o pano pra ninguém, seja bandido que mora no Leblon, mora no morro, é bandido, quando ele vai para o lado da bandidagem, do tráfico e nós sabemos que o Rio de Janeiro está controlado pelo Comando Vermelho, pelo PCC, está sendo comandado pelas milícias e também pelos milicianos no Rio de Janeiro. Lá pagase pedágio. Isso está acontecendo também em São Paulo. E o governador tem que reagir às força de segurança tem que reagir na defesa do povo trabalhador das criança, das mulheres, dos jovens, porque em Goiás eu posso falar o nosso estado de Goiás era comandado também pelo crime organizado, a bandidagem, e graças a Deus, nós elegemos pela segunda vez governador que hoje é motivo de orgulho em todo o Brasil, porque a polícia de estado, todas as força de segurança do estado de Goiás, a polícia civil de Goiás é exemplo, a polícia militar de Goiás é exemplo, A polícia penal de Goiás é exemplo. A polícia da inteligência o corpo de bombeiro em Goiás é exemplo. Mas tudo isso aconteceu, está acontecendo porque tem comandante, tem governador que age com a voz firme. Em Goiás a população tem a tranquilidade as donas de casa sofria muito em Goiânia roubava quarenta carros, cinquenta carros por dia, isso acabou, é dois carros em duas semanas, porque a polícia age, tem autorização do governo Ronaldo Caiado. E por isso eu quero chamar aqui para que todo o povo brasileiro que possa ouvir o meu discurso através das redes da casa pela voz do Brasil, pelo YouTube, que passa realmente olhar o comportamento do governador Ronaldo Caiado. Eu posso afirmar, se Ronaldo Caiado virá presidente da república, o Brasil terá golpe duro, mas é contra a bandidagem. Aí sim ele sabe muito bem que nós temos que mudar as leis penais do Brasil, endurecer as leis penais do Brasil, votar nesta casa a prisão em segunda instância, quem não quer a prisão em segunda instância, é porque está passando pano para a bandidagem. Não pensa no povo brasileiro. Bandido não vai comandar, as organizações criminosa dentro dos presídios, não acontece na Europa, não vai ter esse negócio de bandido fugir das prisões estaduais e agora recentemente da prisão federal. Haverá de termos pacto pela segurança pública. Então a esperança do povo brasileiro hoje vamos depositála e acreditar, se for candidato a presidente da república, eu posso afirmar, juntamente com o Congresso Nacional brasileiro, o executivo, com os governadores, nós vamos mudar a segurança pública do nosso país. Graças ao governador Ronaldo Caiado, que já está despontando em todos os os estados, olha, em Goiás, era realmente estado inseguro hoje, a segurança em Goiás, ela está levando várias famílias e vários empresários a mudar para a capital Goiânia e para o nosso estado de Goiás. Porque lá sim tem segurança. É o que nós queremos. Segurança, paz, fim da violência, mas tudo isso pode acontecer se tivermos o presidente da república que fará todas essas mudanças aqui. Muito obrigado senhor presidente. Consulda consta na voz do Brasil em todas redes o nosso pronunciamento na defesa de uma segurança digna no endurecimento das leis penais do nosso país. Muito obrigado.",
      "summary": "Deputado fala sobre importância da democracia; condena terrorismo, apoia Israel e Palestina; pede liberdade para Palestina e combate ao terrorismo; critica teocracias; defende segurança pública no Brasil, elogia governador Ronaldo Caiado por situação em Goiás e pede mudanças no país.",
      "speaker": {
        "id": 204391,
        "name": "José Nelto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708602797,
      "duration": 52,
      "transcription": "Obrigado, deputado Zénelton. Eu eu gostaria de pedir ao deputado Sérgio Souza, não sei se ele prefere ou ou nós seguimos na ordem do dia, vossa excelência fala daqui, daqui pouco, porque a ordem do dia vai ser bem curta. Pode ser? Pode ser. No máximo meia hora nós concluímos a hora do dia, tenho essa convicção, até porque a deputada Adriana Ventura já veio aqui, e me confidenciou que há acordo, que há entendimento, que está feita a leitura, a orientação da sua assessoria capacitada como sempre, fez a checagem necessária, e deu as respostas satisfatória. Então, então deputada Adriana Ventura a sua manifestação por favor. Presidente, este.",
      "summary": "Deputado sugeriu seguir ordem do dia rapidamente, menos de meia hora, e referiu que deputada Adriana Ventura faria sua manifestação com respostas satisfatórias, devido a um entendimento alcançado.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708602849,
      "duration": 21,
      "transcription": "E PDL ele passou pela CREDEM, foi aprovado na CREDEM pela nossa assessoria, foi discutido pelos deputados, então a gente está de acordo, é PDL do governo anterior, então por isso eu gostaria aqui de declarar o nosso voto favorável. Muito bem, muito obrigado.",
      "summary": "Deputada comunica voto favorável ao PDL aprovado no governo anterior, após discussão com outros deputados.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1708602870,
      "duration": 77,
      "transcription": "Em votação, projeto do decreto legislativo nove dois sete de dois mil e vinte e orientação de bancadas, vamos colocar todos sim, em votação, aqueles que forem pela aprovação permaneçam como se acham, aprovado. Em votação a redação final, aqueles que forem pela aprovação, permaneçam como se acham, aprovado também, a matéria vai ao Senado, Senado da República. Projeto, novo item, projeto decreto legislativo número duzentos e quinze, dois mil e vinte e dois, da comissão de relações exteriores e defesa nacional. Discussão em turno único do projeto de decreto legislativo, duzentos e quinze, dois mil e vinte e dois, que aprova o 0 texto do acordo entre a República Federativa do Brasil e a República Checa, sobre a previdência social celebrado em Brasília em nove de dezembro dois mil e vinte, tendo pareceres. Passase a discussão. Não há oradores escrito, declaro consequentemente encerrada a discussão, passase a votação. Todos, deputada Adriana.",
      "summary": "Deputado: Em votação, aprovar projeto de decreto legislativo 927/2020,",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708602947,
      "duration": 36,
      "transcription": "Na verdade, eu só gostaria de fazer aqui comentário, presidente, que nós estamos favoráveis, né? Eu posso assim, falando pela oposição, que a orientação da oposição de uma maneira geral tem desses acordos internacionais tem sido analisar os benefícios prós e contras, então a gente no de uma maneira geral é sempre favorável desde que a gente esteja falando de uma de país que não seja ditadura onde não haja violência, por isso a gente é favorável, obrigado. Muito obrigado Adriana",
      "summary": "Deputada favorável a acordos internacionais, desde que seja em países democráticos e sem violência. Obrigada.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1708602983,
      "duration": 77,
      "transcription": "Em votação o projeto do decreto legislativo duzentos e quinze, dois mil e vinte. Vamos colocar sim pra todos em votação aqueles que forem pela aprovação, permaneçam como se acham? Aprovado. Em votação a redação final, aqueles que forem pela aprovação, permaneçam como se acham, também aprovado, A matéria vai ao Senado Federal. Vamos para o terceiro item. Projeto de decreto legislativo número três oito cinco dois mil e vinte e dois, da comissão de relações exteriores e defesa nacional, discussão em torno único do projeto de decreto legislativo número três oito cinco, dois mil e vinte e dois, que aprova o texto do acordo de cooperação e facilitação de investimentos entre a República Federativa do Brasil e a República do Equador, assinada em Nova Iorque em vinte e cinco cinco de setembro de dois mil e dezenove, tendo pareceres Passe a discussão, não há oradores escrito, declaro encerrada a discussão, passase a votação. Também todos, sim pra todos, deputada Adriana Ventura, por favor. Obrigada, presidente.",
      "summary": "Deputado: Em votação, projeto de decreto legislativo 2015/2020 aprovado; redação final também aprovada, irá ao Senado Federal; discussão e votação do projeto de decreto legislativo 385/2022, que aprova acordo de cooperação e investimentos entre Brasil e Equador, aprovado.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708603060,
      "duration": 39,
      "transcription": "Na verdade eu só, a gente só está realmente repassando a pauta, mas isso daqui a gente está falando de acordo, que traz muitos ganhos pro país, né tem tem é uma é acordo de cooperação, e facilitação de investimento entre Brasil e Acordo EE0 Equador. E é bacana a gente pensar aqui, que é uma troca de boas práticas, por isso a gente se posiciona favoravelmente tanto o novo como também a minoria e a oposição. Muito obrigado, deputada Adriana Ventura. Em votação, o projeto",
      "summary": "Deputada apoia acordo Brasil-Equador, trazendo ganhos e facilitando investimento; votação sim; é troca de boas práticas.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1708603099,
      "duration": 78,
      "transcription": "A matéria vai ao Senado Federal. É o quarto item, projeto do decreto legislativo número oito quatro, dois mil e vinte e três, da comissão de relações exteriores e defesa nacional. Discussão em turno único, do projeto de decreto legislativo número, oitenta e quatro de dois mil e vinte e três que aprova o texto do acordo sobre serviços aéreos entre a República Federativa do Brasil e a República de Ruanda, assinado em Quigali, Ruanda, em quatorze de agosto de dois mil e dezenove, tendo pareceres. Passa a discussão, não há lista de oradores escrito declaro encerrada a discussão, passa então a votação, deputada Adriana Ventura. Obrigada Presidente. Não, eu acho importante também a gente falar desse acordo porque é acordo que se trata",
      "summary": "Projeto de decreto legislativo sobre acordo de serviços aéreos Brasil-Ruanda vai ao Senado Federal para discussão única e votação. Deputada Adriana Ventura segue na lista de oradores.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708603177,
      "duration": 34,
      "transcription": "Política que a gente conhece como céus abertos, que é justamente, são negociações bilaterais onde a gente cuida do tráfego aéreo, então é importante esse acordo é importante, fazer esse acordo e pra conferir as empresas aéreas, se utilizar das rotas dos pontos, todos de navegação. De qualquer maneira, esse projeto foi aprovado em várias comissões pelos nossos deputados, tanto do dos nossos partidos de oposição minoria, por isso a gente realmente é favorável.",
      "summary": "Proposta de \"céus abertos\" é over bilaterais negociações sobre tráfego aéreo, garantindo empresas aéreas uso de rotas. Deputada favorecida porque projeto aprovado em várias comissões oposição e minoria.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1708603211,
      "duration": 50,
      "transcription": "Muito obrigado, deputada Adriana Ventura. Então, passamos a votação, o projeto decreto legislativo número oitenta e quatro dois mil e vinte e três. Aqueles que forem pela aprovação, permaneçam como se acham, aprovado. Em votação a redação final, aqueles que forem pela aprovação, permaneço como você acha, também aprovado, a matéria vai ao Senado Federal. Bom, concluído, concluindo os itens da pauta eu declaro então encerrada as ordem do dia, a ordem do dia, e retomamos os breves comunicados. E aí nós temos uma",
      "summary": "Deputado propôs votação aprovando projeto decreto legislativo 84/22; apoio, matéria vai ao Senado Federal; encerramento da pauta e reabertura de breves comunicados.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708603261,
      "duration": 36,
      "transcription": "De liderança do deputado Sérgio Souza que aguardou, era, ele pediu, ele pediu a palavra e aguardou religi nós concluímos a ordem do dia, depois Adriana Ventura também pela liderança, e em seguida será deputado Bom Gás aí pela, pela inscrição normal. Deputado Sérgio Souza, MDB do Paraná, tem a palavra vossa excelência pelo tempo regimental como líder do bloco",
      "summary": "Líder do MDB do Paraná, Sergio Souza, recebeu o uso de palavra pela ordem do dia concluída. Adriana Ventura e deputado Bom Gás seguirão por inscrição normal.",
      "speaker": {
        "name": "********** FASE DA SESSÃO: BREVES COMUNICAÇÕES **********",
        "position": ""
      }
    },
    {
      "start_time": 1708603297,
      "duration": 577,
      "transcription": "Presidente, deputado Pompeu de Matos. Tenho muito orgulho de representar aqui nessa casa o meu estado, o estado do Paraná. Senhor presidente, eu peço que seja divulgado nos meios de comunicação desta casa, bem como na voz do Brasil, este meu pronunciamento. Porque ele interessa a todo o país, especialmente o país do agro. Senhor Presidente, nós estamos vivendo uma précrise na agropecuária brasileira, derivado de vários fatores, mas o principal deles, principalmente na produção de grãos, seja soja, milho, mas hoje na tribuna eu vou me referir a produção do grão, da leguminosa soja, que é a nossa maior fatia do PIB do agro brasileiro, nós temos dois fatores, deputado Pompeu de Matos, que levam a uma précrise e podese chegar uma crise no agro, de maneira, há muito tempo não vista. Primeiro, que nós temos que olhar e voltar pouco no tempo. Nós vimos numa estabilidade de produção, produtividade, aumentando a cada ano, também aumentando a produção no Brasil. E nós chegamos a valor que os custos eram de tal forma compensatórios para garantir a subsistência da produção do produtor rural. Aí veio a pandemia, e na pandemia vem o desarranjo. No entanto, naquele ano, os custos de produção, de vinte pra vinte e ficaram em torno por hectare de soja, de três mil e setecentos reais. Naquele ano, especialmente o estado de vossa excelência, o Rio Grande do Sul, o meu estado do Paraná, o de Santa Catarina, vem uma seca e nós tivemos grandes reduções na produção, mas o preço compensou, porque na sequência chegou até a ser comercializada a soja, em torno de duzentos reais a saca, mesmo tendo caído a produtividade, o custo de produção era baixo, e assim compensou. Vai para o ano seguinte, nós começamos a ter aumento no custo de produção, mas aumentou também a produtividade e a soja ainda assim compensou. Empatavase o produtor rural animado passou a investir em máquinas, entrar em financiamentos, fazer mais investimentos dentro da sua propriedade. Aí vem o ano de vinte e dois, vinte e três. Custo altíssimo de produção. Aí chega ao final há uma aumento de produção, e ainda vale a pena. Mas quando nós chegamos no ano de vinte e três pra vinte e quatro, essa safra, o custo não reduziu ao tamanho que reduziu o valor da sacra de soja, ficou caro pra produzir, muito caro, Nós estamos falando em torno de cinco mil reais por hectare de soja, o custo de produção. E aí nós não estamos assistindo uma queda gigante na produção brasileira. Estamos falando do valor estimado, ao valor a ser efetivado, em torno de vinte milhões de toneladas só da leguminosa, do grão soja. E o preço? Sai de cento e cinquenta e cinco reais a saca em média em alguns lugares do Brasil já se comercializa noventa. Custo alto, baixa produção e preço baixo. Na estimativa das contas que nós fizemos, senhor presidente, só a soja, só a soja brasileira, ela vai ter uma redução, do valor comercializado e produzido na safra anterior, para o 0 valor comercializado nessa safra, E produção que devemos ter de cento e sessenta e quatro bilhões de reais. Só a soja. Não estamos falando dos outros grãos e nem da pecuária. Como por exemplo a bovina que há uma queda de quase cem reais arroba, em média, nesse país, comparado dois anos pra este ano. Cento e sessenta e quatro bilhões de reais a menos circulando na economia, principalmente na na economia do interior país vai trazer dificuldades para as cidades. As cidades do interior desse país aonde nós temos o agro como principal indutor de desenvolvimento, se o agro vai bem, vai bem o comércio, vai bem a indústria, vai bem o serviço. Agora se vai mais o mal vai mal o agro, vai toda a cadeia. E vai a cadeia de logística. Imagina transportar menos vinte milhões de toneladas. Quantos caminhões, navios, toda a cadeia será impactada senhor presidente. E nós trazemos esses dados para alertar ao governo que nós precisamos encaminhar algumas soluções porque senão a economia vai entrar em recessão. Nós estamos assistindo uma perda de aquisição do produtor rural, mas a cadeia da indústria terá vinte milhões a menos de toneladas de soja pra industrializar. A cadeia da exportação, teremos vinte milhões a menos de toneladas para exportar. Toda essa cadeia vai ter impactos na arrecadação do ICMS, dos municípios, dos estados, na arrecadação do governo federal. Retração na arrecadação menos investimento lá na base e o produtor rural ele vai tirar o pé porque ele não vai trocar o seu trator, ele não vai fazer a reforma no barracão da sua propriedade, ele não vai tomar recursos emprestados, porque ele não vai conseguir nem mesmo pagar a prestação do, da do maquinário, dos insumos que vence agora no meio do ano e ele terá obrigação no valor dessa soja e o tamanho da sua produção. Assola aí uma crise econômica no interior desse país que pode chegar em todos os cantos da economia e do território nacional. Nós precisamos senhor presidente, tomar medidas e as medidas tem que ser plano safra robusto, com juros mais baratos, prorrogação das parcelas vicendas deste ano para o próximo ano, tem que se achar uma linha de crédito que compense o BNDES está aí emprestando já para alguns países ao redor do mundo? É a sinalização que se dá? Por que não pode emprestar ao produtor rural pra que ele prorrogue a sua parcela vencendo nesse ano? Segurança jurídica no campo. Nós estamos vendo o supremo decidindo contra o marco temporal aqui aprovado nessa casa e mandando demarcar terras indígenas lá no meu estado, o estado do Paraná. Nós estamos vendo decisões como a desoneração da folha ser mantida para garantir o emprego também da agroindústria não ser respeitada pelo governo que edita a medida provisória e manda a esse parlamento. Nós estamos senhor presidente com custo de produção alto e com uma produção baixa e valor na hora de venda menor ainda. Eu venho aqui hoje à tribuna, como representante da bancada ruralista, com muito orgulho do meu estado do Paraná, quem já presidiu a comissão de agricultura, a frente parlamentar agropecuária, conhecemos e sabemos o que estamos falando. Estamos dizendo senhor presidente pra encerrar, está vindo aí uma recessão. O agro é o pilar principal de suscitação econômica e de emprego desse país. Se o governo, que tinha há dez anos atrás, seis bilhões de reais pra equalizar preço mínimo de produção de alimentos, e hoje tem seiscentos mil reais, Seiscentos milhões de reais. Olha o tamanho do agro de antes. De dez anos e o tamanho do agro de hoje? Dez anos depois. O quanto o agro contribuía pra economia e o quanto que contribui hoje? Se nós tínhamos ponto seis bi, ponto 0 seis bi para o seguro rural, o ano passado, hoje temos menos de novecentos. E vetar o não contingenciamento. Nós precisamos aqui analisar e derrubar esse veto. Obrigado senhor presidente.",
      "summary": "Deputado alerta sobre pré-crise na agropecuária e queda de produtividade na soja, prevendo um grande impacto econômico em 2023 e sugerindo medidas para evitar uma crise no setor.",
      "speaker": {
        "id": 178933,
        "name": "Sergio Souza",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708603874,
      "duration": 73,
      "transcription": "Deputado Sérgio Souza. A próxima inscrição, deputada Adriana Ventura, em seguida será o deputado Bom Gás. Deputada Adriana, eu quero só fazer registro aqui na presença da casa de duas lideranças importantes do meu estado do Rio Grande do Sul, Edvar Nobre Júnior, que é funcionário da Assembleia Legislativa e assessor do deputado Luiz Marenco, grande deputado, poeta, cantor, gaúcho e que tem talento sem igual. E o Edvar tem a honra de ser assessor do deputado Marenco. Também o João Martins que é oriundo da Polícia Rodoviária Federal, funcionário público federal e honrosaamente cedido pra trabalhar na Câmara dos Deputados. Então são duas lideranças gaúchas e que orgulham, ah, o nosso Rio Grande e que bem nos representam aqui, a presença de vocês do Parlamento nos faz bem e sejam todos os dois muito bemvindos. Muito obrigado. Já na tribuna, deputada, Adriana Ventura, nossa honrada líder do novo.",
      "summary": "Deputado homenageia dois líderes do Rio Grande do Sul, Edvar Nobre Júnior e João Martins, durante discurso de boas-vindas à deputada Adriana Ventura.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708603947,
      "duration": 336,
      "transcription": "Presidente Pompeu, caros colegas, eu subi nessa tribuna, né, indignada com a postura do presidente da República e do Ministério das Relações Exteriores com a nossa nação amiga Israel. Isso faço, deixa eu quero deixar bem claro aqui que a gente tem também que ser solidário com todas as vítimas desse conflito, né. E mesmo dos dois lados temos muitas vítimas inocentes, mas não dá pra passar a mão na cabeça de terrorista, não dá pra fazer declarações antissemitas. Dezesseis. Isso é crime de racismo. Aliás, isto é o que o presidente Lula tem demonstrado ser racista, tratamento realmente, que não é digno de presidente da república e Israel está realmente revoltado. Mas eu estou aqui nessa tribuna, eu gostaria, gente, são cinco minutos, tá, eu estou usando aqui o tempo de líder, tá bom? Só para esclarecer. Obrigada. Eu gostaria de aqui falar sobre mal que assola o nosso país e que não é de hoje, né, mas eu tenho preocupação que esse quadro se agrave. E eu estou falando aqui especificamente de impunidade. Impunidade, isso vem se acelerando bastante, esse ano então descemos ladeira abaixo, porque independentemente de viés ideológico, independentemente de partido a partido b, independentemente de qualquer coisa, divisão de mundo, bandido é bandido em qualquer lugar. E como bandido é bandido em qualquer lugar, me assusta ver uma postura leniente com a bandidagem. Bandidagem de colarinho branco, bandidagem de crime hediondo, a gente percebe que é uma leniência, e corpo mole pra colocar bandido na cadeia. E aqueles que estavam na cadeia, a gente solta, a gente vê esse governo soltar, a gente vê ah inclusive crimes de colarinho bom sendo assim, de uma maneira ou outra, relaxadas, a gente vê ministro de supremo tribunal federal, cancelando multas bilionárias, então a gente vê conluio de executivo com o judiciário, fazendo coisas que colocam o nosso país na lama. Qualquer país que tem boas práticas de combate à corrupção, tem coisas básicas e a primeira delas é a gente ter sistema de freios e contrapesos que poder não fique refém do outro. E nós temos sim, muita em muitos momentos poderes que são reféns do outro. A gente vê muitas vezes poder executivo que no caso hoje o presidente Lula que é refém do poder legislativo. A gente vê o poder legislativo refém do poder judiciário, né? A gente vê senadores que não tomam medidas duras e drásticas, ah de questionamentos, né, de toda a democracia, é importante a gente questionar outros poderes quando eles passam a linha. E eu vejo os senadores que se acovardam, eu vejo os senadores que tem rabo preso, vejo os deputados federais também. Então a gente não, a gente tem que fazer sistema onde os todos os poderes sejam harmônicos e independentes. Não dá pra ter independência se a gente é refém. Se a gente se sente ameaçado. Então isso realmente a gente precisa cuidar. E no caso especificamente aqui, a gente ser leniente com criminosos tem consequências graves, criminoso dá risada e a polícia aprende, no dia seguinte soltam, ah o sistema penitenciário tem problemas, tem muito problema sim. A gente tem que humanizar, tem que humanizar, tem que pensar em em reinserilo na sociedade. Agora não é soltando bandido e fazendo o corpo mole, isso se resolve. Cadê a prisão após condenação em segunda instância gente? Qualquer país decente, resolve na primeira instância, no limite numa segunda. Aqui não, aqui você tem quantas instâncias você quiser e não precisa ir preso. A mesma coisa saidinha de preso. Ah ele tem que voltar para a família. Gente, contrato de trabalho forjado é o que mais existe. Preso tem que cumprir pena. Aqui bandido de vinte, trinta anos de condenação, depois de seis anos está na rua, e sai pra visitar família e vai matar pessoas. A gente tem que endurecer. Então, aquelas duas medidas que a gente sempre trabalha, que é prisão após condenação em segunda instância e fim do foro privilegiado, a gente precisa fazer acontecer, estão discutindo tanto suas prerrogativas parlamentares e é bom que a gente volte a tocar nesse assunto, mas não no sentido de proteger parlamentares, porque parlamentar tem que ter algumas imunidades sim, né? Limitadas, crime comum não entra aí não. Corrupção também não entra. Mas a gente tem que cuidar do combate à impunidade. Que é o mal que assola o futuro do nosso país. Obrigada presidente Pompeu. Obrigado obrigado",
      "summary": "Deputada denuncia crescente impunidade, preocupada em conflitos internacionais, pedindo igual atuação diante do crime e defendendo sistema de freios e contrapesos forte no país, criticando leniência com criminosos e falta de prisão após condenação em segunda instância.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1708604283,
      "duration": 15,
      "transcription": "Próxima inscrição deputado Bom Gás, do PT do Rio Grande do Sul. Horrosamente tem a palavra vossa excelência, em seguida será doutor Fernando, doutor Fernando Máximo. Deputado, Bomgaço, tenha a palavra vossa excelência. Obrigado.",
      "summary": "Deputado agradece oportunidade de falar e se refere a outro deputado chamado Doutor Fernando Máximo.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708604298,
      "duration": 244,
      "transcription": "Deputado Pom Pedro de Matos, bom vêlo na presidência dos trabalhos, nossa sessão de hoje. Quero dizer que, é pra mim a principal notícia desse momento histórico que nós estamos vivendo no mundo é a valorização e a presença do Brasil no cenário da geopolítica mundial. Os vinte maiores países as vinte maiores economias do mundo formam hoje e vinte e o nosso presidente lula é o presidente do g vinte em dois mil e vinte e quatro neste ano é por isso que essa semana rio de janeiro já teve reunião nos embaixadores as maiores economias do mundo estados unidos china Itália canadá todos estavam aqui no Brasil. E o Lula é o nosso presidente. O Lula já definiu inclusive a pauta principal pro G vinte, combate às desigualdades, transição energética, reforma da ONU pra nós podermos democratizar essas instituições e pensarmos no desenvolvimento sustentável no mundo. Aliás, o que tem incomodado muito a extrema direita e quem faz oposição ao nosso governo ao Lula, fazendo fake news, falando bobagem em tudo que é lugar, é porque o Lula, diferente do derrotado e que está respondendo hoje, inclusive, na justiça, levar na PF, expresidente da república vai abençoando a polícia federal hoje. E o que incomoda eles é porque a liderança que ele não conseguiu ser, conseguiu ser tal ponto que vai parar na Polícia Federal hoje. O Lula consegue ser para a democracia e não pro fascismo. Aliás, as quatro grandes pautas da humanidade hoje, o Lula está na linha de frente. Primeira, a democracia. A democracia contra o fascismo. E o que que é o fascismo? O fascismo é isso aí, é violência, destruição, e é isso que eles queriam fazer com a democracia no Brasil. O Lula está lá, a luta pela democracia. Segunda pauta importante, questão climática. O mundo tem catástrofes climáticas. E elas têm o ser enfrentadas. Quem é que está pautando esses temas com força pra nós termos uma Amazônia mantida em pé, pra nós termos uma água menos poluição, menos exma é o Lula. Essa é a segunda pauta importante. Terceira pauta importante O Brasil saiu do mapa da fome. Sabe quem colocou o Brasil do mapa da fome o governo passado. Trinta e três milhões de gente passando fome. O Lula vai tirar de novo o Brasil do mapa da fome. Eu peço mais trinta segundinhos presidente, pra poder concluir o meu raciocínio aqui. Está tirando uma no mapa da fome, e agora como presidente do G vinte vai colocar isso numa aliança global, pra tirar o mundo do mapa da fome. Então essa é a terceira pauta importante, a democracia, as questões climáticas e fome. Eu preciso tirar o Brasil do mapa da fome e o mundo. E a quarta, e eu concluo com isso, é a questão da paz. Nós não podemos aceitar guerras, violência, mortes de inocentes e mulheres de crianças. Nós precisamos ter a paz. E mais uma vez, isso incomodou. O lula fala e denuncia os genocídios fala da paz essa essa é reflexão que eu quero colocar hoje, pela grande afirmação na geopolítica mundial. Lula é o presidente do G vinte, são as maiores economias do mundo, é respeitado e o Brasil vai interferir nessas pautas importantes. Democracia, questões climáticas, a fome pra termos alimentação pra todos e a paz. Gostaria que fosse divulgado nos instrumentos da casa aqui na Voz do Brasil. Obrigado, presidente. Obrigado, deputado.",
      "summary": "O deputado fala sobre a importância da valorização do Brasil na geopolítica mundial, mencionando a liderança do presidente Lula no G20 e sua defesa da democracia, meio ambiente, fim da fome e paz.",
      "speaker": {
        "id": 160538,
        "name": "Bohn Gass",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708604542,
      "duration": 20,
      "transcription": "De vossa excelência à mesa carta pra divulgação na voz do Brasil, e nos meios de comunicação da casa. Próxima inscrição deputado Ranieri Paulino, está aí o deputado Ranieri, enquanto vossa excelência vai à tribuna do delegado Fábio Costa, por favor, minuto no microfone de aparte.",
      "summary": "Deputado solicita divulgação de carta pelo Brasil e cede microfone a colega enquanto espera comparecer na tribuna.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708604562,
      "duration": 54,
      "transcription": "Senhor presidente, há rumores de que o governo do presidente Lula quer vetar o projeto que proíbe as saidinhas que foi aprovado aqui na câmara, no senado e que vai ser votado mais uma vez aqui na câmara e que já há rumores nesse sentido de que o 0 governo quer vetar. E também há agora notícia de que o governo Lula quer criar mais benefício pra preso. Dessa vez indulto do do dia das mães pra beneficiar mulheres envolvidas no tráfico de drogas. É é é assim impressionante a vontade desse governo de sempre estar protegendo bandidos e criminosos. Não é porque é mulher que não tem uma participação muitas vezes efetiva no cometimento de crimes, do tráfico de drogas e de organizações criminosas que são uma chaga para o nosso país. Muito obrigado, senhor presidente. Muito obrigado, delegado Fábio Costa.",
      "summary": "Governo Lula pode vetar projeto contra \"saidinhas\" e conceder indulto a mulheres envolvidas no tráfico de drogas; deputado critica medidas por favorecerem criminosos.",
      "speaker": {
        "id": 220583,
        "name": "Delegado Fabio Costa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708604616,
      "duration": 5,
      "transcription": "Já está na tribuna, deputado Ranieri, tenha a palavra vossa excelência, meu",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708604621,
      "duration": 174,
      "transcription": "Presidente, muito obrigado. Parabéns pela condição dos trabalhos. Esplementar o deputado Cabo Gilberto, além de conterrâneo, grande amigo desde a Assembleia Legislativa do Estado da Paraíba. Quero fazer aqui o registro de amigos que estão aqui conosco, assessores parlamentares do CREA, Diego e Emerson, seu conterrâneo do CREA Gaúcho. Mas eu quero fazer aqui, presidente, registro da indicação vinte e que sugere a inclusão das rodovias PB 0 sete três, entre a BR duzentos e trinta e a localidade de Rua Nova, no município de Belém, e a PB cento e cinco, em toda a sua extensão na relação descritiva das rodovias pertencentes ao subsistema rodoviário federal. A lei cinco mil novecentos e dezessete, que aprovou o plano nacional de viação, foi revogada em sua totalidade pela lei catorze mil duzentos e setenta e três, que passou a atribuir a elaboração das relações descritivas das rodovias federais ao ato do Poder Executivo. Sendo assim, valeme do presente instrumento legislativo para apresentar a matéria pelas razões passo aduzir, não sem antes, estourar os seguintes fatos. O nosso senador José Maranhão, antes da sua partida por Covid, apresentou o projeto de lei sete sete de dois mil e dezoito, sobre a federalização desse trecho que menciono agora há pouco em toda a sua extensão, cujo relator, senador Fernando Bezerra, opinou pela aprovação da matéria que constou inclusive na trigésima terceira reunião da comissão de serviço e infraestrutura. Ocorre que não obstante a proposição ter continue ter continuado, continuado a tramitar nos termos do artigo três dois dois do regimento interno do senado, ela acabou por ser arquivada ao final da legislatura no ano de vinte e dois. Mesmo diante dos sucessivos requerimentos por mim apresentados à época como deputado estadual, na qualidade de deputado, a fim de algum senador do nosso estado desse prosseguimento à iniciativa que não ocorreu. Agora no exercício do mandato deputado federal, cumpreme a obrigação de sugerir a inclusão do trecho acima referenciado à malha rodoviária federal, justificando esta iniciativa a partir da transcrição do trecho do texto PLS sete sete dois mil e dezoito apresentado pelo senador pelo saudoso senador José Maranhão. As rodovias objeto desse projeto encontramse na região do Agreste paraibano, região de inúmeros potencialidades, mas carente de maior investimento de forma a alavancar este desenvolvimento em várias, com várias indústrias presentes na região. É importante destacar que a cidade de Guarabira, minha cidade, e Sapé, são as duas maiores cidades fora da BR duzentos e trinta. Então, meu caro presidente, eu peço o apoio dos meus colegas parlamentares para aprovar esse projeto de educação e nós consigamos enfim federalizar esse trecho que será grande devedor desenvolvimento para nossa região. Muito obrigado a todos, meu bom dia e cordial abraço. Obrigado, deputado Daniele Paulino.",
      "summary": "Deputado propõe federalização de trechos das rodovias PB 073 e PB 105 no estado da Paraíba, justificando por potentialidades econômicas e necessidade de melhor investimento na região do Agreste. Apesar de projeto anterior arquivado, deputado renova proposta em exercício de mandato atual, pedindo apoio de colegas parlamentares para aprovação.",
      "speaker": {
        "name": "Raniery Paulino",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708604795,
      "duration": 25,
      "transcription": "Parabéns a vossa excelência pela postura e a compreensão. Ah, a próxima inscrição, eu quero antes de chamar o próximo inscrito convidar o deputado Cléber Verde, que pede no microfone de aparte uma intervenção. Até a palavra vossa excelência.",
      "summary": "Deputado convida colega para falar antes do próximo inscrito.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708604820,
      "duration": 123,
      "transcription": "O Brasil e muito especialmente senhor presidente agora o fono estava estava mudo né mas eu aproveitar parabéns a vossa excelência, pelo trabalho que vossa excelência faz em favor do Brasil, do vosso estado e especialmente também em favor dos nossos aposentados. Quero aqui dizer que nós temos uma pauta, aproveitar que nós estamos iniciando os trabalho nesse ano de nessa legislatura. Nós temos muitas pautas aqui, mas é fundamental presidente, que nós possamos também colocar dentro dessas pautas de votação aqui do plenário matérias relativa aos nossos aposentados e pensionistas. Nós temos aqui no plenário pra ser votado já pronto pra pra pautar, a quatro quatro três quatro, que que trata da recomposição das perdas dos aposentados ao longo dos anos. A outra pauta é a PEC cinco cinco cinco, que põe fim a taxação dos inativos. Nós sabemos que não é fácil, mas nós estamos apresentando em conjunto com as entidades, com os parlamentares, vossa excelência subscreveu também essa PEC que brevemente vamos pautar, vamos protocolar. Ela busca inclusive termo paliativo aonde a gente vai graduar essa essa esse fim da taxação de inativo do serviço público. Então nós precisamos dar, todos nós aqui precisamos entender a importância dos aposentados no nosso país. Como diz o saudoso Arnaldo Faria de Sá, ninguém é filho de chocadeira, todo mundo tem uma mãe e pai que são aposentados. Então chegou a hora, esse ano eu acho que é o ano, que nós precisamos dar uma resposta para os aposentados do Brasil, e eu faço apelo à vossa excelência a essa casa, que nós possamos colocar matérias relativas aos aposentados e pensionista, como tema prioritário desta casa. Então eu concluo agradecendo a vossa excelência essa possibilidade dessa fala, quero cumprimentar aqui o doutor caçula que é é dos dos poucos prefeitos que eu conheço que são doutor doutor em doutor em matemática e física, doutor e a prefeita da cidade de Presidente Médici, que está acompanhada aqui da vereadora Aline, do vereador Desenho, do vereador Ranieri, todos imbuídos de buscar recursos pra ajudar o município e agradecer pela oportunidade de poder estarmos juntos nessa luta em favor do Maranhão especialmente do presidente Médici. Muito obrigado presidente. Muito obrigado deputado.",
      "summary": "Deputado destaca importância de aposentados; pautas sobre recomposição de perdas e fim de taxação de inativos. Homenageia saudoso Arnaldo Faria de Sá e pede priorização de temas relacionados a aposentados e pensionistas. Cumprimenta prefeito, vereadores e vereadora de Presidente Médici.",
      "speaker": {
        "id": 141408,
        "name": "Cleber Verde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708604943,
      "duration": 52,
      "transcription": "Verde, obrigado pelas considerações, a generosidade, as palavras de amizade, de carinho, de luta que nós empreendemos juntos em favor dos aposentados e aposentados de todo o Brasil. Parabéns do trabalho de vossa excelência também, a gente puxa junto, para o mesmo lado, defendendo exatamente os aposentados que na pandemia, né? Foram quem colocaram pão na mesa, banho no prato, porque o filho sem rene, né desempregado, vo e a vó segura responda. Parabéns, o prefeito, seja bemvindo, tá bem representado pelo nosso honrado deputado Cléber Verde. Já na tribuna, deputado, coronel Crisóstomo, tem a palavra vossa excelência pelo tempo regimental, em seguida, deputado, em seguida, deputado Gilberto Silva. Depois eu concedo, minuto, depois eu tenho do coronel Crisóscopo, concedo minuto ao José Lência, delegado Costa.",
      "summary": "Deputado fala sobre aposentados sendo homenageados, elogia trabalho de todos e dá voz a outros deputados.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708604995,
      "duration": 279,
      "transcription": "Senhor presidente, grato por mais essa oportunidade. Olá Rondônia, olá Brasil. Olha gente, antes de eu iniciar a minha fala, Brasil olha aqui ó, essa fitinha aqui, vai me colocar em cima do trilho na Paulista dia vinte e cinco. Pela democracia. Pelo Brasil. Pelos brasileiros, não vamos falar mal de ninguém, presidente Bolsonaro nos orientou pra ficar tudo tranquilo, fazer apenas o movimento democrático. Oh. Senhores e senhoras. A fala aqui é triste. O Brasil está em perigo. O Brasil com esse presidente que está aí não temos mais condições de avançar. Presidente que coloca os judeus numa situação complicada que machuca o coração e a mente deles. Quando esse senhor barbudo mentiroso diz que Israel comete crime como realizar holocausto. Só que como ele não estudou, ele não sabe mesmo. Naquela época o PT nazista, o PT nazista que é pau a pau com o PT daqui matou o mar de seis milhões de judeus. Agora preste atenção brasileiros. Quase dois milhões de crianças, idosos, senhoras. Foi dentro das câmeras de gás. Eles diziam que as pessoas iam para ser bem tratadas quando na verdade não eram. E ligavam o gás e mataram milhões de pessoas. Não tem condições desse senhor estar mais aqui no governo. Ele tem que sair. Cento e quarenta deputados assinaram pra ele ir pra rua. Impeachment Lula. O senhor não tem condições mais de conduzir esse Brasil. O senhor está colocando a nação brasileira em perigo. Em guerra. É isso mesmo rapaz. Temos que respeitar os brasileiros. Precisamos de presidente responsável. Como diz presidente Bolsonaro temos que fazer as coisas pelos brasileiros. E é isso que nós temos que fazer. Infelizmente essa situação está grave. E o povo brasileiro não aceita mais Lula. Lula. Fora Lula. Fora Lula. Excelência. Para concluir a minha fala vou mudar de assunto. Que eu quero falar de coisas boas. Veio aqui deputado o corregedor da do do do Tribunal de Justiça de Rondônia. E eu vou dizer uma coisa aqui Brasil eu vou dizer uma coisa nós não estamos vivendo a política do café com leite. Mas nos tribunais ainda está sendo assim. Por que você vai nos nos tribunais meu amigo deputado de Santo Augusto? Chega lá os juízes são todos de Minas Gerais, São Paulo, Rio de Janeiro, Rio Grande do Sul, me perdoe eu falar do Rio Grande do Sul. Mas é uma verdade. O estado de Rondônia está na posição de diamante. Cinco anos presidente. É real o que eu estou falando. A justiça de Rondônia alcançou o diamante por cinco anos. Nenhum outro estado conseguiu isso presidente. Nenhum outro estado. Então eu quero falar aqui pela justiça do meu estado. Pelos juízes, pelos procuradores. Nós merecemos. O estado de Rondônia merece cadeiras nos tribunais superiores senhores. Não é pelo coronel que está falando não. É pela justiça verdadeira que o estado de Rondônia merece. Nós queremos ver. Queremos ver juízes nossos nas cadeiras dos tribunais superiores. Nós merecemos Rondônia. Eu estou com vocês. Conte comigo Justiça de Rondônia. Fique com Deus. Obrigado, muito obrigado deputado coronel Crisóssman.",
      "summary": "Deputado: Brasil em perigo, urgência por mudança de presidente; falta de representação de Rondônia em tribunais superiores deve acabar.",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708605274,
      "duration": 15,
      "transcription": "Inscrição, nós temos aqui o doutor Fernando Massimo que acaba de chegar e ele estava inscrito anteriormente. E eu quero considerar, minuto do microfone de aparte, deputado Fábio Costa, nosso delegado, honrado delegado.",
      "summary": "Deputado mencionou presente de Fernando Massimo, anteriormente inscrito, e honra delegado Fábio Costa.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708605289,
      "duration": 39,
      "transcription": "Eu gostaria de parabenizar o trabalho da polícia civil do estado de Alagoas, que prendeu indivíduo de cinquenta e três anos de idade, que praticou estupro de vulnerável ocorrido no ano de dois mil e dez, lá no município de Porto de Pedras. A polícia civil investigou, indiciou e agora prendeu esse indivíduo, esse indivíduo que praticou esse covarde crime de estupro de vulnerável contra uma menina de apenas onze anos de idade. Então quero aqui parabenizar a Polícia Civil de Alagoas pelo excelente trabalho prestado à sociedade alaguana. Muito obrigado senhor presidente. Muito obrigado, deputado delegado Fábio.",
      "summary": "Polícia Civil de Alagoas prende homem por estupro de menina, ocorrido em 2010. Deputado louva polícia por trabalho em benefício da sociedade.",
      "speaker": {
        "id": 220583,
        "name": "Delegado Fabio Costa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708605328,
      "duration": 16,
      "transcription": "Costa, já na tribuna, deputado Fernando, Doutor Fernando Márcio, tem a palavra vossa excelência. Boa tarde, Presidente. Depois do deputado Fernando, eu concedo a palavra vossa excelência, Coronel Crisóstomo. Acaba eu falar não, mano?",
      "summary": "Deputado fala em conceder palavra a outro deputado após Fernando, afirma que falará depois dele e sauda o Presidente.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708605344,
      "duration": 216,
      "transcription": "Tarde presidente, boa tarde a todos os colegas presentes. Presidente nós temos uma dificuldade muito grande de voos pra região norte. Estado de Rondônia e os demais estados sofrem muito com isso, com poucos voos, com passagens muito caras. E nós não podemos aceitar isso o ano que vem nós teremos a COP acontecendo em Belém do Pará. Cem mil pessoas devem participar do evento. Como é que vão se deslocar com essa dificuldade? Então eu acabei de protocolar projeto, projeto pra gente instituir o conceito de céus abertos na Amazônia Legal. Que que seria isso? Facilitar que empresas estrangeiras pudessem voar na Amazônia. Isso vai ser excelente. Temos maiores teremos maior disponibilidade de voos, teremos passagens mais baratas, aumentaremos e muito o turismo na região da Amazônia Legal. Isso traz sustentabilidade, isso é conceito importante acaba diminuindo a necessidade de desmatamento, diminuir a necessidade de estradas que acabam desmatando, então transporte aéreo com mais qualidade, com preços mais baixos, trazendo sustentabilidade e melhorando o turismo do nosso do nosso da nossa região amazônica. A exemplo do Chile, que fez isso, não diminuiu os voos das outras companhias aéreas nacionais. Muito pelo contrário, aumentou. Porque aumentou o turismo estrangeiro para aquelas regiões lá no Chile e no Brasil. Vai acontecer a mesma coisa. E nós temos nós sofremos muito na região norte pessoas que precisam fazer tratamento de saúde fora do estado e dificuldade. Então não é só o turismo de passeio, mas turismo de comércio, turismo de a trabalho, o turismo pra saúde, então nós precisamos melhorar e esse projeto nós apresentamos agora pra pro conceito pra aprimorar e implantar o conceito de céus abertos. Outro tema importante presidente, é a da ponta do Abunã. Nós temos uma região do município de Porto Velho que está distante a trezentos e cinquenta quilômetros da capital. Uma região grande, desassistida na área da saúde, na área da educação, na área de transporte, estradas e etcétera. Quarenta mil habitantes aproximadamente. Tem renda e nós precisamos emancippar, ajudar aquelas pessoas, colocar o poder público mais próximo deles. Eles preenchem todos os critérios pra serem emancipados, preenche o critério de renda, preenche o critério de população, preenche o critério eleitoral que tem que ter dez por cento da população, tem lá e nós precisamos ter, estar mais próximo dessas pessoas. Uma região rica, que tem gado leiteiro, tem gado de corte, uma região que tem brita, tem cascalho, tem madeira, a agricultura chegando forte especialmente com a soja. Eu fiz uma pesquisa, lá na região da porta da Bonar, estive lá conversando com pessoas em todos os distritos, e eles têm esse interesse imenso de serem emancipados, de terem o poder público mais próximo deles pra cuidar mais de perto daqueles moradores daquela região. E nós conversamos com várias pessoas ali, o Cilene Calc, com policial Eder, nosso amigo de lá também que está lutando pela causa. Conversamos com o Antônio Medeiros foi diretor do hospital pra encerrar presidente obrigado. Conversamos ainda lá com o seu Irineu, com o Gilmar, com o Batista, com o Paraíba, várias pessoas ali que tem interesse nessa emancipação e nós vamos lutar. Protocolhei projeto de requerimento de urgência do projeto três sete de dois mil e quinze pra que nós possamos aprovar esse projeto e facilitar a emancipação desses distritos com quarenta mil habitantes como é o caso da porta da completamente desassistidos, longe, distante, trezentos e cinquenta quilômetros da capital. Muito obrigado presidente. Obrigado.",
      "summary": "Deputado discute dificuldades de voos para norte do país, especialmente em Rondônia. Propõe conceito de céus abertos na Amazônia Legal para aumentar voos e diminuir custos, atraindo turismo e reduzindo desmatamento. Também aborda necessidade de emancipação e melhores serviços para região de Porto Velho, chamada Ponta do Abunã, com quarenta mil habitantes. Protocolou projeto de urgência para aprovar emancipação.",
      "speaker": {
        "id": 220610,
        "name": "Dr. Fernando Máximo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708605560,
      "duration": 16,
      "transcription": "Doutor Fernando Máximo, a próxima inscrição, coronel Crisóstomo, desculpa, coronel Crisóstomo pra minuto e o deputado Gilberto Silva na tribuna para três minutos na na nas nos breves comunicado.",
      "summary": "Deputado pede para coronel Crisóstomo e deputado Gilberto Silva falarem na tribuna.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708605576,
      "duration": 96,
      "transcription": "Presidente, obrigado por essa oportunidade. Presidente, me coloquei como précandidata a prefeito da minha capital, Porto Velho, Cabo Gilberto. Se eu sou o deputado federal do PR na capital, só tenho eleito, então me coloquei à disposição do meu partido e do meu povo. Précandidato a prefeito da minha capital, Representando o PL da minha capital de Porto Velho. Logicamente que pra eu chegar lá eu dependo das minhas lideranças nacionais. Eles é que vão definir o que vai ser o futuro do deputado coronel que os sócios da capital no estado de Rondônia. Eu estou à disposição do povo de Rondônia e do povo da minha capital. A decisão é deles. Meu deputados de Santo Augusto. O senhor sabe que nós dependemos do povo. Mas temos que mostrar o que nós queremos. Coronel Crisóstomo, précandidato a prefeito de Porto Velho. E estou feliz por isso. De poder estar com saúde, com vida para me colocar à disposição do povo. Eu acho que nós cabo Gilberto temos que fazer isso. Mas eu não posso perder essa oportunidade de me colocar à disposição do da prefeitura de Porto Velho. Foi muito bom o trabalho do prefeito que está. Mas nós do PL, eu quero fazer melhor do que ele. É melhor, eu quero fazer melhor. Fica com Deus, até próximas oportunidades, obrigado meu deputado. Obrigado. Muito obrigado.",
      "summary": "Deputado anunciou precandidatura a prefeito de Porto Velho, agradece suporte de lideranças nacionais e das bases partidárias, desejando fazer melhor trabalho que o atual prefeito. Disponível ao povo, decisão é deles.",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708605672,
      "duration": 9,
      "transcription": "A próxima inscrição e já está na tribuna, cabo Gilberto Silva, tem a palavra vossa excelência, PL da Paraíba.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708605681,
      "duration": 198,
      "transcription": "Senhores parlamentares, em especial da minha querida Paraíba. O nosso telefone, senhor presidente, não para de tanta cobrança. Como todos sabem, temos que fazer o nosso trabalho de fiscalização que é uma das maiores missões do poder legislativo. E assim estou fazendo na Câmara dos Deputados, oposição ao governo do estado da Paraíba, oposição ao descondenado Lula, de forma responsável, equilibrada e respeitosa. Aí falam não mas você chama o presidente de descondenado, mas ele é descondenado. Porque ele foi condenado em todas as existências da justiça brasileira e através de tapetão tiraram todos os seus processos ou não foi isso que aconteceu. Ele foi condenado. Então ele foi descondenado. Mas senhor presidente o motivo da minha fala hoje é muito grave o que vem acontecendo na Paraíba. Recebi agora várias informações com relação e vídeos a escolas que não tiveram as reformas e a população sem condições de estudar dos alunos e dos professores de darem as aulas nas respectivas escolas estaduais. E olha que o recesso acabou há pouco tempo, o governo tinha tempo suficiente. E diz que defende a segurança pública, diz que defende a educação pública, diz que defende a saúde pública. Se vai para a infraestrutura temos uma obra lá paralisada praticamente que não termina. E lá todos sabem que a Parimba tem uma dificuldade enorme na questão hídrica, que é o canal Acauã Arasagi, as vertentes litorâneas. Começou mais de uma década, meu amigo, com o exgovernador, que o atual governador era secretário de infraestrutura. E até agora essa obra não foi entregue à população, senhor Presidente. Isso é absurdo com pagador de impostos. E eu tenho que ficar calado? Não, tenho que estar aqui cobrando e falando pra o senhor governador ficar atento ao que está acontecendo. As estradas, senhor Presidente, vários buracos, sem acostamento, a população cobra, manda vídeos, a gente faz a fiscalização, várias obras lá que o governo está fazendo agora mas não sai do canto e eu vou citar aqui uma por uma a ligação do auto plano com o HU, não sai do canto, a ligação das três ruas, os bancários, com a avenida que vai sair no HU também não sai do canto. O viaduto de da da o viaduto bairro das indústrias também não sai do canto senhor Presidente. O viaduto de frente a prefeitura da capital de todos os paraibãs também não sai do canto. A gente passa porque eu vou para o porto de voto e está do mesmo jeito. Então é uma situação muito difícil do estado da Paraíba onde as obras são a passos de tartaru e a população fica sem água nas tor sem educação sem segurança sem saúde pública, sem infraestrutura e só com promessas e marketing bonito senhor presidente, porque o governo do PSB que é aliado do PT pra saber fazer marketing, viu? Só faltava o PSOL lá pra fazer essa essa junção de forças Só pra concluir senhor presidente, por gentileza. Só faltava o PSOL lá, PC do B, pra fazer essa união de forças com o PS. Aliado diretamente do senhor do condenado Luiz Inácio Lula da Silva, porque, rapaz, uma coisa que a esquerda sabe fazer é muito bem é enganar a população. Lá na Paraíba é prova viva disso, obrigado. Obrigado deputado",
      "summary": "Deputado expressa preocupação com falta de reformas em escolas paraibanas e atraso em obras de infraestrutura, como o Canal Acauã Arasagi e diversos viadutos e estradas. Denuncia negligência do governo na segurança, educação e saúde públicas, apenas oferecendo promessas e marketing bonito. Critica aliança do PSB com o PT e PSOL, associado ao \"condenado\" Lula, por enganar a população.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708605879,
      "duration": 23,
      "transcription": "Cabo Gilberto Silva, vamos pra última inscrição nossa professora Luciene, São Paulo, professora, educadora, importante a educação, Darci Ribeiro, Anísio Teixeira, o CIEP de Daniel Brizola, ter uma professora na tribuna é uma honra pra todos nós parlamentares. Obrigada. Obrigada",
      "summary": "Deputado elogia professora Luciene de São Paulo, menciona importantância de educação e cita figuras relevantes na educação brasileira.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708605902,
      "duration": 181,
      "transcription": "Professor trabalha por amor nós estamos no ano de dois mil e vinte e quatro E essa foi afirmação sínica que o governador Tarcísio do estado de São Paulo afirmou, após reconhecer o que é inegável, que os professores têm salários defasados e ruins, que os professores não têm condições de trabalho, mas eles têm amor, e que portanto isso seria suficiente. Ora, senhor governador, respeite os profissionais da educação, respeite a população do estado de São Paulo. O senhor enviou uma PEC que retira dez bilhões do orçamento da educação. O senhor fez a pior atribuição da história do magistério paulista. Causando tumulto, causando sofrimento às professoras que construíram a educação do estado de São Paulo. Atacou a remoção dos agentes de organização escolar. Implementou uma portaria de vigiar e punir todos os profissionais de educação. Diretores, supervisores, implementa portarias e mais portarias de autoritarismo, de controle, mantém na secretaria da educação secretário que não entende nada de educação, nada que é o mercador, que só pensa em vender a educação do estado de São Paulo, mantém mais de cem escolas de lata, no estado de São Paulo. Cortou verbas de infraestrutura e reforma das escolas. É a a educação do estado de São Paulo está sitiada. É inacreditável. Todos os dias é uma maldade. Demitiu sem nenhum direito trabalhista. Mais de cinquenta mil professores e professoras. E agora vem com essa essa afirmação que é cínica. Dizendo que a gente que constrói educação desse país a gente trabalha por amor e que por isso a gente tem que ficar resignado. O nosso amor, a educação a esse país, é amor que não aceita baixar a cabeça. É amor que luta todos os dias pela dignidade da nossa juventude, da nossas crianças. E portanto é amor que vai à luta. E nós não vamos abrir mão de construir outro futuro. Muito melhor do que esse presente cínico que está acontecendo hoje no estado de São Paulo. Governador Tarcísio, respeite, respeite os profissionais da educação, muito obrigado senhor presidente, E quero que esse meu pronunciamento vá à voz do Brasil. Muito obrigado.",
      "summary": "Deputada critica Governador por salários baixos e más condições a professores, remoção de agents de organização escolar, autoritarismo, e demissões sem direitos trabalhistas, e uma PEC que retira 10 bilhões do orçamento da educação. Afirma que educação em SP é sitiada e professores trabalham por amor, mas lutam por melhores condições e salários.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1708606083,
      "duration": 17,
      "transcription": "Deputada professora Luciane Cavalcante, a solicitação de vossa excelência à mesa carta pra divulgação nos meios de comunicação social, e repercussão na voz do Brasil. Ainda uma última manifestação, coronel Crisóstomo. Presidente Grato.",
      "summary": "Deputado solicita divulgação na imprensa e reconhecimento da carta por toda a nação, referenciando a intervensão do coronel Crisóstomo. Agradece presidente.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708606100,
      "duration": 92,
      "transcription": "Quero falar aqui dos municípios que eu enviei recursos para cirurgias eletivas presidente. Aquela cirurgia de joelho de hérnia para Ariquemes, Ariquemes, dois milhões e três milhões e meio. Montenegro, milhão de reais. Buritis, meio milhão de reais, São Miguel, milhão e oitocentos mil reais. Viena, milhão de reais, Espigão do Oeste, milhão e novecentos, tudo pra cirurgias eletivas. O povo precede cirurgias eletivas pro deputado federal, coronel é o deputado das cirurgias diretivas e da infraestrutura. Por que que eu da infraestrutura? Presidente, o município de Espigão do Oeste, uma cidade de mais de trinta mil habitantes, ficou sem água. Não tinha água nem pra baixar o cocô lá do do do sanitário. O povo todo ficou sem água. E eu peguei a minha emenda de bancada presidente. Botei espigão do oeste para resolver o problema da água da população. Enviei trinta e dois bilhões somente para o município de Espigão do Oeste. Espigão do Oeste eu estou com vocês. Eu cuido dessas famílias. Eu cuido desse município. E dois milhões agora. Chegou. É pra vocês. Muito obrigado.",
      "summary": "Deputado distribui recursos para cirurgias e infraestrutura em vários municípios, destacando-se uma emenda de 32 bilhões para resolver o problema de abastecimento de água em Espigão do Oeste, além de dois milhões de reais adicionais para a cidade.",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1708606192,
      "duration": 101,
      "transcription": "Coronel Crisóstomo, ainda vamos chegando ao final desta sessão, da sessão desta quintafeira, encerrando a semana de sessões do Parlamento Federal. Eu quero aqui reiterar por tudo que vi e ouvi nos debates essa questão da guerra no oriente médio que faz os nossos povos sofrerem tanto, tanto de quanto o outro lado. Quando há uma uma guerra, os dois podem ter motivos, mas nenhum tem razão, não há razão de ser da existência das guerras que dizimam vidas, famílias, pessoas, homens, mulheres, jovens, criança, matam a esperança, os sonhos se vão em nome da guerra. A guerra não serve a ninguém. Aliás, quero parafrasear a expressão da letra, da música, do nosso honrado João Chagas Leite. Se os senhores da guerra matiassem ao pé do fogo, deixando o ódio pra trás, antes de lavar a erva, o mundo estaria em paz. É o que nós desejamos, é paz para todas as nações. Nada mais havendo a tratar ou encerrar os trabalhos antes informando que essa presidência convocará oportunamente sessão deliberativa extraordinária com data, horário e ordem do dia a serem divulgados ao plenário nos termos regimentais. Está encerrada a sessão, que Deus ilumine a todos nós. Muito obrigado.",
      "summary": "Deputado fala sobre o sofrimento das pessoas em guerras no Oriente Médio; guerra não serve a ninguém; deseja paz para todas as nações; convocará sessão deliberativa extraordinária; encerra sessão.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}