{
  "start_time": 1692263438,
  "end_time": 1692263438,
  "status": "Encerrada",
  "title": "CPI SOBRE O MOVIMENTO DOS TRABALHADORES SEM TERRA (MST)",
  "description": "Audiência Pública\r\n\r\nTema: Esclarecimentos do Ministério da Agricultura e Pecuária relacionados ao objeto de investigação da CPI.\r\n\r\nConvidado:\r\n\r\nCARLOS HENRIQUE BAQUETA FÁVARO, Ministro de Estado da Agricultura e Pecuária (confirmado).\r\n\r\n(Requerimento nº 101/2023, do Dep. Evair Vieira de Melo)",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 03",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2313546",
  "speeches": [
    {
      "start_time": 1692263458,
      "duration": 238,
      "transcription": "Declaro aberta a vigésima reunião extraordinária, da comissão parlamentar de inquérito, destinada a investigar a atuação do grupo movimento dos trabalhadores sem terra, do seu real propósito, assim como dos seus financiadores. Não tem. Encontrase à disposição na página da comissão da internet a ata da décima nona reunião. Realizada no dia dezesseis de agosto de dois mil e vinte e três. Fica dispensada a sua leitura nos termos do parágrafo único do artigo quinto, do ato da mesa cento e vinte e três dois mil e vinte, não havendo quem queira retificála em votação à ata, grupo. Os deputados e as deputados que aprovam permaneçam como se encontram, aprovada. Informo que a sinopse do expediente recebido encontrase à disposição na página da comissão na internet. Que cumpre decisão do colegiado em atendimento ao requerimento número cento e dois mil e vinte e três, de autoria do deputado Evair Vieira de Melo. Daremos início à audiência pública, com o objetivo de prestar esclarecimentos do Ministério da Agricultura e Pecuária, sobre fatos relacionados ao objeto de investigação da CPI. Agradeço a presença do ministro, grupo, Carlos Henrique Baqueda Fávaro. Baqueta Fávaro, ministro de estado da agricultura e pecuária. Regras da audiência pública. Para melhor andamento dos trabalhos, esclareço que adotaremos os seguintes procedimentos. Em conformidade com decisão da presidência da casa, não será mais permitida a divisão de tempo para comunicações de liderança. O tempo concedido ao convidado será de vinte minutos prorrogáveis a juízo da comissão. As interpelações ocorrerão no formato de perguntas e respostas. Será pausado o tempo durante as respostas. O relator será o primeiro a usar da palavra para interpelações, por trinta minutos. Cada membro inscrito inscritos, grupo. Eu vou verificar agora quantos escritos, já temos. Dez escritos, dez parlamentares escritos, e cinco parlamentares escritos com o tempo de liderança. Sentíssimo senhor Ministro Carlos Fávaro, de costume, mais uma vez agradecendo a bênção de vossa excelência, de costume nós damos, vinte minutos iniciais, caso o senhor assim queira fazêlo, vai fazer as suas considerações.",
      "summary": "Deputado abre reunião extraordinária de CPI para investigar grupo \"Movimento dos Trabalhadores Sem Terra\"; disponibiliza ata da reunião anterior e sinopse do expediente na página da internet da comissão; convida Ministro de Agricultura para audiência pública; estabelece regras para audiência, concedendo 20 minutos de fala ao convidado e 30 minutos ao relator para interpelações.",
      "speaker": {
        "name": "Tenente Coronel Zucco",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692263696,
      "duration": 139,
      "transcription": "Relator, colegas congressistas, imprensa vão rapidamente isso não são necessários, não são necessários os vinte minutos, quero dizer do meu apreço, meu respeito a esta casa, a esta comissão, ao congresso nacional do que faço parte, reconhecendo a atribuição, inclusive a obrigação, de investigar acompanhar os interesse da população brasileira através de comissão parlamentar de inquérito. Quero aqui relatar que compreendi que se tratava de convite que fiquei honrado em poder vir colaborar com esta comissão, mas que da forma conduzida após na sequência passouse tornouse uma convocação, porque o fato de você ser convidado você pode dar ajustar à data, eu tenho hoje, convite que chegou a uma comitiva japonesa ao Brasil da Jaika, que está estruturando projeto de apoio à conversão de pastagens degradadas em áreas agricultáveis em Brasil que é relevante pro crescimento da agropecuária, também a Federação da Agricultura do Estado do Rio Grande do Sul, todos sabem passa por os produtores rurais do Rio Grande do Sul passam por problemas sérios, em função das crises climáticas, estamos estruturando plano de recuperação pra que esses produtores tenham capacidade de pagamento pros seus endividamento, e depois uma viagem e esse era o motivo uma viagem porque amanhã se se comemora o dia nacional do Campo Limpo, o Brasil é o campeão mundial no recolhimento de balagens, programa de reciclagem de embalagens de defensivos agrícolas muito bonito, exemplo para o mundo, que em função do do da comissão eu precisei cancelar, mas de forma respeitosa agradeço o convite, e podia então na medida do possível, pra que a gente focasse os assuntos a serem tratados aqui sobre o tema específico da comissão, e me coloco à disposição para os demais temas, como minha obrigação, e como parlamentar, venham a qualquer convite da casa pra tratar os demais temas ok? Obrigado, Ministro. Eu conversei.",
      "summary": "Ministro de Estado - Ministério da Agricultura e Pecuária agradece convite, hoje convocação, para comparecer à comissão. Mencionou compromisso com Jaika para projeto de apoio à conversão de pastagens degradadas e plano de recuperação para produtores rurais do Rio Grande do Sul. Cancelou viagem para dia nacional do Campo Limpo. Pede foco no tema específico da comissão, mas está disponível para outros assuntos em futuros convites.",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692263835,
      "duration": 116,
      "transcription": "Anteriormente deputado Nilton com o deputado Marcon. Como eu disse os parlamentares já estão chegando, já mandaram aqui mensagem, infelizmente a pontualidade não foi atendida, mas eu pergunto, engarrafamento, eu pergunto pro senhor como líder do governo nós vamos o ministro já nos passou e e essa presidência entende ser possível, ele tem uma agenda muito importante a partir das onze e trinta então ele vai ficar conosco até as onze horas, nós vamos dar celeridade aos aos debates, os escritos. Terão três minutos e não mais cinco, né, os membros e os não membros terão minuto e meio, se assim a gente entender. Vai permanecer logicamente o tempo do relator, que que tem essa esse é importante, o 0 proponente do requerimento deputado Evair permanece com os dez minutos, mas os demais nós vamos encurtar o tempo pra tentar ajustar, então fica acordado com o governo que às onze horas o ministro solicita sair, então eu peço o mínimo de interferência pra que a gente também não tenha que convidálo novamente, então eu peço que não haja obstrução, que não haja problemas no andamento já que nós vamos fazer o mais breve possível os questionamentos pra atender a solicitação do ministro de sair às onze horas da manhã, nós temos dez parlamentares escritos, eu vou já encerrar as inscrições, porque não não devemos chegar em todos os parlamentares que estão escritos, então eu pergunto pro senhor se o senhor aceita esse acordo. Sim, eu acho que nesse espírito podemos fazer, mas eu queria que fosse gelado também.",
      "summary": "Deputado propõe ajustar tempos de débate para liberar ministro às 11h. Acordo é fazer o mais rápido possível e evitar obstruções. Inscrições de parlamentares serão encerradas.",
      "speaker": {
        "name": "Tenente Coronel Zucco",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692263951,
      "duration": 54,
      "transcription": "Não precisa ser de forma rígida, porque quando a gente tem, mesmo numa CPI a vinda de ministro de estado, vale o regimento interno da casa. Inclusive no artigo duzentos e vinte e coloca ali, e também delimita tempo do próprio relator. Tá? Então, estou pedindo assim, então nós, o conjunto dos deputados, eu quero dizer aqui pela base do governo, tá, de nessa linha pra gente fazer bom Okay. Bom debate até às onze, mas Nós vamos procurar a colaboração vai vai procurar a colaboração também pra não acontecer querendo aos outros, porque aí os deputados não conseguem participar, aceitando, aceitando já de antemão de diminuir o seu tempo, né? Então nesse espírito de todo mundo aqui pra gente, até às onze e trinta.",
      "summary": "Deputado propõe: debater até as 11h, buscar colaboração para evitar impedir outros parlamentares, diminuindo voluntariamente o tempo de fala, atividade terminando às 11h30m.",
      "speaker": {
        "name": "Nilto Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692264005,
      "duration": 33,
      "transcription": "Bem, falei com o relator aqui então, então nós vamos passar pro nosso proponente, o deputado Evair Vieira de Melo, ele vai fazer então primeira abordagem, ele que propôs. Tá. Então vamos começar com o relator, depois o relator tem trinta minutos, depois os dez minutos do deputado Evair. Com a palavra, o relator Ricardo Sales. Bom dia a todos.",
      "summary": "Deputado fala sobre ordem de fala no debate, relator Ricardo Sales será o primeiro a falar, depois o deputado Evair Vieira de Melo terá a palavra.",
      "speaker": {
        "name": "Tenente Coronel Zucco",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692264038,
      "duration": 32,
      "transcription": "Ministro Carlos Fávaro, obrigado por comparecer aqui na CPI. Eu queria começar, A nossa nosso batepapo aqui com a declaração que o senhor deu na festa da colheita, dizendo abre aspas, é preciso acabar com o preconceito contra o MST. O que que o senhor quis dizer com isso?",
      "summary": "Deputado:Encerrar preconceito contra MST, significado por Fávaro?",
      "speaker": {
        "name": "Ricardo Salles",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692264070,
      "duration": 113,
      "transcription": "Antes de mais nada senhor relator, é importante relatar que eu sou filho de pequenos produtores, exatamente daquela região, a festa da colheita, região do norte do Paraná. A festa da colheita se deu no município de Centenário do Sul, no Paraná. E eu sou de Bela Vista do Paraíso, menos de cinquenta quilômetros. Conheço muito bem aquela realidade. E há quarenta anos fui para o estado de Mato Grosso, exatamente num assentamento de reforma agrária. Exatamente aonde se formou o município de Lucas do Rio Verde, hoje município próspero com agroindústria, com oportunidades, com belo índice de desenvolvimento humano, exemplo de município brasileiro. E ao retornar na festa da colheita em centenário, encontrei lá, o movimento sem terra assentados, uma condição espetacular. Dezenas de cooperativas integradas, qualificação, produção sustentável, produção de soja não transgênico, produtores tendo uma qualidade de vida espetacular. E exatamente por isso a minha fala porque normalmente as pessoas acham que reivindicar pedaço de chão, reivindicar o direito legítimo de reivindicar pedaço de chão, pra quem tem vocação, possa ser considerado pejorativo. Por isso disse que nós precisamos acabar com o preconceito com relação é movimento social que queira produzir e gerar alimentos como o Vilhai em centenário do Sul. O senhor entende que há diferença",
      "summary": "Ministro de Estado - Ministério da Agricultura e Pecuária cresceu perto de Centenário do Sul, mudou-se para Mato Grosso, onde vivia em reforma agrária, agora é ministro; elogia sucesso de Movimento sem Terra em Centenário do Sul com cooperativas e produção sustentável de soja não transgênica, incentiva o fim do preconceito contra este movimento social.",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692264183,
      "duration": 4,
      "transcription": "Invasão e ocupação? Veja bem.",
      "speaker": {
        "name": "Ricardo Salles",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692264187,
      "duration": 27,
      "transcription": "A invasão não se justifica. A busca e o movimento, reivindicatório, eu também fui líder de classe. Eu fui presidente de uma entidade de classe que, às vezes para se fazer ouvir, precisava fazer manifestação, isso é legítimo dentro da democracia, é muito legítimo. Agora dentro da ordem da lei Mas a manifestação",
      "summary": "Ministro de Estado - Ministério da Agricultura e Pecuária considera legítimo reivindicar dentro da democracia e lei, mas invasão não se justifica.",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692264214,
      "duration": 3,
      "transcription": "Você refere incluía e invadir propriedade? Não, eu não.",
      "speaker": {
        "name": "Ricardo Salles",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692264217,
      "duration": 6,
      "transcription": "Eu não defendo com improviso de propriedade. A lei não permite e não deve ser feita. Portanto qualquer",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692264223,
      "duration": 17,
      "transcription": "Festação, que invada propriedades públicas e privadas, o senhor entende que é crime. É crime? É crime. Então não existe ocupação de cunho protestatório, se é que existe essa palavra né? Não deve e não pode.",
      "summary": "Deputado: Festação em propriedades é crime, não há ocupação protestatória permitida.",
      "speaker": {
        "name": "Ricardo Salles",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692264240,
      "duration": 3,
      "transcription": "Culpado dessa forma.",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692264243,
      "duration": 41,
      "transcription": "Muito bem, eu concordo plenamente. Como aqui nessa comissão, nós temos visto diversas defesas da distinção entre a ocupação como algo filosófico, né, teórico, nobre, diferenciando da invasão, né? Então aqui, deixa claro o Ministro da Agricultura, que entende que não existe essa distinção entre ocupação ou invasão, que tudo é crime e nada deve ser E eu estou lhe dizendo que a manifestação é legítima, a manifestação é legítima, você",
      "summary": "Deputado afirma que ocupação e invasão são o mesmo, sendo crimes, enquanto manifestação é legítima.",
      "speaker": {
        "name": "Ricardo Salles",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692264284,
      "duration": 20,
      "transcription": "Manifestar, reivindicar, protestar, você pode ir na frente de órgão público, você pode ir numa terra devoluta, reivindicar a terra devoluta Ir numa terra devoluta significa o quê? Entrar na terra devoluta? Reivindicar ela é legítimo. Ah então entrar em terra devoluta é legítimo? Ele reivindicar a terra Não não, reivindicar é uma palavra teórica, eu estou perguntando",
      "summary": "Ministro de Estado - Ministério da Agricultura e Pecuária: Reivindicar terra devoluta legal, entrada permitida.",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692264304,
      "duration": 4,
      "transcription": "Dir a terra devoluta é legítimo? Eu estou dizendo pro senhor",
      "speaker": {
        "name": "Ricardo Salles",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692264308,
      "duration": 5,
      "transcription": "Reivindicar a terra devoluta legítimo. Não desculpe.",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692264313,
      "duration": 33,
      "transcription": "Não, reivindicar, não não não é isso é que a palavra está sendo propositalmente usada com imprecisão. A resposta, a pergunta que eu estou lhe fazendo obviamente o senhor pode não responder, se sentir que isso lhe incomoda, mas a pergunta é simples. Invadir não é reivindicar, reivindicar eu posso fazer na internet, eu ponho uma WhatsApp aqui, eu ponho Twitter E digo reinvide com o título de Duque de Brasília, perfeito. Estou reivindicando é óbvio que é legítima. A Santos do Duque de Brasília é 0.",
      "summary": "Deputado diz: \"Invadir não é reivindicar, legitimo reivindicar, exemplo com WhatsApp ou Twitter, título de Duque de Brasília como exemplo, Santos do Duque de Brasília é zero.\"",
      "speaker": {
        "name": "Ricardo Salles",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692264346,
      "duration": 3,
      "transcription": "Da mesma forma que",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692264349,
      "duration": 22,
      "transcription": "A terra privada pra público também é 0. A mesma maneira que o senhor o senhor defender aqui, o senhor defender aqui que reivindicar é algo legítimo, eu estou lhe perguntando se a sua reivindicação inclui invadir terra devoluta? Veja",
      "summary": "Deputado questiona se reivindicação de terra inclui invasão de terras devolutas.",
      "speaker": {
        "name": "Ricardo Salles",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692264371,
      "duration": 23,
      "transcription": "É simples, é muito claro o que eu estou dizendo, a reivindicação e o movimento que queira, e se ele achar que ele deve invadir, também tem que ser responsável pelas consequências. Mas eu não posso dizer que o movimento não tem a a oportunidade de invadir, agora, reivindicar eu estou dizendo que é legítimo. Então eu quero deixar consignado aqui aos nobres",
      "summary": "Ministro de Estado - Ministério da Agricultura e Pecuária permite reivindicação, mas invasações têm consequências.",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692264394,
      "duration": 46,
      "transcription": "Deputas, que o Ministro da Agricultura afirmou que entende que ele não pode deixar de reconhecer o direito da invasão de do dos reivindicadores invadirem a terra devoluta. Quer dizer, esta é a postura do mistério da agricultura. O seu, foi isso, foi acabou de dizer, peço pra passar o filme, tanto. Eu peço pra passar o filme aqui, peço pra passar o filme. O ministro da agricultura do Brasil, o assunto, o tema mais relevante da nossa pauta econômica, entende que é legítimo sujeito invadir terra devoluta. Desculpa, não tem cabimento uma afirmação Presidente, não foi o que bom, o senhor não está respondendo, o senhor está te diversando a resposta O cara chama o convidado, chama o ministro de Convida",
      "summary": "Deputado afirma: ministro de Agricultura considera legítima invasão de terras devolutas, reitera várias vezes pedido para exibir filme como resposta.",
      "speaker": {
        "name": "Ricardo Salles",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692264440,
      "duration": 5,
      "transcription": "Querendo colocar a pontinha na boca do miúda. Não estou colocando ela na boca, eu estou fazendo a pergunta.",
      "speaker": {
        "name": "Nilto Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692264445,
      "duration": 7,
      "transcription": "Ele não quer dar a resposta, se ele quiser dar a resposta direta, atenção.",
      "speaker": {
        "name": "Ricardo Salles",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692264452,
      "duration": 35,
      "transcription": "Só minutinho, só pouquinho, deputados, só pouquinho. O ministro sabe dos seus direitos, ele trouxe inclusive assessoria jurídica, o ministro quiser responder de forma objetiva, a forma com que ele quiser responder ele responda, como também o relator pode questionar da forma que ele quiser. Então, não sendo desrespeitoso, só minutinho, o relator não está sendo desrespeitoso, está colocando uma forma de questionamento. Então vamos aguardar a fala dos senhores e os senhores se posicionam também. Continua relator, por favor. Vamos lá, vamos",
      "summary": "Deputado solicita breve resposta do ministro, com permissão do relator. Aguarda opiniões dos senhores.",
      "speaker": {
        "name": "Tenente Coronel Zucco",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692264487,
      "duration": 30,
      "transcription": "Então, voltando ao tema, vou reformular a pergunta pra não dizer que eu estou sendo injusto em Podem ser invadidas como forma de manifestação? De reivindicação? É a pergunta direta.",
      "summary": "Deputado pergunta se propriedades podem ser invadidas como forma de manifestação ou reivindicação.",
      "speaker": {
        "name": "Ricardo Salles",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692264517,
      "duration": 69,
      "transcription": "A reivindicação é legítima, a reivindicação é legítima, eu entendo que o direito à propriedade, é ter o direito de ter sonho de pedaço de terra é legítimo, e é legítimo também o direito à manifestação, agora também quem exacerbar responde por ser invadido, ele responde por isso. Agora, invasão, invasão de terra privada, invasão de prédio público, eu já declarei isso diversas vezes ao contrário, mais do que contrário a lei proíbe pronto. Só só pra pra padronizar aqui, estão encerradas as inscrições pelo pelo Infoleg então a partir de agora, o 0 último escrito se não o senhor será o último escrito deputado, então o último escrito O último escrito é o deputado Funcionando aqui o pessoal a senhora está escrito aqui deputada. O último escrito é o deputado Domingos Sávio. Sim obrigado. Vamos lá.",
      "summary": "Ministro de Estado - Ministério da Agricultura e Pecuária afirma direito à propriedade legítimo, contra invasões à propriedade privada e pública, e informa encerramento de inscrições no Infoleg, com último escrito pertencente ao deputado Domingos Sávio.",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692264586,
      "duration": 50,
      "transcription": "Pra não ser acusado de colocar palavras na sua boca, eu não vou ressaltar novamente que o senhor respondeu que é legítimo as formas de reivindicação, porque a maneira como o senhor está respondendo deixa espaço sim pra entender que o senhor não condena tanto a invasão de terra devoluta. Mas enfim. O senhor enalteceu aqui o que viu lá no Paraná quando o lá retornou e fez comentário como se fosse algo positivo louvável, que o. 0 assentamento lá do Paraná. Plantaria soja transgênica. Desculpe, não transgênica. Então eu gostaria de perguntar ao senhor diretamente, o senhor condena a plantação de soja transgênica?",
      "summary": "Deputado enaltece assentamento com plantação de soja, não condena invasão de terra devoluta e não reitera condena à soja transgênica.",
      "speaker": {
        "name": "Ricardo Salles",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692264636,
      "duration": 134,
      "transcription": "Aqui não, aqui não, eu sou a favor da ciência, eu sou a favor da ciência, eu posso lhe passar dado. O Brasil, em mil novecentos e setenta e quatro aproximadamente, ocupava vinte e sete milhões de hectares com áreas de agricultura. A partir do desenvolvimento da ciência, eu não acredito em A partir da criação da Embrapa, o Brasil gradativamente veio ocupando Mais terras com agricultura. Chegando, nos últimos anos, a sessenta e cinco milhões de hectares de área agricultura, sendo uma agricultura perene né, lavouras perene, café, laranja, etcétera, cana de açúcar, e agricultura de grão, soja, milho, algodão, fibras né? Sessenta e cinco milhões de hectares. Cento e quarenta por cento, de incremento diária nos últimos cinquenta anos. Só que o que nos orgulha muito é que neste período exatamente, já respondendo a sua pergunta, o incremento da produtividade brasileira foi da ordem de quinhentos e oitenta por foi da ordem de quinhentos e oitenta por cento. Graças certamente, ao uso de tecnologias mais modernas e mais eficientes. E foi inclusive no governo do presidente Lula que se regulamentou, no primeiro governo do presidente Lula, em dois mil e três, através da ciência. A CTNIBIO foi criada e se regulamentou a forma como se deveria ser aprovado e o uso de transgênicos do Brasil, certamente esse foi responsável por dos grandes sucessos da agricultura brasileira. Portanto, eu defendo a o uso da tecnologia do transgênico. Acontece que também existe mercado por não transgênico, e quando o movimento se especializa pra ganhar Competitividade com nicho de mercado que é o não transgênico, a gente tem que aprovar, apoiar, e inclusive, Determinar que a Embrapa continue evoluindo com as pesquisas tanto de transgênico que não transgênico pra atender os dois públicos e os dois mercados.",
      "summary": "Ministro de Estado - Ministério da Agricultura e Pecuária fala a favor da ciência, especialmente no desenvolvimento da agricultura brasileira. Desde 1974, a área de agricultura brasileira cresceu 140% graças à criação da Embrapa e ao uso de tecnologias modernas e eficientes, incluindo transgênicos. Promove uso de transgênicos e não-transgênicos para atender diferentes mercados e mantém suporte à pesquisa da Embrapa.",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692264770,
      "duration": 82,
      "transcription": "Há caso no estado do Mato Grosso, do qual o senhor é senador? Que eu acredito que o senhor conheça bem que é em Campos Novos dos Parecis. Os indígenas de Campos Novos Parecis, produzem soja, com boa tecnologia, com trabalho de qualidade. E com bom volume de produção. E eles foram autuados. Em mais de cem milhões de reais. Por plantarem soja no seu território transgênica. Em que pese, do outro lado da cerca, Haver uma, uma plantação de soja, que eu não sei se é da família do seu Padrinho político, Baiaro Maggi ou não? Acho que é. Que bom, poucos têm. Vamos vamos falar disso já, vamos falar disso já. E eu queria saber o seguinte. Se o senhor entende que a atuação feita contra os indígenas lá em Campos Novos parecidos por plantar intragênico, é uma atuação correta ou uma atuação que deve ser derrubada? Deputado com todo o",
      "summary": "Deputado questiona multa a indígenas em Campos Novos Parecis por soja transgênica, ao lado da família de padrinho político com plantação similar, se ação é correta ou deve ser revogada.",
      "speaker": {
        "name": "Ricardo Salles",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692264852,
      "duration": 18,
      "transcription": "Esta comissão parlamentar é pra discutir o MST, e o movimento de reforma agrária. Se tiver alguma convocação, convite pra que eu venha aqui falar de transgênicos, eu aceito prontamente, eu não vou falar de outros assunto que não seja MST.",
      "summary": "Ministro de Estado - Ministério da Agricultura e Pecuária fala sobre discussão de MST e reforma agrária, oferece-se para discutir transgênicos se convidado.",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692264870,
      "duration": 44,
      "transcription": "Então o senhor entende que não não tem a ver o assunto. Eu vou lhe dizer que tem a ver pelo seguinte, há muitas há muitos conflitos semelhantes a esse? Semelhantes iguaizinhos, em terras, objeto da reforma agrária. Discussões de transgênico ou não, é isso, tem vários locais de produção. Não não não. A Não não se perdeu não não não estamos sabemos bem onde nós estamos aí no Nilton. Então, nós estamos assistindo ministro que não quer se posicionar sobre tema do seu estado, é senador do estado e não quer se posicionar sobre o tema do estado. Por favor deputado Eu fiz uma pergunta simples. Se atente ao tema",
      "summary": "Deputado debates sobre conflitos em terras de reforma agrária, discordâncias sobre transgênicos e um ministro evitando tomar posição sobre assuntos de seu estado.",
      "speaker": {
        "name": "Ricardo Salles",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692264914,
      "duration": 28,
      "transcription": "CPI, eu estou à disposição com muita vontade de vir aqui debater porque sou parlamentar respeito o Congresso Nacional, eu venho aqui debater todos os assuntos que vocês quiserem debater no ambiente que seja pra debater. Vamos falar sobre transgenia? Pode convidar que eu venho na hora. Vamos falar qualquer assunto da agropecuária eu venho, mas eu vim aqui hoje pra falar de MST, falar de reforma agrária. Atentase ao assunto pro senhor relator. Presidente questão de ordem. Questão de ordem artigo.",
      "summary": "Ministro de Estado - Ministério da Agricultura e Pecuária disposto a debater sobre reforma agrária e outros assuntos da agropecuária no Congresso Nacional, incluindo transgenia. Mencionou CPI e pedido de ordem.",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692264942,
      "duration": 183,
      "transcription": "O ministro de estado, somente poderá ser aparteado ou interpelado sobre o assunto objeto de sua exposição com matéria pertinente à convocação, o convite. Pedimos senhor presidente que a CPI respeite o ministro de estado, e limite objeto da sua pasta da sua exposição em matéria mente a convocação e eu quero até inclusive aproveitar no tempo que eu tenho aqui. Eu pediria inclusive o relator pra ler a Constituição onde fala dos direitos dos povos indígenas. Lá está dito claramente a segurança do território como direito original, portanto acima de qualquer propriedade e de qualquer direito, para a sua manutenção, reprodução cultural social. Se por acaso algum dia alguma comunidade indígena não quiser mais o território para a reprodução das suas atividades tradicionais, ela perde o direito inclusive ao território. Cita o exemplo aqui, pinçado, como faz aqui na CPI, que pega algum problema de algum e traz aqui generaliza, essa é uma prática muito ruim, é como você chegar numa comunidade e alguém que cometeu algum delito, algum equívoco, algum crime, e depois você criminaliza a comunidade inteira. Diz que todo aqueles daquela comunidade são bandidos, são terrorista, é o que está sendo feito aqui. Então vai lá e pinça alguma coisa, a mesma coisa pinça em relação à terra indígena. Então pro bom andamento da CPI, e pra não ficar feio pra CPI, porque o tipo da forma como vai conduzindo o debate aqui, o relator, mostra claramente que em todo o histórico da CPI ela não conseguiu encontrar o eixo, não conseguiu encontrar o foco porque de fato não tinha objeto definido no início. Então tenta agora, no limiar, no final dela, e pra todo o quanto é lado, pra tentar dar uma justificativa do porquê que nós estamos gastando dinheiro público com esta CPI, quando a gente poderia estar discutindo o Brasil, o futuro do país, que voltou, entendeu, a entrar no trilho. Nós deveríamos aproveitar o ministro aqui e ter chamado, não na CPI, mas ele já veio aqui na casa, do maior plano safra lançado de toda a história. E mais, o plano também da agricultura familiar, que não é a pasta dele, tá? De vir aqui. E aí discutir, como é que nós podemos encaminhar? Nós devíamos estar discutindo aqui como é que a gente pega setenta mil famílias que estão debaixo do barraco de lona, aguardando pedaço de terra pra poder plantar e produzir alimento. Esta é a agenda positiva, não tentar fazer e desviar, isso mostra claramente o caminho que está aí na CPI. Então por favor presidente Presidente, só pra contar isso. Artigo duzentos e vinte.",
      "summary": "Deputado pede respeito ao ministro de estado e limite ao objeto da convocação. Ele cita a Constituição sobre direitos dos povos indígenas e a segurança de suas terras. Critica a prática de generalizar problemas individuais para a comunidade inteira. Expressa preocupação com a falta de foco e eixo na CPI, e sugere discutir temas importantes como o futuro do país e a agricultura familiar. Cita artigo 220.",
      "speaker": {
        "name": "Nilto Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692265125,
      "duration": 37,
      "transcription": "Carol já tinha pedido o coronel mas eu só quero eu só quero só minutinho coronel Ok. Ok. Este, olha só, deputado Nilton, deputado Crisóstomo, Deputado Crisóstomo. Tá. Deputado Nilton, nós tínhamos só minutinho. Não vai. Coronel, eu vou eu vou deixar a deputada Carol contraditar e depois eu vou fazer a sua resposta. Com a palavra deputada carol de tony",
      "summary": "Deputado pede breve tempo para falar, cita alguns colegas e permite a deputada Carol falar antes de responder.",
      "speaker": {
        "name": "Tenente Coronel Zucco",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692265162,
      "duration": 39,
      "transcription": "Para contraditar dizendo que por mais que o artigo duzentos e vinte fale, que deve ser objeto do requerimento, a jurisprudência do Supremo Tribunal Federal ela é unânime em dizer que assuntos correlatos em em âmbito de inquérito e de CPI, o depoente pode sim falar, desde que, ele ele tem a ver, e no caso, tem a ver, e se trata aqui do mandado de segurança vinte e seis quatrocentos e onze, e HC setenta e duzentos e trinta e Fatos conexos do fato inicial podem ser incluídos para que seja questionado. Basicamente é isso presidente. Uhum. Ok. Eu só eu só.",
      "summary": "Deputada afirma: testemunha em inquérito ou CPI pode abordar assuntos relacionados, conforme jurisprudência do STF, exemplificando com mandado de segurança 264.111 e HC 720.303, incluindo fatos conexos com o fato inicial.",
      "speaker": {
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692265201,
      "duration": 51,
      "transcription": "Perdemos aqui deputado newton tato mais de cinco minutos nós temos já acordo nós temos acordo que não era para ter questões em relações a protelações. O ministro foi convidado, não foi convocado, estamos conduzindo os trabalhos nas regras da audiência pública, o ministro tem a liberdade de responder se achar conveniente, e eu vou comunicar vossa excelência, se nós não conseguirmos inquirir, ou melhor, perguntar para o ministro, nós teremos que novamente convidálo ou até mesmo convocado então eu peço encarecidamente que deixem o relator questionar cabe ao ministro responder ou não, ele tem essa prerrogativa e não senhores, senhores não são advogados dele. Então com a palavra, o nosso relator Ricardo Saci.",
      "summary": "Deputado sobre a demora da sessão: há acordo de não atrasar, ministro convidado não obrigado a responder, poderá ser novamente convocado. Agora o relator, Senhor Ricardo Saci.",
      "speaker": {
        "name": "Tenente Coronel Zucco",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692265252,
      "duration": 77,
      "transcription": "Vamos vamos prosseguir então. Ministro Fávaro, o senhor citou aqui há pouco, o caso do das terras devolutas que de certa forma te diversando não condenou a a manifestação via ocupação dizendo que as pessoas simplesmente seriam responsabilizadas. Então eu gostaria de fazer uma pergunta bem objetiva. O senhor entende que os proprietários rurais do Brasil inteiro e também do seu estado, que estão em áreas denominadas originalmente de terras devolutas, que não tenham sido ainda objeto de regularização pelos seus respectivos governos estaduais ou no caso de federais, pelo Incra, mas ainda assim ocupadas com produção agrícola, seja ela qual for, agropecuária, não importa. O senhor entende que essas áreas, sendo devolutas, ou de origem devoluta, são passíveis de serem defendidas a sua posse e a sua produção de maneira mansa e pacífica ou, em razão da sua essência, podem, por hipótese, serem ocupadas por esses movimentos de luta pela Terra.",
      "summary": "Deputado pergunta se terras devolutas, sem regularização, mas ocupadas e produzindo, podem ser defendidas pacificamente ou serem objetivo de ocupações por movimentos de luta pela Terra.",
      "speaker": {
        "name": "Ricardo Salles",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692265329,
      "duration": 20,
      "transcription": "Quem está ocupando a esta propriedade, produzindo alimento de forma mansa e pacífica, que protege e deve ser preservada essa lei. Não. O fazendeiro? Presta atenção. Então está claro aqui, ministro Fávaro, que a sua posição",
      "summary": "Ministro de Estado - Ministério da Agricultura e Pecuária defende proteção e preservação daqueles que cultivam legalmente e pacificamente, rejeitando invasões de propriedades.",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692265349,
      "duration": 29,
      "transcription": "Governo do PT que o senhor faz parte, se contrapõe diretamente ao que é defendido pela bancada do PT aqui e do PSOL, dizendo que as terras devolutas, porque são devolutas, podem ser invadidas pelo MST, porque o primeiro invasor, o invasor maior é o proprietário ou o 0. Com a sua, é com a sua.",
      "summary": "Deputado opõe governo do PT, alegando possibilidade de invasões em terras devolutas por absenteismo de proprietários.",
      "speaker": {
        "name": "Ricardo Salles",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692265378,
      "duration": 74,
      "transcription": "Pra mim colaborar com o seu questionamento, existe legislação que dá o direito àquele que está na Terra, o uso campeão, usou por determinado número de anos, está com processo de regularização, e ele é o prioritário, está na lei, eu respeito isso e defendo. Não, perfeito inclusive eu não discordo eu concordo senhor, eu quero dizer ao senhor como disse, a minha família Não foi, não foi cliente da reforma agrária, eu cheguei em município, aonde estava sentado reforma agrária, assentamento de reforma agrária, meu pai, como nós não viemos assentados, respeita a legislação, a legislação não permite que haja comercialização de lotes destinados à reforma agrária, comprou do AGLEBA pedacinho de terra de uma AGLEBA que estava sendo fracionada ao entorno da reforma agrária, e também fez à sua regularização fundiária dentro dos limites ilegais, isso é normal e legítimo e tem direito quem está produzindo, ele está amparado por lei para que ele possa ter na sua regularização mundial é garantida sem que ele sofra risco de invasão de terra, de que ele possa ser ter a precariedade. Então claramente",
      "summary": "Ministro de Estado - Ministério da Agricultura e Pecuária abordou direitos de posse e regularização de terra. Defende prioridade de uso histórico e produção agrícola legal. Sua família nunca foi beneficiária da reforma agrária, mas adquiriu legalmente terra perto de um assentamento, com regularização em limites permitidos por lei. Promove garantia de posse sem risco de invasão ou precariedade.",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692265452,
      "duration": 113,
      "transcription": "Não discordo da sua oposição não, eu concordo, acho que a sua oposição está correta, é que a sua oposição na qualidade de ministro do governo do PT contraria todos os integrantes desta comissão que são do PT e do PSOL. Não, no contrário. Claro, claro. O argumento dos colegas membros da CPI tem sido desde o início, não estou mentindo não, o 0 argumento dos membros desta comissão que são do PT e do PSOL tem sido o seguinte, quando a área é a área devoluta, a invasão dessas áreas é legítima porque o proprietário que está lá produzindo não é proprietário é invasor originário esta é a esta é a teoria do PT e do PSOL nesta comissão desde o início dos trabalhos inclusive veio aqui a dona Maria Nanci que é uma senhora que adquiriu uma fazenda em Rosana no Pontal do Paranapanema e que essa área foi invadida, esta área foi invadida pelo pela Frente Nacional de Luta, que é uma franquia do MST lá no Pontal do Paranapanema e o que eles disseram aqui foi não pode vim a Maria Nanci aqui dizer nada a respeito do assunto porque a Maria Nanci é que é invasora. Isso foi dito pelos deputados aqui inclusive pelo Nilton Tato. A Maria Nanci, a Maria Nanci foi dita aqui como ela sendo a invasora. Então que fique consignado nesta CPI que o ministro de agricultura do PT não concorda que qualquer movimento de terra possa invadir terra devoluta. E esta posição do ministro é corroborada pela lei de regularização fundiária a qual ele foi relator. Atenção Atenção deixa eu só fazer",
      "summary": "Deputado afirma oposição à invasão de áreas devolutas, discordando da teoria do PT e do PSOL neste assunto, argumentando que é ilegal e contrário à lei de regularização fundiária, usando exemplo de invasão na fazenda de Maria Nanci.",
      "speaker": {
        "name": "Ricardo Salles",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692265565,
      "duration": 91,
      "transcription": "Só minutinho atenção olha atenção deputados, eu vou eu vou repetir Foi citado porque fez contradições. Eu Disse uma coisa agora está dizendo. Repetir. Nós vamos quebrar o acordo, nós vamos continuar essa sessão, até a saída logicamente o ministro tem essa prerrogativa de sair ele é convidado, mas saibam que nós temos que respeitar a fala do parlamentar. Se os senhores não concordam, no seu momento de fala, no seu momento de fala Foi citado ali. No seu momento atenção, atenção, no seu momento de fala, vocês Não foi não não. E outra coisa atacando o governo, estou defendendo o ministro aqui contra a loucura que vocês defendem. Atenção, e mais uma coisa aqui, se eu escutar deputados deputados, só minutinho coronel, se eu escutar mais algum assessor, mais algum assessor e eles sabem os assessores sabem quem eu estou falando, se mais algum assessor, se pronunciar, eu vou retirar da sala. Assessores não têm essa prerrogativa. Nós agora vamos, os senhores peçam na hora tempo de liderança, no nas suas inscrições, agora, não, não foi. Ele citou não senhora, não foi não senhora, prossiga, prossiga relator. Eu vou continuar as perguntas.",
      "summary": "Deputado insiste em repetir sua posição, deseja continuar sessão e defende ministro contra críticas. Advierte assessores a não interromper. Ameaça em expulsar qualquer assessor que falar fora de vez. Irá continuar com perguntas.",
      "speaker": {
        "name": "Tenente Coronel Zucco",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692265656,
      "duration": 56,
      "transcription": "Poder dar o andamento do trabalho aqui. Eu vou eu vou continuar as perguntas. Então Falou os deputados, os falamos dele tá. Vamos vamos deixar Ele não sofreu ofensa à senhora, ele não não ofendeu o senhor, Não ofendeu o senhor. Não disse mentira nenhuma. Vocês disseram aqui que a Maria Nanci e todos os outros proprietários de terra Que estão em área de terra devoluta, não merecem proteção direito e propriedade, porque são os verdadeiros invasores. Isso foi dito por todos Os deputados da base do governo, todos. E o ministro nesse ponto teve uma postura muito correta Em dizer que vocês estão errados, que a base do PT e do PSOL está errada, e ele tem razão. Relator. Tem razão, ministro da agricultura? Vamos retomar, vamos retomar a sessão. Tem",
      "summary": "Deputado afirma: nenhuma ofensa ou mentira cometida, defende direito de proprietários em terra devoluta, critica opinião de deputados do PT e PSOL, e pede retomada da sessão.",
      "speaker": {
        "name": "Ricardo Salles",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692265712,
      "duration": 2,
      "transcription": "Agricultura,",
      "speaker": {
        "name": "Tenente Coronel Zucco",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692265714,
      "duration": 99,
      "transcription": "Está errado é a bancada do PT e do PSOL que vem aqui falar mal de terras devolutas. Vamos continuar. Deve ter muitas. Vamos lá. Ministro Fava, Diversas lideranças do movimento, inclusive alguns parlamentares, Disseram que a prossoja, que o senhor eu não lembro se foi presidente ou vice, que o senhor foi presidente. Quem são deputados? Alguns representantes dos movimentos que aqui estiveram sobretudo João Pedro Stédl nominalmente. Disse que a aliás deputadas aqui do PSOL vivem dizendo que a Prosoja é a financiadora do golpe de oito de janeiro, que a Prosoja é isso, que a Prosoja é aquilo, Justificar a invasão da sede da Prosoja, enfim, toda a sorte de acusações à Prosoja, Sobretudo dizendo que a Aprosoja é criminosa e presta desserviço ao Brasil. Ô Barbudinho. O Aprossoja então na visão dessa turma é, Negativa. Eu gostaria que o senhor respondesse aqui aos aos seus aos nossos colegas porque o senhor é senador também. Qual é a sua visão sobre o papel da Aprosoja e se a Aprosoja é bandida, se a Aprosoja fere o regime democrático brasileiro, Inclusive atacando o MST e outros aí que se vitimizam.",
      "summary": "Deputado questiona ministro sobre acusações contra Aprosoja, sendo considerada negativa e até criminosa por alguns. Pedido de resposta sobre Aprosoja e seu papel no regime democrático brasileiro.",
      "speaker": {
        "name": "Ricardo Salles",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692265813,
      "duration": 89,
      "transcription": "Bom, de novo, de novo, se não viesse o vínculo com o assunto ataque MST, não cabe aqui, eu discutir a atuação da entidade representativa de classe. Mas como diz que ela, se ela ataca o MST e o assunto é correlato, eu posso fazer simples posicionamento. A Aprosoja, Mato Grosso, que eu fui fundador, passei por todos os cargos que a entidade tem, são todos voluntários, não remunerados, de delegado, delegado coordenador do núcleo de Lucas do Rio Verde, diretor administrativo, vicepresidente, presidente eleito, depois reeleito, renunciei quando fui concorrer ao cargo de vicegovernador no no meu estado de Mato fui vicegovernador, e nesse período também fui vicepresidente da Aprosoja Brasil. E o objetivo que criamos com a entidade, a, em dois mil e seis, portanto aos dezesseis, dezesseis anos, dezessete anos atrás, se desvirtuou. A entidade perdeu legitimidade nos temas e na forma de como conduzir. Ela se politizou, e eu fico muito triste com os caminhos que a Prosóvia tomou. É.",
      "summary": "Ministro de Estado - Ministério da Agricultura e Pecuária afirma que Aprosoja, entidade que ajudou a fundar, se politizou e perdeu legitimidade nos temas e na forma de conduzir. Sente tristeza pelos caminhos que a entidade tomou.",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692265902,
      "duration": 181,
      "transcription": "Veja, eu fico triste em ver senador do Mato Grosso, que nasceu do berço da, no berço da produção de soja no seu estado, que tem como padrinho político o maior produtor de soja do planeta que é o Blairomage, que tem a vida toda na, tem a vida toda na política. O maior produtor de soja não é o Blairio Marques. A família mágica. É o primo dele era a família mágica. É a família mágica. E eu tenho muito orgulho dos dois são dois exemplos produtores, são meus amigos e meus padrinhos mesmo. Exatamente, eu sei, o senhor é o representante do Blieromagi no governo, mas não tem problema, isso não é o ponto não. Do Blier e de todos os outros produtores que fazem Coisa certa dos outros produtores o senhor está falando mal aí criticando a aprovação. Não eu não eu não represento quem quem, Eu não, eu não represento O senhor o senhor está atacando os outros produtores que todos estão na Arosoja, está dizendo que a Arosoja se desvirtuou, e o senhor está defendendo só os Maggi, mas tudo bem, os Maggi são muito bons na soja, e todos os outros produtores são os fascistas da palavra Não, passou na sua. É que o senhor não quer que eu faça o arremedo da sua fala. É uma mera constatatão como disse o 0 chefe do Barbexinha. Do barbudodinho, é. Mas enfim, por que que eu fiz a pergunta e e é sim objeto da CPI porque em todos os exemplos aqui tratados e a vinda como ele disse do João Pedro Stegel, ele desancou Aprosoja, aliás desancou o agronegócio como todo, né o agronegócio como todo. Ele defendeu uma parte dizendo que é a parte mais esclarecida, e defendeu o agronegócio da fronteira agrícola. Basicamente foi isso que ele disse. Só que o agronegócio da fronteira agrícola Valmir, é o agronegócio do Mato Grosso, porque a fronteira agrícola está, no cerrado de transição entre o cerrado e a Amazônia, justamente onde está Lucas do Rio Verde, justamente onde está Sorriso. Então o que disse o Fávaro desculpa 000 João Pedro Stég, não pode ser corroborado aqui. E eu aproveito a sua colocação pra perguntar ao ministro, o senhor concorda que esta nossa fronteira agrícola, principalmente no estado que o senhor está, o senhor estado que o elegeu, Mato Grosso. E, que tem sido atacado em grandes movimentos, não só Mato Grosso, Rondônia, Pará, etcétera, é a fronteira agrícola, estou usando a fronteira agrícola. Pode incluir Maranhão, enfim, exato, Matupido. A fronteira agrícola, é a fronteira agrícola da devastação, como disse o João Pedro Stégler, a fronteira agrícola dos crimes ambientais como ele colocou aqui, é a fronteira agrícola do desrespeito aos direitos indígenas, e é fronteira agrícola que merece como ele disse aqui, ser essa sim, fustigada pelo MST porque fere todos esses valores.",
      "summary": "Deputado se refere a senador do Mato Grosso, nascido na região produtora de soja, com laços a famílias produtoras. Questiona críticas ao aproveitamento da Lei e defende a Aprosoja, mas critica produtores que supostamente desvirtuaram o agronegócio. Centra discurso na fronteira agrícola no Mato Grosso, mencionando acusações de devastação, crimes ambientais e desrespeito a direitos indígenas. Pergunta ao ministro sobre concordância em fustigar essa fronteira.",
      "speaker": {
        "name": "Ricardo Salles",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692266083,
      "duration": 198,
      "transcription": "Bom, de novo, eu eu não queria estar aqui discutindo assuntos que não são pertinentes à CPI, né? Não, não é pertinente, mas, se me permitam, eu vou fazer uma colocação. Mas mas não gostaria que o tema começasse a mudar pra discutir se comete algo algo certo ou errado. Eu posso lhe dizer que na agropecuária brasileira há imensa, mas a imensa maioria, inclusive Palavras da ministra Marina Silva, no dia do lançamento do Plano Safra, o maior Plano Safra da história desse país, portanto não dá pra dizer que o presidente Lula não gosta da agropecuária, não gosta, é o presidente, foi exatamente no período do presidente Lula que essa Pecuária brasileira tornouse a maior do mundo, tornouse referência em qualidade, em quantidade de recursos, em linhas de crédito, e agora já retomou de novo, em seis meses retomou na mesma linha e já se comprometeu que o ano de safra o plano safra do ano que vem será o maior plano safra do da história, maior que esse. Portanto, há há movimento de respeito ao agro todos aqueles homens e mulheres que produzem alimento com às leis e às regras. E a imensa maioria dos produtores, a ministra Marina Silva disse que menos de dois por cento é que cometem crimes Eu posso dizer ao senhor que referente às expansões, às áreas de fronteiras, tem belo exemplo, tem belo exemplo. Talvez o senhor devia saber se o senhor foi ministro do meio ambiente, mais de oitenta por cento do algodão produzido no Brasil, Algo em torno de ponto sete milhão de hectare, existem rastreabilidade, certificações internacionais, que você pode reconhecer propriedade a propriedade, quem produz, como está o cadastro ambiental rural, quais Quais AAA forma de plantio, a condução com seus colaboradores, né, as condições de trabalho dos seus colaboradores enfim, tudo aquilo que se faz dentro da propriedade respeitando os melhores índices. Se não bastasse que isso representar ponto sete milhões de hectares é pouco, não existe produtor de algodão que não seja produtor de soja. E posso lhe dizer o número, eles são o equivalente a seis milhões de hectares de soja. Mas também não existe produtor de algodão e de soja que também não seja produtor de milho. E aí eu posso lhe dizer, esse esses mesmo representam quatro milhões de hectares, portanto, doze milhões de hectares, E muito provavelmente quase todos dessa certificação do algodão estão nas áreas de fronteira, são exemplos de produção sustentável de respeito ao meio ambiente. Então, Todos aqueles, e deve ser isso que o João Pedro Ester disse aqui, eu não vi o depoimento dele, a fala dele, a participação dele aqui, É esse que ele se referiu como referência, como que faz e quem faz as coisas certas, e devem geram emprego e oportunidade e deve continuar assim sem exemplo pra todos os outros. Agora aqueles que querem transgredir, aqueles que querem desmatar legalmente, passar a boiada, botar Fogo queimar tem que ser punido nos rigordos da lei e ponto acabou. Só só minutinho.",
      "summary": "Ministro de Estado - Ministério da Agricultura e Pecuária fala sobre apoio à agropecuária legal e sustentável no Brasil, destacando o maior Plano Safra da história e o compromisso de continuar assim. Menos de 2% dos produtores cometem crimes e exemplos de produção sustentável em áreas de fronteira existem. Aqueles que desmatam ou queimam ilegalmente devem ser punidos.",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692266281,
      "duration": 71,
      "transcription": "Deixa eu só, aqui o 0 chegou a mesa aqui o pedido do da do deputado Evair, deputada Carol Detone, deputado Lucas e o coronel que tem tempo de liderança, eles pediram já pra escrever, temas mais alguns líderes também então esses aqui nesta ordem estão escritos, Evair, Carol Lucas e coronel Crisóstomo. Eles estão, não, não não mas me faleg, deputado Valmir, o senhor também está aqui se o senhor quiser depois o senhor se escreve, mas como eles já, sim, mas eles solicitaram pra falar, ok? Então, por que que eu estou dizendo pros senhores isso? Nós temos, o deputado Valmir El Quinto, nós temos, pouco tempo de audiência pública. Então o relator vai fazer os questionamentos, depois eu vou pedir pros deputados, pra que sejam, a gente já tinha feito acordo que quem é membro não será mais cinco será três minutos e o não membro e meio. E a mesmo mesma coisa o tempo de liderança eu peço aos colegas, que o tempo de liderança seja reduzido pela metade senão a gente não vai escutar os colegas, está certo? Com a palavra o relator. Ministro",
      "summary": "Deputado informa sobre pedidos de fala de outros deputados e redução de tempo de líderança e fala para ouvir relator.",
      "speaker": {
        "name": "Tenente Coronel Zucco",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692266352,
      "duration": 57,
      "transcription": "Já é a segunda vez que eu escuto o senhor usando esse termo passar boiada passar boiada? Eu não tenho vergonha nenhuma de ter dito cansou de ir no meu Ministério da Boiada, fazer defesa de produtores rurais do seu estado e pedir favores pro seu estado. Então na hora que que o senhor foi lá, aliás não foi só no meu ministério, foram em vários outros, está cheio de vídeo seu aqui, isso falando falando do governo do Bolsonaro. Claro, não, sou prerrogativa e está correto. O que me é o que me espanta é o senhor ter feito campanha para o Senado usando a imagem Bolsonaro, e se depois e depois vindo ser ministro do PT. Mas enfim. Eu me aceitei. Ok por final, Fazendo gracinha com a história da boiada tem que ouvir a verdade. O senhor",
      "summary": "Deputado mencionou segunda vez ouvido \"passar boiada\", defende produtores rurais em seu estado, critica pedidos de favores, refiere uso de imagem do presidente Bolsonaro em campanha e ser ministro de PT.",
      "speaker": {
        "name": "Ricardo Salles",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692266409,
      "duration": 126,
      "transcription": "Nilton Nilton, fazendo usou a imagem do Bolsonaro pra se eleger e foi ser ministro da Dilma por ordem do Bliro Mage, Do Dilma não do do Lula, aqui é tudo a mesma coisa, foi ser ministro do do Lula por ordem do Blairomage, foi representar os interesses do Blairomage. Vamos Manter o foco da CPI Mas enfim. Vamos manter o foco A questão mais importante, e eu vou com isso encerrar a minha fala, Deixar pros demais aqui fazerem a sua. O MST, ministro Fávaro, Invade propriedades no Brasil, destrói produção inclusive está lá o exemplo da Suzana. Vários várias informações depoimentos aqui que obviamente a esquerda quer desqualificar inclusive a bancada feminina que vem falando disso, Não corroboraram a senhora que veio aqui mostrou que foi espancada pelo MST, foi expulsa da sua casa pelo MST, outros de Goiás Vieram aqui disseram a mesma coisa. Outros do Distrito Federal e apontaram inclusive como chefe política do do acampamento aqui do Distrito Federal, a deputada Eric Kocai. Ou seja, está está cheio de casos aqui, né cheio lotado, De casos de abusos, de invasões, de roubo de maquinário, de arrendamento diária por lideranças pra ganhar dinheiro em cima dos coitadinhos, Mas eu gostaria que o senhor me dissesse e eu com isso eu encerro a minha fala depois retorno, se for o caso. Gostaria que o senhor me dissesse o seguinte. O senhor acha? Que essas pessoas que invadem. E essas áreas que são invadidas. Há dois elementos aqui. As pessoas que invadem grupo, e as áreas que são objeto de invasão outro grupo. O senhor acha que o governo deve fazer cumprir as leis, o senhor tem citado e com razão, leis no nosso país, ainda tem lei aqui embora Alguma coisa estejas colocando as leis meio de lado? O senhor acha que deve ser cumprida a norma, que impede",
      "summary": "Deputado critica MST por invasões e abusos, pede cumprimento de leis; refere ligação do ministro Fávaro ao MST e cita exemplo de vítima sem corroboração da bancada feminina.",
      "speaker": {
        "name": "Tenente Coronel Zucco",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692266535,
      "duration": 13,
      "transcription": "As pessoas de receberem lotes, pessoas que participam de invasão e impede essas propriedades de serem objeto de desapropriação pra fins de reforma agrária, o senhor entende que esta é uma norma que deve ser deve ser imposta? Deve ser cobrada?",
      "summary": "Deputado sugere impor e cobrar norma para pessoas participando de invasões, impedindo desapropriação para reforma agrária.",
      "speaker": {
        "name": "Ricardo Salles",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692266548,
      "duration": 15,
      "transcription": "Perfeitamente. Ok? Obrigado, peço só que o senhor leve essa posição pro seu presidente Lula, porque o governo através, governo não, vírgula, o ministro Paulo Teixeira, seu colega.",
      "summary": "Ministro de Estado - Ministério da Agricultura e Pecuária: pediu que posição seja transmitida ao presidente Lula, referente a conversa com ministro Paulo Teixeira.",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692266563,
      "duration": 25,
      "transcription": "De ministério defendeu exatamente o contrário aqui, que nós não deveríamos fazer mais o cadastramento das pessoas, que invadiram e portanto proibilos de receber terra e não deveríamos mais ser tão rigorosos na imposição de não de áreas invadidas, Porque na visão dele não se trata de uma invasão, de uma mera ocupação pra fins políticos. Obrigado. Com a",
      "summary": "Deputado defendeu não cadastrar invasores e ser menos rigoroso em impedir uso de áreas invadidas, vendo isso como mera ocupação política.",
      "speaker": {
        "name": "Ricardo Salles",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692266588,
      "duration": 4,
      "transcription": "Deputado Evair, por dez minutos.",
      "speaker": {
        "name": "Tenente Coronel Zucco",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692266592,
      "duration": 34,
      "transcription": "Senhor presidente, senhor parlamentar, senhor ministro. Senhor ministro, o senhor deu uma entrevista ao site Poli trezentos e sessenta, que estranhamente essa matéria sumiu do ar ela não se encontra mais no ar mas eu tive o capricho porque eu inclusive registei no dia. E onde o senhor disse que sou sou amigo do MST, respeito o MST e tenho ótimo relacionamento com com o MST. O senhor continua com esse pensamento? Eu tenho grandes amigo.",
      "summary": "Deputado respeita e mantém boa relação com o MST, apesar de entrevista desaparecida do ar.",
      "speaker": {
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692266626,
      "duration": 27,
      "transcription": "MST, eu conheço muita gente boa que luta pela terra, que sonha em ter pedaço de Terra, e aqui, e aí eu faço comparativo. É legítimo a luta pela Terra, é legítima luta pela Terra e pelos meios legais por óbvio, e eu tenho muitos amigos sim que são membros do MST e tenho muito respeito por",
      "summary": "Ministro de Estado - Ministério da Agricultura e Pecuária reconhece legitimidade da luta pela terra do MST, tem amigos no movimento e respeita-os.",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692266653,
      "duration": 25,
      "transcription": "O senhor disse que veio, se eu tratar aqui especificamente do assunto reforma agrária. O MST é responsável por inúmeros crimes de invasão de propriedades no estado do Espírito Santo, onde eu atuo como parlamentar, no sul da Bahia onde eu tenho relacionamento com com os capixabos, denúncia de todo o Brasil, O senhor conhece esses crimes cometidos pelo MST? Olha,",
      "summary": "Deputado menciona crimes de invasão atribuídos ao MST em Espírito Santo e Bahia.",
      "speaker": {
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692266678,
      "duration": 17,
      "transcription": "Tem que conhecer e tomar providência, todo crime tem que ser punido todos os rigores da lei. Também, já posso me adiantar na resposta antes que o senhor venha com a pergunta, então o",
      "summary": "Ministro de Estado - Ministério da Agricultura e Pecuária enfatizou a importância de combater crimes com rigor da lei.",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692266695,
      "duration": 14,
      "transcription": "O Brasil conhece os crimes, o senhor não pode dizer que o senhor desconhece os crimes cometidos pelo pelo MST. Se tem crime, se tem crime tem que ser investigado O senhor respeita alguém que comete crime sua mãe disse? Não, eu não disse isso.",
      "summary": "Deputado fala sobre investigação de crimes cometidos pelo MST e questiona respeito a criminosos.",
      "speaker": {
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692266709,
      "duration": 25,
      "transcription": "A matéria do trezentos e sessenta que tiraram do ar, se eu disse sou amigo do MST Eu respondi pro senhor que eu sou amigo de muita gente do MST, estou respondendo, agora se Isso. Deputado, é assim, se olhar Não pode deixar, já tenho entendido. Existem Eu eu não sou amigo do MST, eu não tenho amigos do MST Eu tenho. Eu não tenho as mesmas que eu não sou amigo de mandir só Não eu não não Eles também não sou amigo Eles eles queimam eles queimam eu esquema floresta no meu estado",
      "summary": "Ministro de Estado - Ministério da Agricultura e Pecuária nega ser amigo do MST, critica queima de floresta em seu estado.",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692266734,
      "duration": 12,
      "transcription": "Favor, eles queimam floresta no meu estado, destrói patrimônio no meu estado, destrói lavoura de mamão no meu estado, e café no meu estado, roubam mais equipamento no meu estado, vou ser amigo desse povo, hein? Desculpa. Se alguém comete crime tem que ser",
      "summary": "Deputado condena destruição de floresta, patrimônio e lavouras em seu estado, e expressa contra criminosos.",
      "speaker": {
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692266746,
      "duration": 5,
      "transcription": "Com os senhores da lei. Então estou avisando, os seus amigos estão é melhor se afastar dessa gente.",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692266751,
      "duration": 5,
      "transcription": "Não, se afaste porque o senhor está mal acompanhada, existe existem",
      "speaker": {
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692266756,
      "duration": 18,
      "transcription": "Os que cometem crimes e devem ser punidos, existem jornalistas que cometem crime e deve ser punidos, existem manifestantes, movimentos sociais que cometem crime e deve ser punido. Agora, todos aqueles homens e mulheres de todas essas áreas que são pessoas de bem são meus amigos. O senhor, esteve pessoalmente com o",
      "summary": "Ministro de Estado - Ministério da Agricultura e Pecuária enfatizou a importância de punir crimes, independentemente de quem os cometa, mas considera aqueles que atuam de forma honesta como amigos.",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692266774,
      "duration": 6,
      "transcription": "Na China? Tive. O senhor pode relatar as agendas que se fizeram junto lá? Não, eu não fui na agenda que ele teve,",
      "speaker": {
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692266780,
      "duration": 22,
      "transcription": "Visitar uma uma indústria de equipamentos e macros pra agricultura, porque lá todos conhecem o modelo fundiário chinês, de pequenas propriedades, e com tecnologia com os equipamentos muito mais modernos que os utilizados aqui na agricultura familiar foram conhecer, e eu não fui na agenda. Só Martinho, nós não vamos mais pausar, nós vamos seguir direto.",
      "summary": "Ministro de Estado - Ministério da Agricultura e Pecuária visitou indústria de equipamentos agrícolas, impressionado com modelo de pequenas propriedades e tecnologia avançada da agricultura chinesa, optando por continuar direto na agenda com Martinho.",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692266802,
      "duration": 15,
      "transcription": "Não, senhor presidente, aí desculpa Deputado, a gente não vai não é regimental, desculpa. Eu eu preciso cumprir o regime Não é acordo deputado, é acordo que a gente fez aqui. Me perdoe. A gente fez acordo, nós vamos seguir direto. Me perdoe, eu preciso até como autor cumprir cumprir o regimento.",
      "summary": "Deputado insiste em cumprir acordo e regime, apesar dificuldades.",
      "speaker": {
        "name": "Tenente Coronel Zucco",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692266817,
      "duration": 34,
      "transcription": "Eu não vou eu não vou não vou não vou abrir mão do regimento não. O senhor o senhor o senhor foi pra China, uns dias antes do presidente Lula. Foi. Antes de embarcar o Ester disse que ele ia continuar com as invasões interna no Brasil, o senhor teve ciência dessa dessa entrevista que o Ester deu dia antes de embarcar na missão presencial? Não tive. Mas possivelmente depois o senhor teve essa, e que que o senhor achou sobre isso? O senhor relatou isso inteiramente pra equipe? O senhor relatou isso ao Lula da preocupação de ter levado o invasor interno na viagem pra China? Não.",
      "summary": "Deputado não abriu mão do regimento e desconhecia entrevista de Ester sobre invasões antes da viagem do presidente Lula à China, que não foi relatada por ele a equipe ou ao presidente.",
      "speaker": {
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692266851,
      "duration": 77,
      "transcription": "Lhe dizer, o senhor compreende eu já respondi acho que uma vez isso pro senhor e pra Não isso não. Mas com muita tranquilidade. O senhor não, o senhor levantou e foi embora, o senhor não respondeu não? Não respondi. Respondeu anunciou? Tudo bem. Não respondeu, só pegar os a os vídeos da casa, o senhor levantou e foi embora. Responder agora é bom o senhor responder mesmo. Vou responder. Porque ficou muito mal pro senhor. É está bom então vou responder. Não preciso fazer carinho de deboche não porque o Ester usou a mesma estratégia. Eu não estou Está mesmo na carinha, sabe? Poxa vida. O STF fez a mesma forma. Poxa vida. Ó, como eu vou lhe dizer, A diferença que talvez o senhor não consiga compreender, é que nós fazemos parte de governo democrático, que está aberto ao diálogo. O fato de estar, o João Pedro Stet da comitiva, e o presidente Lula, é a demonstração clara de que Nós, ninguém fala dos cento e dez empresários que estavam na comitiva, tanta oportunidade, levar à China todos os segmentos da sociedade brasileira representado buscar oportunidade mostra de como é composto o governo do presidente Lula, e mais, no diálogo, no trabalho, na na na Conscientização e na construção de governo democrático Algum desses empresários disseram que ia dar calote na",
      "summary": "Ministro de Estado - Ministério da Agricultura e Pecuária se defende, afirma que o governo é democrático, aberto ao diálogo e inclusivo, contraste com STF e Ester. Nega calote de empresários.",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692266928,
      "duration": 7,
      "transcription": "Que não ia pagar os financiamento do banco, que invadir patrimônio antes de embarcar pra lá tem eles estão eles deram essa discussão pública? Eu não vi. Tá.",
      "speaker": {
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692266935,
      "duration": 4,
      "transcription": "O senhor sabia que o MST participou da campanha ao seu lado, o senhor e o MST.",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692266939,
      "duration": 37,
      "transcription": "Pediram voto pro Lula juntos, só sabia disso. Claro que sim. E o senhor não se arrepende disso tranquilo com isso? De jeito nenhum. Perfeitamente. É muito bom saber que o senhor está, o senhor pensa desse mesmo modelo. Sou citou a marina, naturalmente eu tenho que estar a marina que a marina o chamou na minha presença, na comissão que é na casa, ela chamou o agronegócio de o agronegócio, como se ela tivesse legitimidade pra tratar do tema, então eu eu acho que o senhor precisa de fazer uma conversa com a Marina, porque ela não tem o mesmo pensamento e a história da Marina se contradiz muito inclusive com a com a história, se vocês se entenderam isso Não quero, não preciso fazer a defesa da missa Marina até porque",
      "summary": "Deputado não se arrepende de votar junto com Lula e defende posição pró-agronegócio, questionando contradições em Marina's views.",
      "speaker": {
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692266976,
      "duration": 11,
      "transcription": "Fazer a DEPÓSITO. Isso perfeitamente, se eu estou registrando é contraditório. Mas ela disse, ela textualmente, que menos de dois por cento dos Não, ela disse em seu outro momento. Mas disse. E também",
      "summary": "Ministro de Estado - Ministério da Agricultura e Pecuária afirmou que menos de 2% de fazendeiros depositam correctamente dados, contradizendo registro obrigatório.",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692266987,
      "duration": 47,
      "transcription": "Não é só pra registrar você falou do do do Plano Safra, eu espero que acho que o senhor conhece bem o domínio da composição do do do do do do Plano Safra, só sabe que é Plano Safra criativo, assim como a contabilidade criativa do PT é uma genialidade, não vou chamar de farsa porque ele é ele é real, mas no Plano Safra é criativo, ele não condiz, os números estão aí mas não são números de ir de governo, a composição ela é pouquinho diferente, inclusive eu lamento muito o senhor não ter tratado do assunto seguro com o Haddad. Quem disse foi o Haddad, o Haddad disse que o senhor nunca tratou do assunto seguro agrícola com ele, eu achei muito estranho, e aí precisou realmente recorrer a Roberto Rodrigues pra poder abrir esse tema pra isso. Peça peça ao deputado Tião Medeiros, meu amigo Tião Medeiros, presidente da comissão de agricultura desta casa, pra me convidar pra",
      "summary": "Deputado critica Plano Safra como creativo, não refletindo realidade governamental, lamenta falta de discussão de seguro agrícola com candidato Haddad, pedindo convite para discutir com presidente da comissão de agricultura.",
      "speaker": {
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692267034,
      "duration": 5,
      "transcription": "Detalhar os planos safra aqui eu venho com o maior prazer. Perfeito. O ministro Darren disse que o senhor não tratou de",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692267039,
      "duration": 45,
      "transcription": "Plano Safra veio tratar Isso. Seguro O senhor, o senhor disse que o senhor chega no Mato Grosso, sem terras, e o senhor adquire. Eu não disco sem terras, eu disco que tinha pequeno produtor. Sem propriedade, se não tinha problema, sem terra não era quem é o seu sem terra, o senhor não tinha propriedade quando seu pai chega lá. Senhor sabe dizer em qual município, se vocês obtiveram AAA primeira terra no estado do Mato Grosso, sorriso, sorriso, próximos a áreas, as as áreas, as áreas rurais, as áreas de assentamento, próximo assentamentos? Toda Lucas do Rio Verde que é dividido o sorriso em Lucas do Rio Verde por rio, que chama o nome, quer dizer o nome da cidade, Lucas do Rio nós estávamos só depois do outro lado da ponte.",
      "summary": "Deputado refere Plano Safra ajudando aquisição de terra no Mato Grosso, menciona produtores sem propriedade e assentamentos em Lucas do Rio Verde.",
      "speaker": {
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692267084,
      "duration": 14,
      "transcription": "A trinta quilômetros da da cidade, é a Gleba onde meu pai comprou uma fraçãozinha lá, pedaço. O município de Lucas do Verde a imensa maioria dele é assentamento de reforma. O senhor o senhor veio a requerer no futuro outras Gleebas?",
      "summary": "Ministro de Estado - Ministério da Agricultura e Pecuária se refere à sua infância em uma pequena gleba em uma comunidade formada por assentamentos de reforma agrária, e expressa interesse em buscar glebas adicionais no futuro.",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692267098,
      "duration": 2,
      "transcription": "E outras áreas",
      "speaker": {
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692267100,
      "duration": 5,
      "transcription": "Não, eu não. O senhor tem propriedades?",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692267105,
      "duration": 12,
      "transcription": "O familiar do senhor tem propriedades no município de Guarantã do Norte? Minha filha, o senhor sabe dizer o histórico de a de como é que o procedimento para adquirir essa propriedade? É uma propriedade que foi refeita",
      "summary": "Deputado diz que a filha possui uma refomada propriedade em Guarantã do Norte, com histórico de aquisição desconhecido.",
      "speaker": {
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692267117,
      "duration": 6,
      "transcription": "São fã de ar por uso campeão e a minha filha fez a regularização fez o preto a regularização está regularizado. Então vocês",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692267123,
      "duration": 32,
      "transcription": "A área foi ocupada, as como terra pública, ideologicamente perfeitamente. É uma área razoável né? Oitocentos e poucos hectares. Sim. O senhor conhece a Gleba, a Gleba Vale a a quinze? Vale do Quinze. Conheço. Vinte e oito mil quinhentos e setenta e mil hectares. Aham. Não sei o tamanho da galera. Essa, que ano que o senhor ocupou, o senhor sabe que ano que a sua preocupou essa terra do inca duzentos e pouco hectares lá em Dorantã do Norte.",
      "summary": "Deputado mencionou ocupação de terra de interesse público, Gleba Vale do Quinze, de aproximadamente 28.570 hectares, preocupado por pequena parcela ocupada por algum tempo em Dorantã do Norte.",
      "speaker": {
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692267155,
      "duration": 12,
      "transcription": "Final da primeira década Mas como é que ele entrou nessa área? Dois mil e. Como é que ele entrou? Chegou, parou a caminhonete ou o carro que foi Não. Uma família.",
      "summary": "Ministro de Estado - Ministério da Agricultura e Pecuária relatou entrada em área por interesse familiar, ocorrida por volta de 2010.",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692267167,
      "duration": 3,
      "transcription": "Já tinha os campeão, que estava fazendo a regulação fundiária, estava.",
      "speaker": {
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692267170,
      "duration": 8,
      "transcription": "Anos ela, nós compramos o direito pro acessório e fizemos regularização dentro da lei. Vocês ocuparam essa área.",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692267178,
      "duration": 96,
      "transcription": "Terra pública. Era terra pública? Terra pública de oitocentos e Oitocentos e poucos hectares. Oitocentos e poucos hectares era até então o senhor só quer dizer que vocês ocuparam. Ele perguntou eu defendi, não tem crime nisso. Não, não estou falando que tem crime não, porque quem está sendo crime é o senhor. Não, é que levar Eu só estou perguntando se o senhor se o senhor Eu mesma pergunta que o relator estou perguntando se o senhor reconhece que vocês ocuparam as terras públicas de oitocentos e poucos hectares. Reconheço. Que lá no município de Guarantã do Norte que está no nome da da da Beatriz. Filha. Mas por que essa relação do senhor com o MST? Aí que eu não consigo compreender, porque o senhor não precisou de invadir, a princípio né? O senhor não precisou de invadir propriedade, não precisou de fazer assentamento, não não não não não fazer nada, eu eu não eu eu eu eu com dificuldade de compreender porque assim Pode explicar. O histórico do seu pai, me parece dos inúmeros imigrantes que saíram do do do Paraná, do Rio Grande do Sul, Santa Catarina, do Espírito Santo inclusive pra ocupar o centrooeste no norte brasileiro, não condiz com a polícia do MST, não tem nada a ver. Eu vou eu vou vou usar uma expressão que você usa, me perdoe seu ministro, não não tem nada de remesterda nessa história. Exclusiva e a sua própria filha está aqui, tem histórico da sua filha, está está pelo Wiki aqui, está aqui olha, o proprietário tradicional de colonização, não sei se está regular, já estava cem por cento regularizado, tem tanto com as causas Isso lá causas desilusão quinze, que são vinte e oito, são vinte e oito mil hectares, está tudo certinho, inscrição, missão, está tudo aqui. Por que que o senhor defende do MST que sai caminho ao contrário?",
      "summary": "Deputado afirma: terra ocupada era pública, 800 hectares; reconhece ocupação; questiona relação do Deputado com MST; menciona história de imigrantes e colonização; compara com polícia do MST; refere-se à regularização da filha do Deputado; questiona defesa de MST por Deputado.",
      "speaker": {
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692267274,
      "duration": 108,
      "transcription": "Deixa eu lhe dizer, o movimento como qualquer tipo movimento em suas variantes legítimos pela busca do bemestar de cidadão, feito pelo bem, pela ordem democrática, pelas coisas dentro da lei, devem ser digno de respeito. É todo aquele homem ou mulher que sonha em na busca da felicidade, cada tem o direito de buscar naquilo que é essa vocação. Se se pai de família, uma mãe de família sonha em ter uma casa, eu já disse isso muitas vezes vou repetir aqui, nessa dessa comissão. Se ele se o sonho da felicidade dele é ter uma casa própria, é legítimo ele participar de movimento, dele reivindicar no seu bairro, no seu livre de bar, na sua na sua comunidade, em movimento pra reivindicar do governo o seu apoio pra que ele possa numa casa própria, por isso tem programas sociais de apoio à aquisição de casa própria. É legítimo, é legítimo cidadão que têm o sonho de felicidade dele, de fazer uma curso superior, uma faculdade, ter uma graduação pra que ele possa ter bemestar, prosperar na vida? É legítimo ele reivindicar do governo, o apoio, e por isso tem programas sociais para a formação para a formação em terceiro grau. E é legítimo a reivindicação por pedaço de terra daqueles homens e mulheres que não têm pedaço de terra e sonham ter pedaço de terra pra produzir e ali buscar a sua felicidade. E todos aqueles que fizerem isso dentro da lei, dentro da ordem, ordem democrática, e aí o MST tem muitos bons exemplos também. O problema é que nós não podemos só tratar o MST como quem quer invadir terra tomar, quando faz a coisa certa tem o meu apoio, agora quando fizer errado o senhor pode fica tranquilo que eu não vou estar do lado apoiando. Pra concluir.",
      "summary": "Movimentos pela felicidade e bem-estar dignos de respeito, se dentro da lei e ordem democrática. Legítimo sonhar em casa própria, educação superior e terra para produzir. Apoio a MST se atuarem corretamente, contra se não.",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692267382,
      "duration": 40,
      "transcription": "O senhor está, desculpa por mais que o senhor está usando uma retórica, o senhor está bem treinadinho né, parece que o senhor, o senhor você ter o ministro da agricultura que tem esse pensamento com a de de convivência com o MST. A divergência é parte da democracia. Isso, mas conviver com o MST não. Senhor Targon é aquele cara que defende as milícias e o tráfico, porque distribui presentes e distribui bondades no voo. Então essa parte é boa e a parte de vender drogas não. O senhor defendeu o MST inadmissível que o Brasil tem uma medida de agricultura, que defende e protege a MST, muito obrigado.",
      "summary": "Deputado se opõe à convivência com MST, critica apoio a milícias e tráfico; considera inadmissível defender MST e quer agricultura que não a proteja.",
      "speaker": {
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692267422,
      "duration": 4,
      "transcription": "Ele vai fazer. Ok.",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692267426,
      "duration": 2,
      "transcription": "Só aproveitar a resposta.",
      "speaker": {
        "name": "Tenente Coronel Zucco",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692267428,
      "duration": 45,
      "transcription": "Deu há pouco, e eu a sua resposta, na minha opinião me parece muito coerente que é, o tema invasão de terras, justamente pela relevância do agronegócio no Brasil, é tema importante pro governo, pro setor privado, pra todo mundo. Inegavelmente houve arrefecimento das invasões de terra no Brasil durante os quatro anos do Bolsonaro, e acirramento dessas invasões de terra é a partir de primeiro de janeiro desse ano, grande volume cujo ápice É fato. É fato, cujo ápice foi em abril, mas começou desde o início de janeiro. Os senhores se preocuparam em analisar esse problema durante esses esses primeiros semestre? Claro. Houve houve uma discussão, presidente Lula, ministros de estado? Claro que sim, Inclusive o presidente Lula já",
      "summary": "Deputado mencionou relevância de invasão de terras para agronegócio, redução de invasões durante Bolsonaro e aumento desde início de janeiro, questionando análise do problema durante primeiro semestre.",
      "speaker": {
        "name": "Ricardo Salles",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692267473,
      "duration": 26,
      "transcription": "Isso que, ele disse, ah e acho que não sei se é é maio ou junho em algum momento, ele disse que não há necessidade de ter invasão de terras porque vão, faça banco de tese, eles vão isso, mas coloque na prateleira banco de terras públicas disponíveis pra reforma agrária, que nós vamos voltar ao programa de de destituir a reforma agrária, vão não há necessidade de fazer por invasões e sim através do diálogo e da e da dos das instruções legais.",
      "summary": "Ministro de Estado do Ministério da Agricultura e Pecuária afirmou que não é necessária invasão de terras, mas sim utilização de terras públicas disponíveis para reforma agrária por meio do diálogo e da legalidade.",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692267499,
      "duration": 52,
      "transcription": "E acho que já está retomando se eu não me engano não é minha pasta Sim sim sim. É a pasta do do do municipal Mas eu não me lembro dessa declaração do do presidente Lula? Eu me lembro bem. Estou só perguntando se, nos meses de janeiro, dezenove invasões, no mês de fevereiro, dezessete invasões, mês de março, Os senhores desde o início se preocuparam com essa, com essas invasões que discutiram por óbvio, talvez",
      "summary": "Deputado se refere a invasões em propriedades no início de 2023, questionando se houve preocupação sobre o assunto nos meses subsequentes.",
      "speaker": {
        "name": "Ricardo Salles",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692267551,
      "duration": 19,
      "transcription": "Avalhou a desocupação da Suzano, do diálogo, o diálogo foi permanente agora, e aí o presidente chegou a determinado ponto, estruturamos, faça banco de dados de propriedades de de públicas, coloque na partilhas eles vão retomar o plano de reforma H que não precisa ser através da invasão, ponto. Está bom, então",
      "summary": "Ministro de Estado - Ministério da Agricultura e Pecuária avaliou desocupação da Suzano, promoveu diálogo permanente, estruturou criação de banco de dados de propriedades públicas, encorajou partilha e retomada do plano de reforma agrária, sem necessidade de invasão.",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692267570,
      "duration": 91,
      "transcription": "Só só pra eu não me enganar na resposta. Foi tema, e acho que tenha tenha que ter sido mesmo, não não estou criticando. Foi tema de preocupação nível ministerial, presidência da república Claro que sim. Desde janeiro, fevereiro, março, quando essas coisas começaram, Foi tema. O agronegócio tem tamanha relevância pra nossa economia, que é óbvio, está correto, de ter sido tema, foi tema. Então, Eu agradeço, acho que a a sua posição foi correta de em dizer que foi tema, porque é óbvio que foi tema, seria surpreendente que algo tão impositivo e e pernicioso pro nosso agro não tivesse sido tema. É que esta informação que o senhor traz E que é consonante com a do ministro Paulo Teixeira, que também confirmou isso. Desmentem mais uma vez, mais uma vez, está sendo desmentido a cada dia com as suas histórias e mentiras fantasiosas, o Gê Dias, que disse aqui nesta comissão, quando convocado, ele não veio aqui como convidado, como convocado, o Jé Dias disse que esta questão de invasão de terra não foi objeto de preocupação do governo nos três primeiros meses enquanto ele era ministro do GSI, ele não discutiu com os ministros Estado, e ele não viu esse tema ser discutido com o presidente Lula. Portanto, mais uma questão, mais uma mentira do Gê Dias, e mais uma, mais motivo pra que seja indiciado por falta, falso testemunho nessa comissão parlamentar de inquérito. Obrigado senhor. Obrigado.",
      "summary": "Deputado concorda: assunto de relevância, tema de preocupação no nível ministerial e presidencial, mencionado por ministro Paulo Teixeira. Acusação de mentira contra Jé Dias, possível indicação por falso testemunho.",
      "speaker": {
        "name": "Ricardo Salles",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692267661,
      "duration": 15,
      "transcription": "Deputada deputada Carol Detone, eu vou eu lembrando que o tempo de liderança nós vamos cortar pela metade, então a deputada Carol teria sete minutos, vai ter três e meio, como ela é a primeira escrita, três e meio com cinco oito e meio, lembrando que nós não vamos agora não vamos parar.",
      "summary": "Liderança reduzirá tempo de fala; Deputada Carol terá 3min e 35s, em vez de 7min. Discurso continuará sem interrupção.",
      "speaker": {
        "name": "Tenente Coronel Zucco",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692267676,
      "duration": 90,
      "transcription": "Olá ministro, bom dia. Ministro, o senhor esteve recentemente na FPA, eu sou membro da FPA, e lá o senhor declarou exatamente aquilo que a FPA pensa né, que terra invadida não deve ser passivo de reforma agrária, que a segurança jurídica de direito à propriedade está respaldado pela lei, e com a invasão não vai ter diálogo, não vai ter reforma agrária, no entanto o ministro do desenvolvimento agrário esteve aqui, e ele e ele tem posicionamento contrário, ele acha que os movimentos podem ter protagonismo na reforma agrária, que é dos questionamentos da CPI na medida em que a gente quer sanar essas irregularidades e os movimentos serem o controle da da área invadida, e da lista das famílias. O senhor tem conversado com o ministério desenvolvimento agrário pra poder sanar isso e chegar a consenso de fazer uma reforma agrária aqui, visitar a titulação de terra pras famílias, porque nós temos casos de Santa Catarina que ocorreu isso conclusivo essa semana, de pessoas que estão há quarenta anos na área, produzem produção correta, ampla né, de de grãos, EA0 MST está invadindo as áreas, a Terra, dizem que é terras devolutas mas as pessoas entraram com processo pra regularização fundiária, não foi feita não é por culpa das famílias, no entanto o movimento continua fazendo terror lá em Santa Catarina, e as famílias vêm nos procurar pedindo pra tentar resolver a situação. O senhor não acha que a gente tem que tentar harmonizar esses conflitos tentar resolver o quanto antes fazer uma reforma agrária que vise da titulação de terra pra essas pessoas? Não só eu acho isso, como",
      "summary": "Deputada: Impacto de invasões em reforma agrária, busca por consenso entre ministérios para solução em Santa Catarina. Conflito entre movimentos e famílias em terras, pedido de intervenção para resolver.",
      "speaker": {
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692267766,
      "duration": 19,
      "transcription": "Ministro Paulo Teixeira também achou isso e o presidente Lula também acha isso. E vocês têm conversado sobre isso? Claro que sim, tanto é que eu já acho que ontem no movimento marcha das Margaridas o presidente, se eu não me engano eu não estava lá, mas já já deu o comando pra que volte o processo de reforma agrária acontecer dentro do INCRA, dentro da ordem",
      "summary": "Ministro de Estado - Ministério da Agricultura e Pecuária relata apoio à reforma agrária, destacando apoio do presidente Lula e movimento \"marcha das Margaridas\" para acontecer dentro do INCRA.",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692267785,
      "duration": 16,
      "transcription": "Nós gostaríamos de pedir ministro que nesse processo fosse visada a titulação das famílias Exatamente. Porque deixar famílias por vinte, trinta anos lá, sem ter título, é muito cruel com essas pessoas que querem produzir e prosperar. Esse esse.",
      "summary": "Deputada pede ministro avaliar titulação de famílias que esperaram décadas, pois sem título é cruel e impede produzir e prosperar.",
      "speaker": {
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692267801,
      "duration": 28,
      "transcription": "Esse histórico de muito mais do que trinta quarenta anos é perverso com a agropecuária brasileira. Acho que todos todos independente de como pensa ideologicamente, temos que trabalhar pela titulação, considero título de propriedade porque vive na pele, eu sei o que, eu sei o que Sei o que é produzir alimentos sem o título de propriedade, é Cosmo Odisseia. Ministro, o João",
      "summary": "Ministro de Estado - Ministério da Agricultura e Pecuária destacou a importância do título de propriedade para agricultura brasileira, produzir alimentos sem ele é precário.",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692267829,
      "duration": 45,
      "transcription": "Aqui, e ele falou que o senhor é homem sério e aberto ao diálogo, e também, mas ao mesmo tempo ele ofendeu AAAA prosoja dizendo que só pensam ganhar em ganhar dinheiro. Eu gostaria de saber já que o senhor teve, foi representante da dessa entidade, se o senhor, como é que é essa tua relação com o STED, ele se vocês têm conversado e se o senhor tem tentado passar a visão do agro, até porque a gente trouxe aqui casos de empresas que são, de cooperativas que são vinculadas ao MST que tem, que vende agrotóxico e produz com transgênico, eu falei pro Sidnei Mas não tem crime. Criou, não tem crime, mas eles pregam, o movimento prega que é contra, e aí então assim olha, o senhor tem dialogado com ele? Como é que está essa situação? Já, já dialoguei com",
      "summary": "Deputada questioning if individual has discussed agro views with STED, mentioning MST's sale and use of agrotóxics and transgenics, despite their opposing stance.",
      "speaker": {
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692267874,
      "duration": 32,
      "transcription": "Sim e assim, é na busca de convergência, o que tem que nos unir no Brasil é a convergência, então tudo aquilo que possa melhorar o ambiente pra pequenos médios e grandes produtores a gente está dialogando. A questão de uso de pesticidas, a a questão de uso de transgênicos, e quando o movimento ele busca uma alternativa a isso é lógico pra dar mais competitividade porque são nichos de mercados que remuneram mais, que remuneram mais e por isso eles trabalham nesse nicho de mercado não tem nada de errado nisso. Mas",
      "summary": "Ministro de Estado - Ministério da Agricultura e Pecuária focou na convergência para melhorar ambiente produtores, discutindo uso de pesticidas, transgênicos e mercados remunerativos.",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692267906,
      "duration": 4,
      "transcription": "Se dentro do movimento alguém, planta transgênico, se alguém.",
      "speaker": {
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692267910,
      "duration": 23,
      "transcription": "Pesticida e não dá pra hoje, não temos ainda tecnologia construída porque em determinado momento você pode estar construindo uma lavoura, não sei se a senhora é ligada à agropecuária, você pode se precisar de uso e pesticida e não vai perder a lavoura porque não usar o pesticida. É normal, a coisa acontece de forma natural, tem que se preservar o direito de ter nicho de mercado e é isso que o movimento É uma das das das.",
      "summary": "Ministro de Estado - Ministério da Agricultura e Pecuária afirmou necessidade de uso de pesticidas em agricultura para preservar lavouras e garantir nicho de mercado.",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692267933,
      "duration": 20,
      "transcription": "Dos movimentos que estão invadindo Terra esse ano e elas aumentaram muito é de que teriam conversado com o governo e o governo não está cumprindo acordos que era pra mais destinação Não, há há quem trata do assunto com",
      "summary": "Deputada mencionou aumento de movimentos que discutiram com governo sobre acordos, alegando falta de cumprimento por parte do governo.",
      "speaker": {
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692267953,
      "duration": 18,
      "transcription": "Eu participo de forma genérica em reuniões materiais, quem trata, mas eu estive presente no momento que o presidente Lula determinou se tivesse isso foi público também, que se fizesse banco de terras disponíveis pra reforma agrária pra que começasse o processo. Porque nós tivemos o relatório dos",
      "summary": "Ministro de Estado - Ministério da Agricultura e Pecuária participou de reuniões sobre banco de terras para reforma agrária, presente quando presidente determinou sua criação, seguindo relatório.",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692267971,
      "duration": 163,
      "transcription": "Do TCU que foi que o que suspendeu a reforma agrária diante das irregularidades que foram identificadas, e eles comentaram que tem cerca de duzentos mil lotes vazios, ou seja, teria que pegar esses dados e confrontar e negociar com o movimento pra dizer que as famílias que estão esperando serem acomodados para fins de de de novos assentamentos existem terras disponíveis, não precisaria invadir, então esses diálogos a gente espera que o senhor também faça parte É diferente o Lula falar, você já viu também ou não? Depende da de qual fala de qual momento. Exatamente a sua. Pois é, mas os movimentos disponível, ele falou isso Pois é, mas os movimentos teriam que, por exemplo, os movimentos estão invadindo a Embrapa e já invadiram moramos a fios, destruindo quinze anos de pesquisa São radicalmente contra. A Embrapa é uma empresa que tem servido para o bem do Brasil avanço de biotecnologia e tudo mais, então a gente teria que inibir esses avanços né, e o senhor eu acredito que concorda com isso por defender também a agricultura da sua forma tradicional. Ministro, eu entrei em contato com o senhor sobre a portaria oitocentos e quarenta, e aqui eu estou com o deputado Lucas Redec, é do Rio Grande do Sul, e nós temos recebido semanalmente o apelo, e eu estou no tempo de liderança, então posso falar sobre esse assunto também, né, sobre a questão da segunda safra né, da safrinha, nos nossos estados, a nossa, o nosso estado de Santa Catarina por exemplo, Rio Grande do Sul é caracterizado muito pela agricultura familiar, pequenas propriedades, onde tem múltiplas culturas, e essa essa diversidade que faz com que tenha viabilidade econômica no estado de Santa Catarina a agricultura familiar, e muitas vezes tem tem vaca de leite, então tem plantação de milho, milho pra silagem, e no entanto esse calendário aqui que está na portaria oitocentos e quarenta, de vinte e de setembro a vinte e nove de dezembro, ela simplesmente inviabiliza muitas famílias de continuarem, e a gente não quer o êxodo rural, a gente quer que as famílias fiquem na terra, que que os que os filhos assumam esse papel. Então, o meu apelo, ministro, aproveitando a sua presença aqui, até porque eu já fiz uma ligação pro senhor com base num ofício que a gente enviou, mandando parecer da Cidasc, do órgão responsável do Rio Grande do Sul e do Paraná, pedindo que essa janela para o plantio da segunda safra, ela seja alongada até dez de fevereiro, em estado de Santa Catarina. Então, aproveito o meu tempo de liderança pra por representar os agricultores catarinenses, justamente para fazer esse apelo, ministro, pro senhor, já que o senhor concedeu isso pro Paraná e nós não entendemos a diferenciação porque a característica é parecida, faça esse apelo pro senhor para que a long até dez de fevereiro não custa nada, independente da questão ali da das sementes clandestinas, tem muitas famílias que estão sendo penalizadas injustamente. Gostaria que o senhor então finalizasse a minha fala, presidente, que o ministro pudesse responder sobre isso que é tema relevantíssimo pra nossa agricultura familiar",
      "summary": "Deputada expressa preocupação sobre suspendimento da reforma agrária e lotes vazios; menciona diálogos e irregularidades, incluindo invasões e destruição de pesquisas na Embrapa; solicita consideração para a safrinha em Santa Catarina e Rio Grande do Sul, pedindo extensão do prazo para plantio em Santa Catarina até 10 de fevereiro, afirmando que não custa nada e pode ajudar muitas famílias.",
      "speaker": {
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692268134,
      "duration": 91,
      "transcription": "Caparim. Deputada, eu eu eu como disse aqui eu gostaria de a gente ter tempo escasso, gostaria de tratar sobre o tema da CPI, é muito relevante o seu pleito, eu quero então só sair pouco mas que isso não se torne a tônica desse debate. O que nós estamos fazendo na história da agricultura usando da ciência para que possamos criar a calendarização do plantio de soja. Mas por óbvio na sua fala, país continental como o Brasil, que por exemplo nós temos dois estados brasileiros que plantam no hemisfério norte portanto a inversão da data de plantio eles plantam no mesmo regime de datas dos Estados Unidos por exemplo do hemisfério norte, Roraima e o Amapá. Por óbvio este calendário não cabe igual pra todas as regiões do país, por óbvio, essas datas precisam ser, Só que são livre. E assim os serão feitos tecnicamente, pedidos do Paraná já está sendo feito agora, não será feito indiscriminadamente, todo o estado Mas é uma característica de cada região? Perfeitamente. Então esse esse apelo que eu faço pra vossa excelência aguarda retorno tá ministro?",
      "summary": "Ministro de Estado - Ministério da Agricultura e Pecuária abordou CPI, utilização de ciência para calendarizar plantio de soja, diferentes datas para plantio em diferentes regiões do Brasil, e pedidos de calendarizações sendo feitos de forma técnica e personalizada a cada região. Espera resposta sobre o assunto.",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692268225,
      "duration": 2,
      "transcription": "Obrigado, vocês estão lotando que",
      "speaker": {
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692268227,
      "duration": 11,
      "transcription": "Está correndo ou seja é bem reduzido o tempo, o próximo orador, deputado Lucas Redcker, o senhor tinha dez minutos nós estamos reduzindo pela metade o senhor terá cinco minutos deputado.",
      "summary": "Tempo reduzido para orador seguinte, deputado Lucas Redcker passa de 10 para 5 minutos.",
      "speaker": {
        "name": "Tenente Coronel Zucco",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692268238,
      "duration": 303,
      "transcription": "Pressar então. Quero saudar o ministro Lucas, e agradecer a vinda dele do convite, e já mostrar pros demais colegas aqui, que compõem a bancada do PT e do PSOL, que não é nenhum bicho de Sete Cabeças trazer o ministro aqui pra conversar conosco. Vocês fizeram todo o movimento né pro Rui Costa não vir né, fizeram uma mudaram membros aqui da CPI, mas o nosso objetivo é justamente conversar aqui com o ministro poder, dialogar com ele e o Ministro Carlos Fávaro, ele me eu fico feliz por escutar as palavras dele porque de fato ele está aqui pra defender a agricultura brasileira. O Ministro do Desenvolvimento Agrário que é responsável pelo Incra, tem as suas atribuições, e o Ministério da Agricultura tem as atribuições justamente de fazer a construção de programas em que possa fomentar a agricultura pecuária no Brasil, que de fato é a área que gera a nossa que nos dá a o saldo positivo da balança e que dá a condição de que a gente possa ter investimento feito pelos governos isso sai da agricultura e não adianta demonizar aqui o agricultor, demonizar a agricultura, Quem planta porque se os se os programas do governo Lula, do governo Bolsonaro, de qualquer governo foram feitos, esses recursos vieram da agricultura. E o que nós estamos fazendo aqui ministro, é defender quem produz de forma séria, correta, que a pessoa tenha garantia do direito propriedade que ela tem a garantia de que, na sua propriedade ele está produzindo ele não vai ter a sua área invadida, ele não vai ter os seus maquinários depredados, ele não vai ter A casa sua família invadida e o que nós estamos tratando aqui e não estamos generalizando, dentro do movimento dos trabalhadores sem terra tem Pessoas que estão lá e querem de fato produzir com a sua terra, agora tem pessoas e e número grande de pessoas que estão lá pra invadir, pra quebrar maquinário, pra prejudicar o agricultor, porque concorda ou não concorda com soja transgênica, com aquilo. Agora, cada tem liberdade de plantar o que quiser, quem quer plantar soja transgênica, planta soja transgênica, quem quer plantar arroz orgânico, planta arroz orgânico, ou seja, Tem mercado e busquem mercado. E e uma das pautas aqui que eu achei presidente importante foi justamente A garantia do direito de propriedade em que é referendada também pelo ministro, e dentro de trabalho que se faz pra que a gente possa ter uma política pública que possa atingir e abranger quem produz, o básico é a legislação, é dar a garantia do direito de propriedade o que nós estamos fazendo aqui. E eu quero somar ministro, a essa pauta da Carolina Detoni, que nós já havíamos conversado, da portaria oitocentos e quarenta, justamente porque nós estamos tratando como ela disse da safrinha, isso não é pro grande produtor a porque ah mas você não, isso é pra todo mundo, Que a gente tenha a janela correta que se inicie no dia primeiro de outubro e que se finaliza e encerre no vinte e quatro de fevereiro por esse período cento e quarenta dias, justamente pra que a gente consiga ter a safrinha e o estado do Rio Grande do Sul teve problema sério e aqui tem deputados gaúchos que foi o problema da estiagem, nós estamos fomos atingidos pela estiagem, fomos atingidos agora recentemente por dois ciclones sucessivos, e nós acabamos com várias propriedades rurais que infelizmente Os proprietários estão endividados, eles não conseguem dar a volta por cima, e a única alternativa pra eles é plantar, que é o que eles sabem fazer. E nós precisamos desse período justamente pra conseguir fazer esse esse esse período do vazio sanitário aí que a gente consiga Poder plantar com tranquilidade e também ministro, quero estender aqui também a preocupação do ministério Em relação a esses produtores, de todos os tamanhos pequenos médios ou grandes do Rio Grande do Sul, que foram atingidos por, Não só a estiagem, mas também pelos ciclones que se consiga refinanciar, buscar alternativas porque muitos estão endividados, Querem plantar, mas estão com problemas financeiros, então nós precisamos pra que a nossa balança comercial ela feche no positivo, Tive que a gente possa ter recursos para investimento do governo, os planos que são lançados, esse recurso sai da agricultura e da pecuária. E nós precisamos neste momento das intempéries climáticas que aconteceram no Rio Grande do Sul nós estamos alternativas e quem tem que achar essas alternativas são É o governo federal, os governos do estado e nós aqui na Câmara dos Deputados e então agradeço a participação e faço esses dois pedidos que muito importantes pra nós lá do Rio Grande do Sul. Perfeitamente. Bom, muito obrigado deputado Lucas.",
      "summary": "O Deputado salienta a importância de dialogar com o ministro sobre agricultura, defende garantia de direito de propriedade e pede apoio a produtores do Rio Grande do Sul afetados por estiagem e ciclones.",
      "speaker": {
        "name": "Lucas Redecker",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692268541,
      "duration": 218,
      "transcription": "Falando em todo o tema, falando do tema específico da da do convite que nos traz aqui, veja e eu concordo cem por cento mas assim olha, cem por cento é pouco, mil por cento com a sua frase, mas veja a profundidade da sua frase. Eu defeito eu defendo direito de propriedade, pra todos, pra todos, os direitos olha a profundidade do que é direito de propriedade, pra todos né? E dentro da ordem da lei e dentro do regime democrático e respeitando a legislação. Com relação então só derivando do assunto rapidamente, já disse pra deputada Carol Detoni e pro senhor, uma das agendas que está inclusive me aguardando agora sair aqui tem a JAIKE como disse, o fundo de investimento japonês que vem aqui pra trazer recursos pro Brasil pra nossa agropecuária, fruto de uma visita que fiz há poucos dias traz lá a eles, já vieram o retorno já está acontecendo, e o outro é o presidente da federação da agricultura do estado do Rio Grande do Sul GDOM, está aqui em Brasília, estava lá no Ministério às nove, começou a audiência aqui, assim que sair daqui vou ligar pra ele estar na CNA, pois exatamente nós estamos trabalhando no diagnóstico desse endividamento, encaminhando isso o governo, o Ministério da Fazenda, tenho reunião amanhã com o presidente Lula pra que nós possamos conseguir porque não dá mais em função de, e está aqui, deputado Marcon que já me cobrou tantas vezes, deputado Alceu Moreira, todos todos, Paulo Pimenta, a sensibilidade da bancada gaúcha independente de que posição ideológica, participe, todos todos nós temos consciência que o Rio Grande do Sul em função dos climáticos ocorridos ocorridos ocorridos e depois não só a seca e depois o vendaval, né o furacão que apareceu ela destruiu propriedades de pequenos produtores precisa de uma atenção especial e isso precisa ser construído, e nós vamos dar com toda a certeza isso. Com relação à calendarização eu já disse, ela só não será de forma total e irrestrita. Eu vou dar só exemplo, estou derivando o assunto, eu pedi, eu não queria derivar e estou derivando, pra entender. Eu venho do norte do Paraná, região de Londrina. Inclusive minha família toda está lá ainda produzindo, plantando soja, a demanda que recebi, eu nunca vi, eu nunca vi plantar soja, uma safra, porque primeiro assim olha, duas safras no mesmo ano no mesmo hectare não vai ter o apoio do Ministério, vai ter isso é crime, não vai nós vamos ser rigorosos com isso, isso é crime e não pode acontecer duas safras no mesmo ano no mesmo hectare, soja sobre soja é impossível na questão sanitária, e eu nunca vi plantar soja na região de Londrina no mês de janeiro ou fevereiro, nunca vi porque não não mas conheci ao estar em Castro ali nos Campos Gerais, que lá vem questão da questão climática, por conta da questão climática que faz frio nos meses de outubro setembro outubro, novembro, portanto eles plantam trigo ainda nessa safra, e depois que vem plantar soja. Então essa região específica precisa uma uma calendarização específica pra que possa plantar. Desta forma, eu não posso deixar o estado do Paraná inteiro plantar de outubro começo de outubro a fim de fevereiro, porque em Londrina eu estou instigando a plantar soja sobre soja, que é crime, entendeu? Então a região dos Campos Gerais vai ter a sua particularidade atendida, mas o restante não. Obrigado. Desta forma o Rio Grande do Sul faço o mesmo.",
      "summary": "Ministro de Estado - Ministério da Agricultura e Pecuária defende direito de propriedade, anuncia interesse de investimento japonês em agropecuária brasileira, promete atenção a endividamento de produtores no Rio Grande do Sul, discute calendarização de plantio de soja de acordo com realidade climática regional, zela por atender necessidades do Rio Grande do Sul sem negligenciar o restante do Paraná.",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692268759,
      "duration": 34,
      "transcription": "De ir pra tanto pro ministro, como pros parlamentares, pra que a gente foque na nos temas da CPI mas eu entendo o senhor, porque eu manifestações. Sem problema ministro, mas eu vou pedir pra que a gente foque na pauta da CPI, nós estamos, o 0 ministro deu o limite máximo de onze e meio, nós vamos encerrar a sessão às onze e meia, então eu vou pedir pra que os senhores sejam objetivos, pra que a gente possa realmente ter o máximo de respostas possíveis. Com a palavra, O coronel Crisóstomo, que tinha oito minutos, mas pelo acordo só terá quatro.",
      "summary": "Deputado pede focus na pauta da CPI, limita duração de discursos, cede tempo a Crisóstomo.",
      "speaker": {
        "name": "Tenente Coronel Zucco",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692268793,
      "duration": 120,
      "transcription": "Pela vice, e pelo meu tempo presidente. Então tem que ser muito direto né porque quatro minutos, tem que ser papo reto. Ministro meus cumprimentos, meu cumprimento a todos os presentes aqui. Nós somos vizinhos de estado, sou de Rondônia, O senhor do Mato Grosso, e quero dizer pro senhor que eu sou totalmente apoiador da Aprosoja. E ele sabe que eles podem contar comigo. É verdade. O meu estado de Rondônia, inclusive Nesta semana ministro, foi invadido, tivemos áreas invadidas lá, E0EA polícia teve que agir imediatamente para impedir a devastação, os crimes que o MST comete no meu estado. Eu gostaria de solicitar pro senhor, o tempo é curto não posso me alongar muito, Que vossa excelência, faça uma gestão, o mais rápido possível, Pra tratar com esses gestores, eu vou falar gestores pra não falar criminosos que invadem Terra em Rondônia, pra impedir Eles de realizarem isso, eles têm feito muito isso, e cometido muito crimes, inclusive matado pessoas, mataram famílias lá ministro, Queimam casa lá, o senhor por exemplo, eu vou fazer uma pergunta eu já sei a resposta, mas vou fazer a pergunta, o senhor tem muita Terra? Não, não tem muita não. O MST já entrou na sua terra? Não. Nunca. Não? E se entrasse? Não, a minha está produzida. Não. Eles entram em área produzindo também, em Rondônia eles entram. E se entrasse na área que o senhor produz? Eu buscaria os meios",
      "summary": "Deputado apoia Aprosoja, alerta sobre invasões no seu estado, Rondônia, por parte do MST, causando destruição e criminalidade. Solicita do ministro ação rápida contra invasores que cometem crimes e devastam terras, mesmoprodutivas.",
      "speaker": {
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692268913,
      "duration": 3,
      "transcription": "Porque eles estavam realmente cometendo",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692268916,
      "duration": 53,
      "transcription": "Então veja bem ministro, que nem o senhor, que é do lado deles, quer que o MST entre na sua terra. Não. Não, o senhor quer ou não quer? Não, claro que não. Pra ajudar eles inclusive? Claro que não. Ah o senhor não quer, pois é ok, essa é a resposta que eu queria. Então veja, até porque minha terra está cumprindo a função social. Não não, mas as outras que cometem também função social? Aonde está cumprindo a função social? Aonde está cumprindo a legislação? Não. Para o tempo aí para o meu tempo revolta a ser imediata EAA reintegração de a Justiça determina a reintegração posse imediata o estado tem que cumprir, ponta. O vereador da Bahia Luca. Volta lá por favor os minutos que eu perdi aí olha, vocês alongaram? Não. São os outros que não podem falar. Não, mas aí o ministro fala o tempo, não para? Não, eu eu já pedi pro ministro, ele vai ser o mais objetivo, só pra não prejudicar",
      "summary": "Deputado afirma: oposição não quer MST em suas terras, cumprimento da função social é crucial e reafirma importância do tempo concedido para falar.",
      "speaker": {
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692268969,
      "duration": 5,
      "transcription": "Está dez segundos ali Estou sendo bem tranquilo ministro, né? Eu também. Ok.",
      "speaker": {
        "name": "Tenente Coronel Zucco",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692268974,
      "duration": 112,
      "transcription": "É, ministro eu queria fazer essa solicitação não voltar o tempo. Eu queria fazer essa solicitação porque o nosso povo está sofrendo lá. Rondônia é grande produtor de água, o senhor sabe disso, estamos sofrendo muito, porque esses crimes são devastadores pra o produtor rural, não é fácil conviver com a com assentamentos pronto pra invadir a sua terra ministro, está bom? Então eu gostaria de solicitar o senhor que fizesse tão para que não invadisse mais. E se o seu presidente está querendo impedir brecar esse movimento criminoso de entrar em terras areias, sejam públicos ou privadas, então emvide todos os esforços ministro, faço essa solicitação, Pra impedir os colegas do Valmir lá na Bahia, lá em Rondônia, invadir terras porque é algo totalmente desnecessário, totalmente desnecessário, imagine o senhor alguém entrar na sua terra que o senhor está produzindo queimar, derrubar, o senhor vai ficar enlouquecido, os outros também ficam, o ministro, Então peço essa, e o senhor está muito aberto a isso, gostei, nos ajude na CPI e eu tenho certeza que até vai o seu procedimento vai entrar no relatório, eu acredito, mas faça isso irmão, não fique só no discurso, Vá para a prática, ajude a impedir esse movimento que comete crime no Brasil entrar em terras públicas ou privadas. Obrigado. Obrigado com a palavra o deputado",
      "summary": "Deputado solicita ao ministro esforços para impedir invasões em terras, públicas ou privadas, impactantes para produtores rurais, especialmente em Rondônia, região que produz grande quantidade de água. Ele destaca a necessidade de ação concreta, não apenas discursiva, e pede por apoio à CPI e inclusão no relatório.",
      "speaker": {
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692269086,
      "duration": 4,
      "transcription": "Assuncao o senhor tem três minutos deputado.",
      "speaker": {
        "name": "Tenente Coronel Zucco",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692269090,
      "duration": 187,
      "transcription": "Senhor presidente, senhores e senhoras deputado, deputadas, eu quero aqui parabenizar o ministro da agricultura, parabenizar o ministro da agricultura por por estar aqui colocando a sua posição que eu acho que é fundamental, mas ao mesmo tempo senhor presidente, trazer a minha indignação porque é recorrente nessa CPI convidar as pessoas pra vim depor, depois constranger os convidado essa é uma prática que nós não podemos concordar de forma nenhuma, quando você convida alguém, você não pode constranger e isso tem sido recorrente aqui nessa comissão, porque essa CPI que não tem fato determinado que tem o relatório pronto e ao mesmo tempo ela não sabe o que vai fazer. Olha, fizeram três diligência, essa CPI, essa CPI ouviu aqui alguns depoimento, Mizzo, passei a ver hoje nos jornais que a CPI tem por objetivo criminalizar parlamentares que apoia a luta pela reforma agrária, isso é absurdo. Mas se querem colocar no relatório, outros querem criminalizar os deputado? É da vida, não tem problema nenhum, porque a vida é assim. Hoje, quero criminalizar aqueles e aquelas que apoiam a luta pela reforma agrária. Amanhã vão criminalizar quem isso é fundamental, se tem alguém que é corrupto ou que pega dinheiro, o Ministério Público, a justiça é responsável por isso, investigue, processe, condene, esse é o processo. Agora ter a a previsão já criminalizar quem luta eu estou dizendo não tem problema da vida, mas eu quero também afirmar, vocês fiquem tranquilo, o presidente da república é o presidente Lula não é Bolsonaro, por isso que o nosso governo tem. Pena. Por isso que o nosso governo tem quem defende o agronegócio, quem defende a agricultura familiar, quem defende o programa vitorioso das eleições, por isso que ontem o presidente Lula baixou, o decreto, que é justamente do Bolsa Verde, baixou decreto que cria grupo interministerial pra poder acompanhar esse negócio da violência no campo. Então, e vocês pode ficar tranquilo que Lula. Ok deputado obrigado. E o meu",
      "summary": "Deputado parabeniza ministro de Agricultura, critica constrangimento de convidados na CPI e expressa descontentamento com intenção de criminalizar apoio à reforma agrária. Afirma que governo defende agronegócio, agricultura familiar e programa eleitoral, aludindo à criação de grupo interministerial para combater violência no campo.",
      "speaker": {
        "name": "Valmir Assunção",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692269277,
      "duration": 5,
      "transcription": "Do. Não. Com a palavra o deputado Zé Trovão por três minutos.",
      "speaker": {
        "name": "Tenente Coronel Zucco",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692269282,
      "duration": 191,
      "transcription": "Não seria cinco? Então nós nós estamos reduzindo a três Meu Deus do céu então, ministro primeiramente bom dia. Bom dia. Nós já tivemos outros momentos juntos e o senhor tem se dado diversos depoimentos muito importantes pro agronegócio. O senhor já criminalizou as invasões de terra? O senhor já defendeu que o agricultor tem que ter direito a sua posse, da sua arma? O senhor já disse diversas vezes que é totalmente contrário às ações exacerbadas do MST e de todos aqueles que querem criar o caos dentro dos campos. Mas nos espanta ministro que, mesmo diante de posições tão firmes quanto o senhor tem, nós não tenhamos ainda cansado, nenhum resultado positivo sobre isso. A, por exemplo, a reforma agrária a qual o senhor defende e eu também defendo, mas de uma maneira que seja justa, que não seja invadindo terras de produtores. Se a pessoa quer a reforma agrária através de terras que são da união, questão do governo, ok, o senhor disse isso eu também concordo com sua fala, mas a verdade é que, nós temos que ver ponto, que o Incra está completamente lotado com integrantes do MST através de invasões, invadir o prédio do MAPA, invadir o prédio do INCRA, pra colocar pressão sobre o governo e conseguir os sete cadeiras. Agora a pergunta que eu vou dizer, fazer ao senhor é, o senhor acha que com essa atitude nós teremos uma reforma hara imparcial ou ela vai agir da maneira que tem sido até hoje. Nós não podemos continuar. Por exemplo, eu não vou aqui falar sobre as terras da sua filha que não é proposição dessa CPI. Nós queremos entender que o senhor, ministro de estado que defende a agricultura e que é agricultor, tem tomado posições, mas não tem tido resultado das suas posições. Me chega ao ponto de achar que Luiz Inácio Lula da Silva faz o senhor de fantoche, que o senhor fala é o que o senhor pensa e é propositivo, mas que ele está nem aí pro senhor. Por exemplo ministro, nós teremos prejuízo em Santa Catarina, segundo o Sidasc de trezentos milhões por causa desse vazio sanitário. Não vou falar sobre isso, mas são proposições que tem que ser enxergada, e essa CPI precisa chegar ao fundo de quem são verdadeiras criminosos, porque se nós colocarmos ponto final nos criminosos, esse movimento talvez se torne movimento real e verdadeiro. Por exemplo, o ele sentou aqui e a todo momento ele não sabe de nada, e o povo chamava ele de líder, erro grave, o ele não é líder, ele é coordenador, quem é coordenador coordena, então não tem como o coordenador não saber do que está acontecendo. Então eu peço ao senhor que o senhor firme compromisso nessa CPI aqui hoje, de que estará ao nosso lado pra defender o agronegócio, defender e acabar com essas invasões e fazer sim uma reforma agrária que seja de uma maneira respeitosa ao povo brasileiro muito obrigado. Deputado Nilton.",
      "summary": "Deputado critica falta de resultados em enfrentamento à invasões de terra e reforma agrária justa, questiona lealdade de Lula a ministro agro, e pede apoio para defender agronegócio e acabar com invasões.",
      "speaker": {
        "name": "Zé Trovão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692269473,
      "duration": 18,
      "transcription": "É o os deputados acho que fazem a fala inteira e aí se o ministro sentir que tem. Sim, o senhor quer? Sim, sim, sim. Calma Marco, o ministro inclusive concordou. Deputado Nilton Tato, três minutos.",
      "summary": "Deputado fala de importância da fala de ministro e pedido de tempo por outro deputado.",
      "speaker": {
        "name": "Tenente Coronel Zucco",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692269491,
      "duration": 178,
      "transcription": "Presidente Zuko, ministro Carlos Fávaro. Primeiro muito obrigado por vir aqui nessa CPI. Apesar que não tinha sentido, né, o seu convite pra ela, em função do objeto que na verdade não tem muita clareza esse objeto desde o início, mas eu tenho orgulho muito grande e quero parabenizar inclusive, pela sua capacidade dentro do ministério, afinal, o maior plano safra da história, e isso mostra claramente pro conjunto dos parlamentares que não só o senhor mas o presidente Lula também defende o agronegócio. Ninguém aqui fala mal do agronegócio. Nós estamos falando aqui daqueles noventa e oito por cento, estão ali procurando trabalhar dentro da lei, cumprir a função social da propriedade. E eu fico muito feliz em me dar muito orgulho, desse presidente, que tem esta capacidade de enfrentar os grandes desafios que a gente tem na agricultura, que precisa enfrentar a reforma agrária, distribuir terra, produzir alimento, buscar alternativa pra produzir alimento cada vez mais saudável, pra não dar tiro no pé, porque o mundo estar procurando alimentos inclusive saudáveis, sem a química, sem agrotóxico e sem fertilizante química. Esses são os desafios que estão colocado. De entender que a agricultura familiar tem papel extraordinário no mundo todo e no Brasil pra produção de alimentos diverso, A diversidade de alimento, que isso já é saudável. O prato quando tem diversidade, faz bem pra saúde, faz bem pra vida. Do cuidado do solo, o senhor mesmo colocou aí, cuidado do solo, de enfrentar os desafios da crise climática, quando o senhor fala que senta com a ministra Marina Silva pra discutir, porque sabe que os produtores já estão sofrendo do ponto de vista da produtividade por causa das mudanças climática, da falta de água, da crise, Da disputa que começa a ter pela água, são fatores importantes e quero dizer aqui, que nós, Se a CPI caminhar, no caminho de fazer relatório pra apontar os gargalos que nós superar pra poder assentar setenta mil famílias que estão debaixo de barraco, ajudar nessa estratégia, conta com a gente, Se ela for no caminho pra querer indiciar aqui acolá, criminalizar os movimentos que pela legislação podem lutar pelo direito? Não tem nosso apoio e pode dizer, nós vamos derrotar esse relatório. Agora, se quiser tirar alguma coisa de proveito, vamos nesse caminho e conta com o apoio da gente. É esse, o que a gente quer fazer aqui. Muito obrigado deputado",
      "summary": "Deputado agradece convite à CPI, elogia ministro por Plano Safra e apoio ao agronegócio. Destaca importância de agricultura familiar, diversidade alimentar, cuidado do solo e combate à crise climática. Oferece apoio se CPI ajudar a assentar famílias e nãocriminalizar movimentos, mas se houver intenção de indiciar e criminalizar, não terá o apoio deles.",
      "speaker": {
        "name": "Nilto Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692269669,
      "duration": 6,
      "transcription": "Obrigado. Com a palavra capitão Alden por três minutos.",
      "speaker": {
        "name": "Tenente Coronel Zucco",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692269675,
      "duration": 187,
      "transcription": "Senhor presidente, senhores deputados, senhor ministro. O senhor disse em uma entrevista, no Roda Viva, entre aspas, não há diferença entre invadir o congresso nacional em uma área da Embrapa. E aí vi muitos deputados discorrendo sobre o que é invasão, o que é ocupação, o que é crime, o que não é crime. Eu vou trazer aqui o conceito bem rapidamente. Primeiro, o que é crime? Infração penal, a que a lei comina, previa prever pena de reclusão ou de detenção quer isoladamente quer alternativamente ou cumulativamente com a pena de multa. E aí nós temos aqui o que que é invasão? Autorização de entrada pelo proprietário, teve ou não teve, se não teve, é invasão. Houve supressão, deslocamento ou remoção de cercas, tapumes ou qualquer marca ou qualquer outro sinal de linha divisória para entrada na propriedade alheia, houve emprego de força ou violência ameaça, houve dano a patrimônio, houve abate de animais. Então isso é invasão. Eu não vejo por que essa dificuldade de entender o que está previsto no código penal brasileiro. E00 que é que o código penal brasileiro diz no seu artigo cento e sessenta e esbuna o processório, está cá, suprimir ou deslocar tapume, Marco ou qualquer outro sinal indicativo de linha divisória para apropriarse no todo em parte de coisa alheia. Pena detenção de a seis meses pronto. Pra que essa masturbação mental, pra que essa esse malabarismo pra dizer o que é invasão, o que é ocupação, o que é crime, está muito claro, que estes senhores que estão se utilizando de dito movimento social para praticar crimes, são criminosos, porque a lei assim o diz. Então não adianta fazer todo esse malabarismo, esse folclore, essa cortina de fumaça, estes que estão apoiando a prática de crimes e aqueles que estão praticando crime logo são criminosos ou no mínimo apoiadores na prática de crimes. Então é preciso sim dar basta nessas invasões, é preciso sim fazer com que a lei seja cumprida. Quem é invasor deve ser cadastrado pela Polícia Militar, pelas autoridades constituídas, pra não fazer jus a quaisquer benefícios que a lei preveja, seja a Bolsa família, seja ser assentado, enfim, é preciso o rigor da lei nessas pessoas que são criminosas, e ponto final. Então parabéns ministro pelo seu posicionamento, se é esse de fato o posicionamento real, e felizmente concordo com o nome parlamentar Zé Trovão, parece que o governo Lula fala do senhor Fantosh, faz apenas belo, belo figurante pra dizer olhe, defendemos o agronegócio, olhe, concordamos com a democracia, está aqui o exemplo, simbolismo de que defendemos o agronegócio, mas ele de fato é criminoso e apoia quem pratica crimes.",
      "summary": "Deputado caracteriza invasão como infração penal, incluindo autorização ausente, supressão de limites, uso de força, dano a patrimônio ou abate de animais. Define invasores como criminosos, sem direito a benefícios legais, e elogia ministro por posicionamento contra invasões em terras.",
      "speaker": {
        "name": "Capitão Alden",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692269862,
      "duration": 11,
      "transcription": "Ok com a palavra agora por três minutos deputado Marcon. Presidente, nova relatora Caroline. E aí",
      "speaker": {
        "name": "Tenente Coronel Zucco",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692269873,
      "duration": 180,
      "transcription": "Próximo ministro. Quando o ministro, terçafeira mandou email dizendo que não podia estar aqui o relator foi aos os prantos, que deu o relator dessa CPI põe pra onde? Já pegou o avião, fui pra São Paulo. Então se era tão rigoroso com o ministro o relator deveria estar aqui. Segundo lugar invasão é crime invasão é isso e aquilo aos e a brabeza de vocês nós estamos entendendo. O Supremo mandou prender mais dez hoje da ação do dia oito de janeiro aos, tá? Oito, dez e dezesseis busca e apreensão. Lá na CPMI, aos do oito de janeiro, está caindo as porta, a janela com aquele que está depondo hoje lá. Aos, por isso a brabeza, o nervosismo de vocês, e nós somos solidário a vocês, somos solidários. Outra questão, aos. Outra questão, movimento sem terra é porque ocupa, porque faz isso, faz aquilo, é bandido, é criminoso. Aos. Eu poderia falar aqui, mas só vou citar, os caminhoneiro quando trancava as BR, ao. O que que eles eram? Pra mim não eram bandido nem criminoso, eles eram movimento de reivindicação. Aos. Então o movimento sem terra, é bandido é criminoso e os caminhoneiro que que era? Não eram bandido, não eram nada. Estavam reivindicando seus direito, claro que depois chamaram ao o impeachment da Dilma a intervenção militar já e assim por diante e e depois no outro governo ficaram de braço cruzado. Ao senhor ministro, quero te saudar, primeiro pela atitude que tu tomou essa semana, sobre o 0 tema do leite, aos que não é só essa semana já tem mais de sessenta dia que o senhor está tomando atitudes firme em favor dos produtor de leite, meus parabéns. Meus parabéns da forma que o seu gabinete, ao junto com o vicepresidente da república, Geraldo Alckmin, está tratando ciclone aos lá na região das missões, no Rio Grande do Sul. Terçafeira teve uma audiência com o Ministério da Agricultura, ao, com o Ministério da Integração, com BNDES articulado pelo vicepresidente da república. Aos. E o vazio sanitário de Santa Catarina, seja onde for, o senhor faz oito mês que é ministro. Aos onde é que andava o governo dos quatro ano passado que não viu o 0 vazio sanitário de Santa Catarina? Aos e eu concordo Carol é justa a tua pauta é justa a tua pauta é justa e estamos junto com isso não é porque o não fez Ok? Com a palavra agora.",
      "summary": "Deputado: Ministro ausente em CPI, mas ativo em questões de leite e ciclone. Critica invasões, movimento sem terra e compara com caminhoneiros. Menciona atitude sobre vazio sanitário em Santa Catarina. Suporta pauta sobre isso.",
      "speaker": {
        "name": "Marcon",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692270053,
      "duration": 3,
      "transcription": "Deputado Alencar Santana.",
      "speaker": {
        "name": "Tenente Coronel Zucco",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692270056,
      "duration": 251,
      "transcription": "Ministro, bom dia. Parabenizálo aí pelo pelo trabalho frente do ministério, e também pela presença e o diálogo aqui nessa nessa CPI. O senhor está à frente de uma importante pasta, setor econômico muito importante, muito forte no nosso país, que gera riqueza, dividendos e ao mesmo tempo ajuda a alimentar o nosso povo e também exportando a outros países. Tem uma área muito estratégica. E nós estamos vivendo momento especial na política brasileira que nós voltamos a ter governo de diálogo de respeito de construção fazendo isso com todos os atores possíveis, dialogando com a com b com c com d né? E acho que isso é importante esse diálogo no setor, que na última eleição parte dele é legítimo cada está de lado isso é natural, mas uma parte dele de uma maneira até radicalizada contra, problema não é você ter posição política, como você é expressa, você é exército, como você faz esse trabalho. E uma uma parte desse desse setor de uma maneira muito dura, agressiva, com acusações totalmente infundadas, portanto o diálogo nessa pasta com todos que atuam será fundamental, pra demonstrar que a gente quer fazer pro setor da agricultura, é pensando no país, respeitando aqueles que produzem, respeitando aqueles que seguem as regras, respeitando aqueles que de fato, querem produzir e usando as expressões também de alguns sem cometerem determinados crimes. E o diálogo também com o MDA, é fundamental, ali cuidar de vamos pegar a agricultura familiar, mas num contexto geral a agricultura é uma só, tem suas diferenças individualizadas ali mas no conjunto é uma só então esse diálogo é muito importante, entre os dois ministérios, entre o próprio Ministério do do MAPA e também os movimentos sociais em determinados momentos, não tem como deixar de aqueles agricultores familiares dialogando com todo mundo, e fico feliz que o senhor aqui manifestou e em outros momentos também mas vamos pegar aqui nessa na na CPI, essa justamente essa visão de respeito, de diálogo, de construção, de entender que o movimento, é uma força social que está ali reivindicando aquilo que deseja, aquilo que quer, aquilo que acha justo, e é o papel dele, pressionar, cobrar, denunciar e assim funciona, então a gente quero aqui em nome da liderança do governo aqui na Câmara o nosso líder Guimarães, também expressar todo o nosso apoio ao vosso trabalho, dizer que estamos à disposição, e esperamos que, A gente só lamenta algo aqui, que a CPI, muitos aqui chegaram com muita vontade, isso e aquilo, falando o que aconteceu que não ia, mas infelizmente ela está indo pro para o para o fracasso. Porque justamente faltou razoável, a ponderação, o respeito e o diálogo, e se alguém quisesse chegar a determinadas verdades aqui, utilizou o caminho totalmente diferente, que é apontando o dedo é acusando sem qualquer sem sem sequer ir atrás do fato. Então ministro desejo que de fato faça especificamente na sua pasta grande trabalho, mas que mantém essa postura de respeito e diálogo com todos os atores, todos os atores, mesmo que na outra ponta o trabalho mais específico seja do MDA, não importa, num conjunto é quase quase como se fosse sentido só, então a gente parabeniza por esse trabalho. Obrigado deputado. Com a palavra deputado Gustavo Gaia não se encontra, deputado ali disse não se",
      "summary": "Deputado valoriza diálogo em agricultura, crítica falta de razoabilidade na CPI. Suporta ministro que respeite e dialogue com todos os atores no setor.",
      "speaker": {
        "name": "Alencar Santana",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692270307,
      "duration": 6,
      "transcription": "Deputado Zé Aroldo, deputado o senhor tem quatro minutos.",
      "speaker": {
        "name": "Tenente Coronel Zucco",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692270313,
      "duration": 117,
      "transcription": "Aí senhores, bom dia a todos, bom dia presidente, bom dia ministro Carlos Fávaro. Quero começar agradecendo a sua presença aqui nessa CPI como convidado por ter aceitado o convite, Mesmo sabendo que poderia sofrer hostilizações hoje aqui infelizmente nós vimos algum questionamentos que incluíram até familiares do senhor, o senhor não é tema desta CPI, o senhor aqui como convidado perguntas que procuraram apenas desestabilizálo emocionalmente, então quero lhe dar os parabéns por ter mantido a sua postura né sempre muito reta o que demonstra o ser humano evoluído que o senhor é. Estenda aí os meus abraço ao nosso querido secretário executivo, que eu carinhosamente chamo de viceministro por toda a cordialidade que ele tem nos atendido lá, sempre solicito lá no Ministério da Agricultura como deputado representando o estado de Roraima, fica o meu convite para que o senhor esteja indo ao nosso estado ver a revolução que o agronegócio que a agricultura familiar que a agricultura indígena tem feito com o estado de Roraima, inclusive no sábado agora teremos lá a nossa festa da colheita, como o senhor disse o calendário lá é invertido, né? Por estarmos no extremo norte, mas realmente o agronegócio tem transformado o nosso estado. O Plano Safra foi anunciado dos maiores planos safra com certeza vai dar o impulso muito maior também a nossa produção agrícola lá de Roraima. Ministro eu quero apenas pra encerrar minha fala ali fazer uma pergunta, quais são as reais dificuldades que o senhor enxerga pra que seja feito uma real reforma agrária. Muito obrigado Obrigado meu querido. Agradeço.",
      "summary": "Deputado agradece presença do ministro e elogia sua postura during questioning. Extende saudação a um secretário executivo e convida ministro a visitar Roraima para ver avanços na agricultura. Pergunta sobre desafios para realizar reforma agrária.",
      "speaker": {
        "name": "Zé Haroldo Cathedral",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692270430,
      "duration": 20,
      "transcription": "Sua nota aí que nós estamos conseguindo algo inédito que realmente todos os parlamentares vão fazer a sua fala. Deputado Marcos Pollon não se encontra, deputada Ana Paula Leão também não se encontra, deputada Magda Mofato. Três minutos. Treze minutos deputada.",
      "summary": "Deputado fala sobre discursos de parlamentares, três ausências mencionadas.",
      "speaker": {
        "name": "Tenente Coronel Zucco",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692270450,
      "duration": 27,
      "transcription": "Senhor presidente não vou utilizar os três minutos porque eu gostaria de ouvir mais o senhor ministro Carlos Fávaro. Então eu faria uma pergunta. Senhor ministro, por que que o senhor acha que foi aberta esta CPI? Qual o motivo principal que o senhor acha que esta CPI foi aberta? É essa a pergunta só. Obrigada deputada. Por isso vai",
      "summary": "Deputada pergunta ao ministro reason CPI was opened, asking for main motive.",
      "speaker": {
        "name": "Magda Mofatto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692270477,
      "duration": 6,
      "transcription": "O seu questionamento vai responder com a palavra deputado Domingos Sávio por três minutos.",
      "speaker": {
        "name": "Tenente Coronel Zucco",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692270483,
      "duration": 209,
      "transcription": "Senhor Ministro Carlos Fávaro, prezado presidente Zuko, Caroline e colegas parlamentares. Ministro, minha fala não vai destoar da minha história aqui nesse parlamento e muito menos se distanciada a coerência que eu procuro ter. Eu quando me pronunciei a primeira vez nessa CPI, eu disse que o meu objetivo tendo acolhido a indicação do meu líder pra estar aqui era combater os crimes e buscar caminhos pra que pudéssemos contribuir pra que haja uma reforma agrária dentro da lei no Brasil. Isso está registrado nos anais e é o que eu sempre disse. E eu quero dizer, isso não vai surpreender ninguém, mas deputado da oposição vai elogiar o ministro? Vou sem nenhum constrangimento, pelo contrário, eu fico feliz de ouvir de vossa excelência aqui, com clareza, que o senhor condena invasões, que o senhor condena atividades criminosas, que o senhor entende que a reforma agrária tem que ser de forma pacífica, que o senhor reitera aqui o presidente disse que não há necessidade de fazer invasão, que tem que se buscar caminhos pacíficos e ordeiros. Agora nós precisamos colocar isso na prática ministro, nós precisamos de fato fazer esforço grande pra isso. Eu quando disse que não me sinto constrangido de elogiálo, porque eu sou oposição mas nunca serei oposição ao Brasil. Eu entendo que alguns colegas aqui disseram e às vezes em algum momento a gente fica angustiado porque a gente quer que o Ministério da Agricultura tem a força de representar a pujança que é o agro brasileiro. Desde o primeiro momento a gente defendia, eu continuo defendendo, que o agro é só. Venho da agricultura familiar eu sou nascido no interiorzão lá, e eu ainda continuo sendo pequeno proprietário. Então eu acho que todos devem ser tratados igualmente, tenho problema de ver que tem o Ministério do Desenvolvimento Agrário, e que tem o MAPA. Agora não podemos, é deixar que o MAPA fique de figurante nessa história, o Brasil sendo dos maiores produtores de alimentos do mundo e que começa a ficar tratando quem é produtor do agronegócio como bandido, né? Tanto do ponto de vista ambiental como na hora de defender o seu legítimo direito de propriedade. Então ministro, eu quero do senhor aqui, né? E eu não tenho dúvida que o senhor terá disposição de fazer, compromisso que a gente possa se unir de forma muito firme no combate ao crime. Quem invadiu, quem está desrespeitando a lei tem que ser tratado criminoso e não pode ser objeto nem de reforma agrária até pra desestimular. Não invada não, porque senão você não vai ser assentado ou ou ter a sua propriedade que você tem o direito de reivindicar, concordo com o senhor, a pessoa reivindicar que quer ter uma propriedade é legítimo, agora não invadindo, cometendo crime. E por outro lado que a gente nós também da oposição vamos nos ajudar no seguinte, tem que ter algumas medida pra fazer reforma agrária dentro da lei? Ter que fazer algum tipo de projeto, algum recurso específico, concluir no orçamento? Nós estaremos do lado, não vou botar contra não, aquilo que for pra fazer reforma agrária de maneira legítima estamos lá agora invasão de terra? Não. Isso nós precisamos de deixar de forma muito clara, muito firme, viu Ministro? E olha reitero, parabéns e que mantenhase firme nisso e que de fato isso seja respeitado dentro do governo como todo. Muito obrigado, grande deputado Domingos Sávio.",
      "summary": "Deputado elogia ministro por condenar invasões e atividades criminosas, exortando para uma reforma agrária dentro da lei e combate ao crime. Sua oposição é ao Brasil e deseja igualdade no tratamento de todos os produtores. Ele propõe uma união firme no combate ao crime e apoio a reforma agrária dentro da lei, enquanto se opõe à invasão de terras. Reconhece a necessidade de medidas específicas e recursos para reforma agrária legítima.",
      "speaker": {
        "name": "Domingos Sávio",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692270692,
      "duration": 6,
      "transcription": "A última inscrição, deputado Messias também, seus três minutos. Senhor presidente.",
      "speaker": {
        "name": "Tenente Coronel Zucco",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692270698,
      "duration": 166,
      "transcription": "Zuko, a Carol Detoni, nosso Ministro está aqui Carlos Fávaro. Eu acredito senhor presidente hoje, fazendo a reflexão, até dispenso pouco as perguntas que eu iria fazer, acredito que o papel dessa CPI a cada dia está se consolidando. É uma é uma CPI é uma comissão parlamentar de inquérito. E o que que a gente gostaria o que que a gente quer ao longo de todo esse trajeto? Não é, é investigar, é ouvir, é convidar, é convocar, e aí o ministro Fávaro ele ele dá exemplo dentro do governo Lula a ser seguido, a ser seguido. O que a gente gostaria aqui ministro, é que outros colegas do senhor que compõe, que compõe o ministério do presidente Lula, tivesse esse mesmo comportamento que o senhor teve, né de vim aqui de responder de dialogar com essa CPI, e de forma respeitosa e aí assim o fizemos né reconhecemos o senhor quanto ministro de estado em nenhum momento acredito eu que ninguém se excedeu o senhor preparado né vem do Congresso Nacional e sabe se portar, e é e é é o papel dessa comissão parlamentar de inquérito, então eu gostaria, falei que não iria perguntar mas eu tenho minuto e vinte ainda, mas assim pro senhor refletir se se achar confortável de responder, o senhor pode responder. Qual é a relação ministro é do seu ministério em relação às invasões de terras produtivas ocorridas pelo MST, pelo FML, e demais denominações desde o início de dois mil e vinte e três. Qual a relação do seu ministério em relação a essas invasões. Uma outra pergunta é de que forma o seu ministério tem atuado junto ao MDA para atenuar as invasões e garantir a tão sonhada segurança jurídica que os produtores rurais eles querem ter pra continuar a sua lida no dia a dia. E quais são as principais ou quais são os principais desafios para viabilizar de forma efetiva aquilo que nós tão sonhamos que é a tão sonhada reforma agrária no Brasil. Mais senhor presidente, gostaria de agradecer vossa excelência e parabenizálo né? Embora tenha aí as as tempestades, os vendavais da vida o senhor tem permanecido firme, dignificando essa comissão parlamentar de inquérito.",
      "summary": "Deputado fala sobre consolidação da CPI, sua função investigativa e convoca ministros a comparecer; questiona ministro sobre relação do seu ministério com invasões de terras e atuação junto ao MDA para garantir segurança jurídica; menciona desafios na viabilização da reforma agrária no Brasil; elogia presidente da CPI por firmeza.",
      "speaker": {
        "name": "Messias Donato",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692270864,
      "duration": 104,
      "transcription": "Obrigado deputado. Bom, primeiro eu quero antes de mais nada agradecer o ministro, que ficou até o último escrito. Também quero agradecer os parlamentares que entenderam né a solicitação do ministro, nós diferente de que do que alguns preconizam e falam muito aqui deputado Nilton Tato deputado Valmir nós queremos ajudar. Logicamente que também temos a nossa diferença, Sabemos como o deputado Domingos Sávio comentou, de alguns crimes ou de muitos crimes, estamos alinhando relatório que vai mostrar problemas, mas que vai propor soluções, então é muito importante salientar nesta casa que a vinda de ministro de estado pra dialogar muitas vezes com pautas espinhosas, também faz parte da democracia. E nós não vamos deixar de convidálos, de convocálos, de fazer pedidos de informação ou quebra de sigilo, e não é pelo agronegócio, é pela sociedade brasileira. Esta evolução que a gente pede pra país que é vocacionado pra agricultura. Seu ministro então quero agradecer, de público esta presidência, pela sua disponibilidade, nós também fomos ao encontro da sua solicitação, teríamos com certeza perguntas com mais tempo, mas entendemos a sua agenda, e eu passo então agora a palavra pro senhor, não só responder os questionamentos que o senhor anotou, como também fazer as suas considerações finais.",
      "summary": "Deputado agradece presentia ministro e parlamentares; destaca importância de diálogo em democracia; anuncia apresentação de relatório com soluções para problemas relacionados a crimes. Obrigado ministro por disponibilidade e agenda ocupada.",
      "speaker": {
        "name": "Tenente Coronel Zucco",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692270968,
      "duration": 587,
      "transcription": "Dos trabalhos, pela liderança, quero agradecer a todos os deputados que, me convidaram, que me questionaram. Acho que já começo pouco respondendo, respondendo a deputada Magnum, se o Congresso e é prerrogativa do Congresso, e eu sou parlamentar, encontrou elementos para para abrir uma CPI, ou fez e está aqui pronto pra debater. Espero ter contribuído com com algumas uns posicionamentos que deixam claro como penso a reforma agrária neste país, a palavra que eu mais escutei aqui foi a palavra crime, eu anotei aqui olha, o deputado Domingos falou de crime, deixa eu ver quem o, 0 Zé Trovão falou de crime, o Valmir falou de crime, o capitão, o capitão Nilton Alden falou, criseóssea de crime, veja bem, e veja que o posicionamento de todos, eu também falei de crime, eu também falei, ninguém defende criminoso né? Defende, ninguém defende, ninguém defende. O senhor capitão, coronel estava aqui também, por que que não faz a lista dos membros do PCC pra nós listar eles pra acabar com o crime? Eu vou fazer pacto que eles não vão cometer mais crime. Como que a gente pode proibir o cargo de cometer crime? Como é que pode? A gente não consegue. Agora, tem que ser rigoroso com o crime. Se alguém roubou, se alguém desviou, porque o deputado Valmir também falou é isso, estamos todos do mesmo lado, estamos todos buscando que as coisas aconteça dentro da forma e da ordem e da lei. A reforma agrária é ato legítimo, e este é o ponto talvez que eu peço a consciência de todos vocês, o movimento social quando é feito e de forma ordeira é legítimo, é legítimo, como disse aqui Marcon, os caminhoneiros quando foram reivindicar legítimo, isso é democracia. Agora passou fora da lei, crime, todo mundo contra crime. Esse é o primeiro pacto, esse é o primeiro é o primeiro ponto que vai ser tenho certeza que será convergente ao final desta CPI. Sonho com uma reforma agrária mais efetiva, sonho com uma reforma agrária que dê oportunidades, o que me fez vir, pra vida pública, e primeiramente não pra vida pública partidária, foi exatamente o começo deve me dissesse minha história quando cheguei com dezesseis anos de idade, em município de que era assentamento de reforma agrária. O sonho, o desejo de uma vida melhor, de prosperar, de ter pedacinho de terra pouco maior pra poder cumprir a nossa vocação de produtores de alimentos, nós saímos sítio de três alquejos de terra no Norte Paraná, três irmãos, três filhos, pai e mãe. Por óbvio sonho num pedacinho pouco maior se deu lá Mato Grosso ao lado de de assentamento de reforma agrária. E essa expectativa e esse sonho, de uma rodovia de, não estou falando estou falando do asfalto não, estou falando de uma uma vicinal cascalhado, uma pontezinha aqui de acesso à propriedade pra você ir e voltar, o teu ônibus escolar e levar as crianças na escola e voltar, posto de saúde, uma energia elétrica, quem sabe o que é ter em casa uma geladeira a gás, não ter energia elétrica pra cortar os alimentos pra conservar, eu vivi tudo isso. E descobri neste período que a forma mais legítima de eu conseguir superar os desafios, os meus anseios, minhas deficiência, era ombrear com todos aqueles que tinham o mesmo desejo, por isso a legitimidade do movimento. E ao encostar no movimento eu fui presidente cooperativa fui presidente de identidade, fui líder, fui disse aqui, fui delegado da prósója pra poder reivindicar, reivindicar cobrar cobrar dos líderes, dos do poder público, que agora nós estamos do outro lado do balcão, estamos aqui pra representar o povo e poder fazer. Então meu sonho é que, Agora como ministro, se puder deixar legado, que sucede tão bons ministros que passaram, essa agropecuária tão forte tão pujante que gera excedentes da economia, gera emprego, gera oportunidade, e que nós não tenhamos na agropecuária e tenham a certeza aqueles que talvez acham ainda que o presidente Lula ou que o governo desrespeita a agropecuária Domingos, são todo desrespeito à nossa amizade, não é assim, pode ter certeza do que confie no que eu estou lhe dizendo, Presidente Lula, ele quer muito bem essa agropecuária. Faça uma reflexão independente do que pensam partidariamente de como foi o período dos dois governos do presidente Lula com relação ao pecuária, repactuou dívidas que vinham se arrastando desde os planos econômicos lá dos anos oitenta, época da inflação, repactou em vinte anos, mas também deu crédito, deu condições pra que o produtor continuasse plantando, cumprindo a sua exercendo, criou programas muito interessantes que estavam as duas ou uma só agricultura que eu também penso que é uma só, uma só precisa da mão mais amiga do do estado, que é a agricultura familiar, porque ela não consegue contratar engenheiro agrônomo, veterinário pra cuidar dos seus animais e o grande consegue particularmente fazer, mas tendo a presença do estado fornecendo determinados programas pra ele é tão ou mais eficiente que grande produtor, né e o presidente Bruno fez isso por exemplo ao criar o programa nacional do biodiesel, que deu oportunidade de mudar a formação do preço da soja nesse país através do consumo do óleo pra fazer combustível novo, renovável, verde em detrimento de petróleo fóssil, mas também conectada à compra de produto da agricultura familiar pra prosperar, que fez programas como o Moderfota, que fez como programas como o Mais Alimento, e como é importante o Mais Alimentos, aquelas filas de homens e mulheres chegando entusiasmados pra comprar trator lá na na Agrishow pra mudar da vida, sabe exemplo aqui e foi tocado e falo com muita que chegou na propriedade que depois minha família concorrou, minha filha acabou adquirindo, junto com a minha família, estava lá há quarenta anos, não tinha o título de propriedade e queiram mais, não tinha trator, não tinha trator, estava não não conseguiu comprar porque não tinha o título, não conseguiu comprar trator. E aí os filhos foram cansando, foi foi pra cidade, eu aguentava mês, mexeu Mourão de mil quilos no braço, tem que juntar todo mundo, ou com animal junto pra pequenos, quem sabe quem tem vocação, e mais do que sonhar é poder agir, hoje Deus me deu a oportunidade de ser ministro, ser ministro do governo que está me ouvindo, que está ajudando, e posso lhe garantir, esse maior plano safra da história não é factoide não, é só o jeito de caber construir, de não profileigiar banqueiro. O segredo e o pulo do gato aí, deste plano safra não foi, não foi equacionar mais recursos público, pra ter acesso mais dinheiro. Equacionou. Ministro Haddad foi muito competente, por determinação do presidente Lula, ele colocou mais recursos disponível pra equacionar, mas muito mais do que isso, foi o direcionamento do crédito. Quanto custa, qual Qual o custo do dinheiro, da poupança? Seis por cento ao ano? Ao aumentar o direcionamento que vem ainda do contrário Ministro da Economia passada, diminuindo o direcionamento. E aí o banco prefere emprestar dinheiro a doze por cento ou dez por cento ao ano ou pro cartão, O capital de giro, ou pro crédito pessoal, ou pro cartão de crédito. É claro que o banco prefere dirigir pra isso e não pra agricultura. E ao direcionamento que o Conselho Monetário Nacional fez com os dois voto do ministro Haddad e da ministra Simone Tebet, pra que nós aumentássemos obrigatoriamente o uso de recursos da poupança pra financiar o agronegócio, que nós aumentássemos obrigatoriamente Os recursos de Depósito à Vista, dinheiro que não tem custo pro banco, está lá, o nosso dinheirinho que está lá hoje na conta, tem bilhões lá disponível, e aí direcionou obrigatoriamente pra financiar agronegócio, por isso o plano safra é maior, porque o governo agiu na sua forma dali, não o usando dinheiro de orçamento, mas usando a a estratégia pra poder atender pequenos médios e grandes produtores. Governo que está construindo grande plano, é é isso contratar amanhã com o presidente Lula, a Lalajay que está aqui hoje, pra que nós possamos incrementar quarenta milhões de hectares de áreas agricultáveis, com investimentos em calcário, fosfatos, calagem, armazéns, equipamentos, voltou ter linha de crédito abundante para armazéns. É governo que está comprometido com água pecuária, e tenho certeza que a reforma agrária vai ser feita da ordem e da lei, pra que não possa ter tantos outros favos que ainda estão aí esparramado pelo Brasil, no sonho e na ilusão de que vai lá tem pedaço de chão e vai prosperar, se o governo estiver olhando pra ele, dando título, dando crédito, dando financiamento, é isso que nós queremos todos, e eu vou poder estar ajudando com toda certeza. Muito obrigado pela atenção de todos vocês. Obrigado, obrigado ministro. Eu quero só finalizar",
      "summary": "Ministro de Estado - Ministério da Agricultura e Pecuária defende reforma agrária efetiva, com investigação rigorosa de crimes, suporte a agricultura familiar e aumento de produção agrícola, visando uma agropecuária forte com geração de emprego e oportunidades.",
      "speaker": {
        "name": "CARLOS HENRIQUE BAQUETA FÁVARO",
        "position": "Ministro de Estado - Ministério da Agricultura e Pecuária"
      }
    },
    {
      "start_time": 1692271555,
      "duration": 40,
      "transcription": "Mais uma vez, reforçar o nosso compromisso com a verdade, deixar muito claro que algumas pessoas estão falando que a CPI está terminando mas ela está avançando, e nós vamos sim trazer mais segurança jurídica, faz no campo e vamos querer que essa reforma agrária aconteça dentro da constituição, e dentro da moralidade. Grande abraço a todos, está encerrando a sessão.",
      "summary": "Deputado reafirma compromisso com verdade e avanço da CPI, trazerá mais segurança jurídica e deseja reforma agrária constitucional e moral dentro da constituição. Sessão encerrada.",
      "speaker": {
        "name": "Tenente Coronel Zucco",
        "position": "Deputado"
      }
    }
  ]
}