{
  "start_time": 1688378400,
  "end_time": 1688395260,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE TRABALHO",
  "description": "REUNIÃO DE DEBATE\r\n(Requerimento nº 30/2023, do Deputado Reimont)          \r\n\r\nTEMA\r\n\r\n\"Requer a realização de Debate público para debater o Impacto do novo Ensino Médio na Vida dos Trabalhadores da Educação no Estado do Rio de Janeiro. \"\r\n\r\nCONVIDADOS\r\n\r\n\r\nROBERTA BARRETO DE OLIVEIRA\r\nSecretária Estadual de Educação do Estado do Rio de Janeiro\r\n\r\nMARIA SELMA DE MORAES ROCHA\r\nDiretora de Articulação com os Sistemas Nacionais de Ensino, Planos Decenais e Valorização dos Profissionais da Educação - MEC\r\n\r\nRICARDO TONASSI SOUTO \r\nPresidente do Conselho Estadual de Educação do Rio de Janeiro - CEE-RJ\r\n\r\nELSON SIMÕES DE PAIVA\r\nPresidente do Sindicato dos Professores do Município do Rio de Janeiro e Região - SinproRio\r\n\r\nOSWALDO LUIS CORDEIRO TELES\r\nDiretor Administrativo da Federação dos Trabalhadores em Estabelecimento de Ensino no Estado do Rio de Janeiro - FETEERJ\r\n\r\nGILSON LUIZ REIS \r\nCoordenador Geral da Confederação Nacional dos Trabalhadores em Estabelecimento de Ensino - CONTEE\r\n\r\nMARIA EDUARDA QUIROGA PEREIRA FERNANDES \r\nSecretária Executiva Adjunta da Confederação Nacional dos Trabalhadores em Educação - RJ - CNTE\r\n\r\nBRUNO EIZERIK \r\nPresidente da Federação Nacional das Escolas Particulares - FENEP\r\n\r\nPEDRO PAULO DE BRAGANÇA PIMENTEL JÚNIOR \r\nPresidente do Sindicato dos Estabelecimentos de Educação Básica do Município do Rio de Janeiro - SINEPERIO\r\n\r\nMALVINA TUTTMAN \r\nCoordenadora Geral do Fórum Estadual de Educação do Rio De Janeiro  - Feerj \r\n \r\nALEX BOLSAS \r\nSuperintendente da Superintendência Regional do Trabalho do Rio de Janeiro\r\n\r\nMARCELA BITTENCOURT THOMAZ DE AQUINO ESCOBAR \r\nPresidente do Sindicato dos Estabelecimentos de Ensino no Estado do Rio de Janeiro - SINEPERJ\r\n\r\nWANDERSON MARQUES MORAIS \r\nVice-Presidente da União Brasileira dos Estudantes Secundaristas -UBES\r\n\r\nA/C COORDENADORES GERAIS \r\nSindicato Estadual dos Profissionais de Educação do Estado do Rio de Janeiro - SEPE-RJ",
  "type": "Debate",
  "location_name": "Anexo II, Plenário 12",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2292070",
  "speeches": [
    {
      "start_time": 1688380800,
      "duration": 698,
      "transcription": "Cumprimentar além do Jefferson, cumprimentar também o Jorge Maximiliano, diretor de administração, Adriana Lima Lisgoninhares, diretora de desenvolvimento acadêmico em indústria institucional, Roger Penhaque contador, Nádia Vitória Martins, departamento pessoal, diretoria pessoal, professora Mariana, professora Leila Pontes, professor Raimundo Norado, Weber pelo Estado da informática, professor. Professor Otávio Peciani, e também esses daqui do Instituto Federal Rio de Janeiro, mas também cumprimentar o professor Jorge Alexandre, professor do instituto federal do Rio de Janeiro, da cidade de Duque de Caxias. Quero também, então agora sem muita, sem muitas outras informações, quero agradecendo a presença de todas e todos aqui, convidar pra sentarse aqui a mesa conosco, pra gente iniciar os trabalhos, o professor Elson Simões de Paiva, presidente do Sindicato dos Professores do município do Rio de Janeiro. Convidava tomar assento aqui também a mesa, primeira na nossa, a primeira mesa, nossa quero convidar pra tomar assento aqui a mesa também do Ministério do Trabalho, superintendência do trabalho senhor Alex bolsas superintendente da Superintendência regional do trabalho do Rio de Janeiro. Convidar pra tomar assento também aqui a mesa, a nossa querida secretária executiva de junta da Confederação Nacional dos Trabalhadores em educação CINE, Maria Eduarda Quiroga. E dizer que nós temos a grande alegria de ter conosco aqui uma professora deputada estadual, que convida também pra estar na mesa conosco, a deputada Érica Taquimou. Composta essa primeira mesa, depois nós nós vamos refazêla né, em alguns em alguns em alguns outros. Queridas e queridos prezadas e prezados amigos, companheiros companheiros, o novo ensino médio que forma a sugestiva siga nem, tem gerado mais dores de cabeça do que bons frutos de modo aqui no estado do Rio de Janeiro. Reforma meramente curricular, que compromete a formação geral básica dos estudantes, o Enem vem merecendo críticas em quase todos, se não em todos os segmentos, em todos os seus aspectos. São graves os ensino médio na vida das trabalhadoras e trabalhadoras da educação do estado do Rio de Janeiro. Essa é uma pauta de extrema urgência, porque a reforma agravou uma situação já crítica, o que levou a atual injustiça greve na rede estadual de educação no Rio de Janeiro. Quero prestar a minha homenagem, a minha solidariedade a esses profissionais da educação, que merecem sempre o nosso irrestrito apoio. No Rio de Janeiro o sistema público de ensino enfrenta o maior desmonte já promovido por governo, estado que tem o segundo maior PIB do Brasil, e o quarto maior índice desenvolvimento humano, o Rio paga o mais baixo piso salarial do país, de pouco mais do que o salário mínimo. Enquanto o governo Lula fixou soro piso nacional para professoras e professoras, de quatro mil quatrocentos e vinte reais e cinquenta e cinco centavos, o piso da rede do estado segue apenas em mil quinhentos e oitenta e oito reais. A categoria não tem aumento real desde o ano de dois mil e catorze. A quantidade de trabalhadoras e trabalhadores da educação que recebe abaixo do piso é ACIT, quarenta e dois por cento dos professores da ativa, trinta e três por cento dos aposentados segundo a secretaria de educação a Selic. Os funcionários administrativos, merendeiras, serpentes, por freios, respetores, em sua maioria recebem piso ainda menor que o salário mínimo, oitocentos e dois reais. No final de maio, o atual governador Cláudio Castro, anunciou que implantaria o piso nacional mas sem indexação ao plano de cargos e salários, ou seja, o reajuste de vinte por cento não alcançará os que recebem acima do piso, e nem os funcionários administrativos, nada justifica, repito, o estado tem o segundo maior período Brasil. Por isso o potencial de danos para o magistério Fluminense e consequentemente para os estudantes para educação pública do estado, precisa estar na pauta de discussão sobre a pseudoreforma do novo ensino médio. O ensino médio da rede estadual Fluminense reúne cerca de quarenta e quatro mil professores, quatrocentos e noventa mil estudantes. A implantação do Enem em nosso estado começou no ano de dois mil e vinte e dois, pela primeira série, este ano segunda série, e o cronograma incluiria em dois mil e vinte e quatro a terceira série. A grade curricular reúne vinte e duas trilhas de aprofundamento, agrupadas em onze itinerários formativos, de modo geral os professores e professoras contratados para disciplinas de sua formação estão assumindo outras matérias em uma situação de alta precariedade. Essa precariedade repete uma situação nacional, reforma meramente curricular, o Enem compromete a formação geral básica dos estudantes com esses itinerários formativos, e trilhas de aprofundamento, desarticulados e aleatórios. As mudanças mexem profundamente com o sistema de ensino, mas não considerou necessidades climáticas como preparação, formação, valorização de professoras e professores e demais profissionais da educação, e a garantia de estrutura das unidades de ensino inclusive com laboratórios, equipamentos e novas salas. Passados seis anos da promulgada lei treze mil quatrocentos e quinze, que instituiu o Enem no ensino médio, o que vemos são dúvidas, improvisação, orientações vagas, precariedades, disparidade entre estados e entre a rede privada e a rede pública, insatisfação da comunidade escolar, muitas queixas de estudantes e uma situação sem paralelo, de superlotação e esgotamento de professoras e professores. A reforma gerou novo e insinuante perfil do professorado, o professorado do entre aspas faztu, especialmente nas redes públicas estaduais que concentram quase oitenta e cinco por cento da comunidade estudantil do ensino médio brasileiro. Dos mais de quinhentos e dezesseis mil professoras e professores dessas redes, a a grande maioria teve redução da carga horária de suas disciplinas originais, para encaixar os novos componentes curriculares, algumas disciplinas foram reduzidas a uma aula por semana, mesmo matérias obrigatórias como português e matemática perderam espaço, assim professoras e professores são obrigados a malabarismos para exprimir os conteúdos em uma uma carga horária gravemente encolhida. O corte também impôs outro desafio, o de buscar alternativas de trabalho e de renda. Muitos professores e professoras foram pressionados a assumir disciplinas para as quais não têm informação. O mesmo professor acumula várias matérias diferentes, em processo de desgaste perante os alunos e de esgotamento pessoal e profissional, ou seja, o novo ensino médio não cumpre o compromisso de oferecer a educação básica geral de ponta a ponta e não garante uma formação profissionalizante de qualidade Iludino estudante com a falsa promessa de facilitar o acesso ao mercado de trabalho e afastando milhares de jovens do acesso à universidade. Além disso, flexibiliza perigosamente a gestão de recursos públicos, admitindo convênios com parceiros privados sem licitação ou formalização, especialmente para o cumprimento dos itinerários formativos, induz a desregulamentação da profissão de professor permitindo a contratação de pessoas sem formação pedagógica para ministrar disciplinas de educação profissional. O potencial de danos para o magistério fluminense e consequentemente para os estudantes para educação pública precisa entrar na pauta de discussão sobre a pseudoreforma do novo do ensino médio. Como professor, fico particularmente indignado com o tratamento imposto pelo governo do estado aos profissionais de educação. Quero reafirmar que já fiz aqui no início de minha fala, o meu apoio incondicional aos colegas professoras e professores e a toda a comunidade escolar do Rio de Janeiro. Discutimos o novo ensino médio e os impactos dele na vida de trabalhadores e trabalhadoras da educação, porque nós queremos uma educação que seja educação libertadora, uma educação que compreenda a possibilidade de nossos estudantes, meninos e meninas, jovens, colocaremse no caminho de sua formação e de sua realização pessoal, comunitária e plural. Não basta, dizia Paulo Freire, saber ler que Eva viu a uva, é preciso compreender qual a posição que Eva ocupa no seu contexto social, quem trabalha para produzir a uva e quem lucra com esse trabalho. Muito obrigada. Nós vamos fazer combinado entre nós, primeiro, uma audiência pública ela tem algumas funções, uma das funções da audiência pública é ter ouvidos os atentos Pra todo mundo escutar, e pra todo mundo escutar é bom que o máximo de pessoas também falem. Nós temos as falas da mesa, E eu queria combinar pra que depois tenhamos também alguma interlocução com os que não estão convidados à mesa, pra que também tenham algumas intervenções. Queria combinar com os companheiros da mesa que aqui estão, se a gente pudesse se organizar em torno de dez minutos de fala, pode ser dessa forma? Pode ser dessa forma? Então eu começo com a querida deputada estadual Érica está aqui broto, passando a palavra pra ela. Obrigada. Obrigada, está está ligado esse pagador eu acho. Bom dia, bom dia.",
      "summary": "Deputado discute problemas no ensino médio no Rio de Janeiro: reforma curricular gerando mais dificuldades, alta precariedade entre professores, sistema de ensino negligenciando formação e estrutura, crescente insatisfação na comunidade escolar. Propõe discussão sobre \"pseudoreforma\" do ensino médio, impactos na educação pública e tratamento dos profissionais de educação.",
      "speaker": {
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688381498,
      "duration": 810,
      "transcription": "Bom dia pra todas as pessoas aqui presentes, bom dia. Queria salgar a mesa saudando o deputado, o prefeito da mesa, companheiros de muita luta da educação que a gente se encontra, vira e mexe a gente está se encontrando na luta a gente se encontra né, dos em uma comida né gente toda hora a gente está se encontrando pra pra conversar sobre sobre isso. Eu eu queria primeiro Falar pra vocês que eu acho que esse lugar onde eu estou é importante, é colocar, que eu sou antes de ser eu sou uma professora É do SEFET em Rio de Janeiro, que é uma escola técnica federal, centro de ensino por excelência. No nós já estávamos há muito tempo discutindo o novo modelo, o novo currículo, que é currículo integrado Os cursos cegos. E o debate foi muito intenso ali, eu acompanhei o processo da mudança de currículo no currículo integral. Ainda assim, a gente lá que está no chão da escola, há muito tempo a gente está percebendo uma necessidade de uma reforma no ensino médio, A gente vê que as aulas que estão sendo dadas, que que são parecidas, que são aulas de vinte trinta anos atrás, Não atende ao perfil a isso não, então o que existe uma necessidade de uma reforma de ensino médio, isso está dado e está dado há muito tempo, Tanto é que o debate já estava acontecendo há muito tempo, e antes de dois mil e dezesseis de vir essa reforma a galove ponto feio. Então já a a comunidade Já estava avançando muito, no debate de novo currículo para o novo aluno do ensino médio pra gente atender. A gente tem problema já muito sério aqui, e o Rio de Janeiro, eu acho que é é uma é dos estados que lidera isso, quanto a evasão escolar então a antes mesmo da pandemia a gente já tava vendo uma invasão escolar muito grande Fruto de desinteresse de adolescente e não vê sentido o que estão fazendo na escola. Então isso É uma discussão que já estava acontecendo, volto a dizer, antes da pandemia, né, isso já vem antes muito antes de dois mil e dezesseis quando essa reforma Foi implementada, implementada não, foi colocado como como projeto de uma medida provisória, né? E e aí eu já estava, eu sou professora de física, mestrado em história, doutorado em filosofia, E por conta de ter muito com a filosofia, eu já estava encamessando esse debate e dando palestras Brasil inteiro sobre novas metodologias nas aulas de ciência para adolescentes do ensino médio. Estou querendo apontar com vocês, pra vocês nesse momento, que uma necessidade de de da gente repensar o ensino médio, ela Já é urgente, já estava acontecendo, mas quando vem essa reforma, se do jeito que fez, a comunidade se assusta, porque a gente não estava preparado pra essa reforma que vem do jeito que veio. Quando vem e na época duas coisas estão acontecendo e vai pontuar é porque professor professora são são seres humanos e a gente A gente é sensível a isso. Eu sempre falo como eu atuo em sala de aula durante muito tempo, a gente sabe que pra gente ensinar, A gente aprender tem que ter paz pra isso. E coisas começaram a acontecer paralelamente. Foi essa reforma do ensino médio E foi projeto né escola. Eu passei partido que a gente sabe muito bem o que que é a partir pra cada que tinha naquele então esses dois projetos isso Abalou muito o emocional de muitos profissionais de educação, então é necessário também quando a gente falar sobre sobre reforma do ensino médio, sobre o que que está acontecendo com a educação, sobre a saúde É mental, é a saúde das pessoas que trabalham com educação nesse país. Que isso tudo está nos abalando, está falando muito. Então, quando vem, por exemplo, essa reforma da resposta que ele chama, Nós professores e professoras viramos da sociedade. E pela primeira vez nas escolas, a gente estava vendo nível de agressividade a gente não tinha antes. É claro que a Lux rebelde sempre tivemos, inclusive estávamos pensando em como lidar com essa rebeldia. Mas o nível de agressividade subiu muito. Quando aluno e aluna começa a desconfiar e colocar em cheque que você está ensinando, A gente que está se ensinando, né, em cima de algo que vem de uma academia e foi passado por muita gente E foi estudado como é que ser aquilo ser ensinado. Tem uma loja de quatorze, quinze anos que já chega questionando é o que está acontecendo e de uma forma agressiva Isso nos afeta. Quando vem essa reforma, sem discutir com a gente, isso nos afeta também. E a gente que vive no chão da da escola agora, agora vamos lá, eu volto a dizer, sou professora, Agora sou professora licenciada de uma rede federal de ensino interno. E eu sei que corri os estudos federais. Acompanhei a representação dos federais os locais desse país. E pedir perto o que o Federal fez algum lugar eu com vários lugares país fez modificando positivamente o futuro dos jovens e como funciona a economia local como funciona é o movimento local levando inteligência para aquele determinado local conhecimento, respeitando o perfil de cada região que é o que faz os institutos federais. Então eu tive a oportunidade de ver isso. Quando vem essa reforma do ensino médio, colocando ainda como muitos itinerários, eu acho que isso É vale a gente aprofundar hoje aqui, o mundo se tiver áudio a possibilidade do aluno sair do ensino médio com diploma de técnico, Aí eu fiquei, eu que já vivi o chão da escola já tive duas matrizes na rede estadual. E sei também Do que a rede estadual hoje carece. A gente está com o coitado aqui desde 2014 sem o reajuste salarial, Sem condições de trabalho. A gente está falando de escolas que não tem porteiro. A gente está falando de escolas que não tem inspetor. A gente está falando de escolas que não tem que pegar bolo, a gente está falando de escolas que não tem psicólogo, a gente está falando de estoque que não tem mediador, é que a gente precisa muito para as pessoas com deficiência. A gente está falando de escola que sequer tem professor e professor. Então a gente está falando desse local, essa escola, essa essa realidade de escola do estado do Rio de Janeiro. Como foi falado aqui, não tem justificativa, né? Para o professor pros penais de educação está trabalhando menos salário menor do que o salário mínimo mas a gente tem hoje e com uma carência de professor então quando eu sabendo nessa realidade leio o texto da nova reforma do ensino médio e vejo que tem aí o itinerário e tem Como como como objetivo a formação de técnico e eu sabendo que o que o Instituto Federal precisa É pra gente tomar bom técnico, eu preciso, isso aí é algum projeto. Aí eu pego a resgata a classe do grande mestre. É o fracasso o caos da educação no Brasil é projeto isso aqui é o projeto de instituição Pra você criar mão de obra barata no mercado que se apresenta aí. E quem e aí que que eu comecei extremamente preocupada quando você pega por exemplo a possibilidade e colocada a toque de caixa no ensino integral. Eu só até por favor tenha ensino integral, mas quando você faz a implementação assim, sem sem considerar a realidade dos nossos jovens distantes, Nós temos muitos jovens que trabalham pra ajudar com o saber da família, depois eu poderia estar muito. Então como como você faz uma reforma no ensino médio onde você está excluindo esses estudantes que trabalham. Sendo que a evasão já tá muito grande como é que você vai atender aí ou a gente vai considerar que essa equação vai aumentar e tá bem, o que a gente não pode considerar. Quando a gente pega os itinerários, tirando os outros técnicos, os outros são de baixíssima complexidade são de baixíssima qualificação você tem uma pessoa e Então isso é desqualificação completo o trabalho acadêmico, a formação acadêmica do profissional educação. Eu acho que isso é é inadmissível. A parte, bom dizer, do ensino técnico, é uma parte que me preocupa muito, Que quando você, eu tenho muito muito cuidado, eu tenho conceito, eu posso ter uma escola técnica de altíssima qualidade. É quando, quando eu eu vejo, falando ensino técnico, eu sei o que que Precisa de laboratório profissionais pra você formar bom técnico? E eu sei que as escolas estaduais hoje contém laboratório de física praticamente É uma balança como é que você vai tomar técnico de paisagem nessas escolas com essa estrutura que tem. Queria falar também que a necessidade de finalizando sobre, contar duas coisas, que a gente tem que colocar aqui que a gente não possa esquecer. A gente está com com o número altíssimo De estudantes com deficiência chegando agora no ensino médio e principalmente com transtorno do espectro autista. E foi uma questão nas escolas municipais que agora está nas escolas estaduais e no futuro muito próximo vai chegar na universidade. A gente não tem estrutura sequer pra atender, essa demanda que dá altíssima dentro das escolas, Isso ocorre, e o outro que me preocupa mais ainda, eu sou uma pessoa preocupada com em comunicar sempre, é é que cinquenta e cinco por cento da população, pouco ou nada está entendendo sobre esse debate que está acontecendo daqui. E se faz necessário a gente falar com a população, a gente ficar pra população isso que está acontecendo, esse freio, essa essa mobilização que está tendo aqui Pra não ter termos essa reforma sendo implementada, frear a implementação dessa reforma se faz urgente, Volto a dizer, a gente precisa de uma reforma, mas essa não nos atende, muito pelo contrário, isso é necessário deixar tudo em mente, Essa reforma vai acentuar as desigualdades sociais como já está acontecendo. Como já está acontecendo, Os professores hoje não estão sem estrutura para trabalhar, sem cabeça para trabalhar, principalmente na rede estadual, onde você sequer tem salário para trabalhar, professor trabalhando três quatro escolas pra dar conta, de uma complementação do salário pra conseguir pagar os boletos e volto a dizer também pra você ensinar pra você aprender você Isso a gente não está tendo no estado do Rio de Janeiro. Então a gente discutir o ensino médio hoje que se faz urgente Com com coisas acontecendo, primeiro novos ventos sobrando de Brasil. A gente sabe que a gente vai ter investimento aqui no estado do Rio, o Rio de Janeiro há de crescer economicamente Estamos precisando de mão de obra qualificada, então estamos precisando escola de qualidade, e o ensino médio não está chegando junto Esse futuro esse ponto se apresenta pro estado do Rio de Janeiro, os investimentos não só pro Rio de Janeiro como pro Brasil. Então a minha pontuação é rimões companheiros aqui da mesa, como professora e hoje como deputada caminhando muito junto mais companheiros que aqui estão aqui em fatura, com a calma vida que estão sempre lá no gabinete, a gente está sempre conversando, a minha preocupação É essa, a gente precisa pensar na reforma, que já está sendo pensado, pelo menos isso a gente tem, a gente está com o, eu estive em Brasília, Conversei com o comunista e ele me pareceu muito aberto para ouvir irmão, aí eu queria também é ver de você Se isso a percepção procede, ele estão montando lá grupo de trabalho, conselhos, congressos, encontros, Pra pra gente pensar, ouvir da comunidade. Isso é muito bom. Então a gente já tem algo acontecendo, disputa e planejamento pro novo ensino médio aí vamos agora ver como é que isso vai terminar, a gente segue aqui fazendo uma mesma conversa muito importante, é pra pra discutir esses detalhes e ficar atento a a essas demandas que são são demandas que eu considero",
      "summary": "Deputada Estadual RJ propõe reforma urgente no ensino médio, destacando a necessidade de atender à evasão escolar e modernizar métodos e currículos, mas critica a implementação atual por abalar professores e desconsiderar realidade escolar, exigindo maior implicação e inclusão da comunidade educativa.",
      "speaker": {
        "name": "ELIKA TAKIMOTO",
        "position": "Deputada Estadual RJ"
      }
    },
    {
      "start_time": 1688382308,
      "duration": 65,
      "transcription": "Obrigado, deputada Érica, obrigado. Eu quero passar a palavra agora pro professor Elcio Simon Spyva, presidente do Sindicato dos Professores do Município do Rio de Janeiro, mas antes eu quero cumprimentar aqui Ricardo Godoy, assessor do gabinete da Marina do MST, do assessor da deputada estadual Zeydan, Eduardo Luiz FM1, federação nacional dos urban dos agradecer a presença, Mauro Marcos, diretorgeral do instituto Benjamin Constant, do lugar onde estive há uns quinze dias e fiquei encantado, a gente tem que lutar muito por obedecer, parabéns pelo trabalho do professor Mauro. Da Sandra Barata, coordenadora do ensino médico do colégio segundo, Leandro da associação cultural chinesa, professora Marisa Muniz, professora Regina, com a palavra o Professor Elcio. Bom dia, obrigado, Hei Gomes, nome do Luca.",
      "summary": "Deputado cumprimenta várias pessoas antes de passar a palavra para o professor Elcio Simon Spyva.",
      "speaker": {
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688382373,
      "duration": 758,
      "transcription": "Saudar a todas e todos que estão aqui à nossa mesa e saudar os presentes também que nessa manhã hoje uma segundafeira né, fazer esse debate, assistir e participar desse debate tão importante pra sociedade que é a questão do novo ensino médio. Primeiro eu queria aqui, Primeiro queria aqui saudar e me solidarizar minha companheira Maria Eduarda, coordenadora do CEP e durante esse movimento paraedista que nós fizemos aqui no estado do Rio de Janeiro, movimento que sempre é vitorioso porque sempre leva a sociedade a observar que há problema na rede estadual, a greve ela também serve pra isso, pra sinalizar que há problemas, não só pela situação ou pela questão financeira ou salarial, mas a condição de trabalho dos professores é a condição de trabalho dos alunos, é a mesma condição. Então, bons salários, funcionários bem pagos, condições de trabalho são importantes pra desenvolver esse trabalho educacional, então a greve dos professores ela é importante e sempre foi importante por isso, então queria saudar a companheira Maria Eduarda que de maneira inédita dessa nessa greve né, foi atacada pelo tribunal de justiça, pelo presidente do tribunal de justiça do estado do Rio de Janeiro, onde ele penalizou que seria normal penalizar o sindicato com multa né, pra fazer o retorno a a as atividades, ou seja, uma coerção judicial né, mas também dessa vez de maneira inédita penalizou os diretores do sindicato com multa individual, ou seja, andamos pra trás na democracia e no debate do que é movimento sindical no nosso país, o estado do Rio de Janeiro, na presidência do tribunal de justiça demonstrou como está o nosso estado do Rio de Janeiro, já sabíamos como estava no executivo, já vimos também como estava no legislativo, e agora já percebemos que realmente o movimento de direita e contra os trabalhadores e contra os movimentos sociais também está na justiça do estado do Rio de Janeiro. Então essa demonstração ela foi feita, eu estou aqui de solidariedade, de solidariedade acompanhando Maria Eduarda e a todos os diretores do sindicato e a toda a categoria de professoras e professores e trabalhadores da educação do estado do Rio de Janeiro fizeram esse movimento, que a greve acabou na semana passada, mas que não acaba o movimento de greve, então o estado de greve, ou seja, o alerta continua, né. Então saudar trabalhadores que está sendo estado de vinte de janeiro. Eu sou professora da rede estadual também, da rede municipal e da rede privada. Eu estou na presidência do cinco Rio né, que é sindicato que representa os professores da do município do Rio de Janeiro, Itaguaí, Paracambi e Seropédica da rede privada né, da educação básica e da educação superior, e também estou aqui representando a confederação nacional dos trabalhadores estabelecimento de ensino a conterr, nosso companheiro e coordenador geral Gilson Reis não pôde estar, então estou aqui falando em nome dele também, em nome da nossa confederação para estarmos aqui fazendo esse debate sobre o novo ensino médio. A da questão do debate do ensino médio, de uma reformulação do ensino médio. A gente tem que lembrar que esse movimento começa lá atrás com o governo da companheira Dilma, que inicia e abre debate no MEC né, sobre uma nova forma de apresentar o ensino médio para uma nova sociedade que vinha num crescimento né, numa sociedade onde a inflação era baixa como é hoje, mas o juiz também era baixo, havia crescimento do trabalho, havia todo crescimento do país, e o novo ensino médio chamava pra isso, né, uma reformulação era chamada pra isso também. O debate foi aberto, começouse a falar sobre uma reformulação no ensino médio, só que aí veio o golpe de dois mil e dezesseis e que retira da presidência a presidenta Dilma eleita democraticamente. E uma das coisas que ficou em aberto de todo o desenvolvimento que estava sendo feito por aquele governo, o debate, foi o debate do novo ensino médio. E aí, como a direita de uma maneira sorrateira e golpista assume o poder, ela pega esse debate do ensino médio que era democrático, ela ia ser feito de maneira né, pra crescimento da sociedade e da educação, aproveita e começa debate da direita dentro desse processo, e aí todos esses grupos de todos pela educação privada no nosso país, esse é o verdadeiro nome desse grupo, todos pela educação privada né, entra nesse debate de maneira óbvio né, sem espaço pra nós, fórum nacional de educação é totalmente desconstituído né, então começa debate onde a direita e o poder privado começa a avançar no debate nessa reforma do ensino médio, e o governo Temer, o governo golpista, ele avança nesse debate e consegue construir isso que nós temos hoje, esse grande monstro que foi construído que é o novo ensino médio, novo ensino médio E naquele momento a direita entendeu que deveria acontecer com objetivo primordial, que era acentuar a diferença entre os alunos da escola pública e pobres dos alunos que têm dinheiro da escola privada, porque até os alunos que são pobres e estão na escola privada estão sofrendo do mesmo jeito que os alunos da escola pública, por quê? Porque eles também tiveram perda de qualidade na educação por conta da do novo ensino médio. E esse debate ele vai avançando E a própria direita e os estudos pela educação privada começaram a observar a implementação desse novo ensino médio, e eles começaram a ver uma dificuldade, uma dificuldade que eles não estavam vendo antes. Primeiro, que para a educação pública ia funcionar tranquilamente, os alunos das escolas, das escolas estaduais que são a prioridade ao oferecer o ensino médio no nosso país, é responsabilidade através da NDB, continuariam sendo separados, teriam menos aulas de matérias ditas mais importantes, matemática, português né, e teriam menos ainda daquelas que eles também diziam só que menos importante, história, geografia, filosofia, sociologia, educação física, arte, eu não preciso de nada disso, eu quero uma mão de obra barata, basta ler, escrever e fazer as quatro operações, mesmo que tenha dezoito anos de idade. Pra eles é o que importa, pouco mais qualifica, quem quiser faz curso técnico. E aí vem sistemas S da vida oferecendo a qualificação pra essa mão de obra barata onde o sistema S também entra como elemento que gostou da reforma do ensino médio. Então o que que nós temos aí? A direita começa observar que por que ela queria pra sociedade descontente estava funcionando, só que para a sociedade eles queriam que ficasse privilegiada, o novo ensino médio que tinha que ser implementado em todas as escolas, sejam as escolas de santos e de Nossa Senhora da vida né, ou de grupos econômicos que nós podemos falar de vários aqui que já estão tomando conta da educação básica, já tomaram conta de todo o ensino privado, e agora estão tomando conta da educação privada, da educação básica também privada. Eles estão começando, eles começaram a observar que os pais questionavam essa forma e esse modelo naquilo que eles estavam apresentando na escola. Então na realidade os pais não estavam questionando por conta de uma educação menor que o filho da terra, não, estava reclamando por conta de produto que ele estava recebendo de menor qualidade pelo mesmo preço que ele pagava antes, que hoje a gente não, eles não chamam mais de mensalidade, eles chamam de tíquete médio, quando você vai dialogar com os com empresário, com os grupos econômicos eles não falam em mensalidade da universidade, mensalidade da escola é o tíquete médio. E aí eles começaram a perceber que esse novo ensino médio estava começando a dar problema, por isso que agora, quando vem o debate onde novo governo né, e o presidente Lula exigiu que se fizesse o debate do novo ensino médio para reformulação do que está né. Por isso que o Ministério da Educação chamou o debate público pra isso, porque até então estava parado, paralisado, mas o presidente Lula forçou que isso acontecesse. E aí, o que que nós observamos? O próprio todos pela educação privada está começando a concordar que o novo ensino médio não deu certo, e está aceitando fazer debate para uma reformulação, não uma revogação que é o que nós queremos, nós queremos a revogação do novo ensino médio e debate de uma nova estruturação sim, mas debate democrático de todos os entes da sociedade sejam escutados. Por isso que agora nós achamos que a coisa pode acontecer, nós queremos a revogação, eles querem uma pequena reformulação, vamos para o debate. Esse debate aqui promovido pelo gabinete do companheiro Raymond é importante pra isso, Pra que nós venhamos a fazer essa apresentação à sociedade do prejuízo que não só os trabalhadores da educação tiveram, mas os trabalhadores, mas mas os alunos prioritariamente, por isso que nós nesse debate temos que levar em consideração a perda que os trabalhadores também tiveram nesse momento, o prejuízo que os trabalhadores tiveram, a perda de carga horária, a questão trabalhista, Isso não só no público como no privado também, os professores no ano passado de filosofia determinada escola davam aula pra cinco turmas de ensino médio, dava lá dez tempo, no ano seguinte cinco, pras mesmas turmas, perderam o cargo horário, e o novo ensino médio diz que não precisa mais de dois tempos de filosofia, sociologia, ou história, ou geografia. Por isso que esse debate é importantíssimo, a qualidade de trabalho dos profissionais de educação professores é relacionada diretamente à qualidade de educação que apresentada pros alunos da sociedade, seja na educação pública, seja na educação privada, onde esse debate está também atacando os trabalhadores e trabalhadoras professores e professoras. Então eu quero agradecer aqui ao gabinete do Antônio Raymond, agradecer a presença de vocês e a que estão nos assistindo aqui né, tido aqui né, de maneira online que agora não dá mais pra gente deixar de fazer nada online né, porque infelizmente é uma técnica que entrou pra ficar, mas que a gente tem que saber utilizar, é como o Santos Dumont dizia né, o avião ele foi criado pra paz, não pra guerra, mas infelizmente ele viu o avião sendo usado pra guerra, então a gente tem a tecnologia na mão da sociedade, vai depender como a gente quer utilizála pra poder fazer ela avançar. Obrigado pessoal, bom dia até hoje.",
      "summary": "Greve professores no Rio por condições de trabalho e salários; novo ensino médio promovido pela direita acentua diferença entre alunos públicos e privados, causando insatisfação em ambos; movimento privado pela educação privada admite erros no novo ensino médio e está aberto a reformulações, mas professores exigem revogação total.",
      "speaker": {
        "name": "ELSON PAIVA",
        "position": ""
      }
    },
    {
      "start_time": 1688383131,
      "duration": 53,
      "transcription": "Elcio, que falou não somente como presidente do sindicato, não falou apenas pelo ciclo de mim mas também representando a ConteE. Quero também aqui registrar a presença e agradecer que está conosco aqui via Zoom, a nossa querida Maria Selma Rocha representando o Ministério da Educação, então agradecer a presença do MEC aqui na nossa, na nossa audiência, no nosso debate, e daqui a pouquinho passarei a palavra a ela. Quero agora chamar pra fazer uso da palavra a Maria Eduarda Quiroga, que é secretária executiva, adjunta da confederação nacional dos trabalhadores de educação, Rio de Janeiro, centro da CNTE. Dez minutos. Só foi. Pra cima pra cima.",
      "summary": "Deputado dá boas-vindas a Maria Selma Rocha (MEC) via Zoom e cede a palavra a Maria Eduarda Quiroga (CNTE) por 10 minutos.",
      "speaker": {
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688383184,
      "duration": 867,
      "transcription": "Mas a gente olha pouco desde lugares profissionais, então essa chamada de pensar o impacto dos trabalhadores do plantão, é muito importante, o provoca é cheio de olhar pra todos nós também qual o nosso lugar nesse processo, mental, a gente às vezes fala menos do que deveria, pra pensar exatamente como acolher nós profissionais de educação, em termos menos, a gente precisa tirar que uma grande conquista no que estamos debaixo do ensino médio, foi porque a gente conseguiu o compromisso em dois mil e do estado nenhuma disciplina a gente, o professor, a professora chega a novidade e coloca trabalho e fala assim, olha, a partir de agora você não vai dar mais, né? O robótica é pra galera da área de exatos né, e tem robótica nas opções das escolas, então assim, simplesmente é como se natural, o professor pegar qualquer tipo, qualquer tempo que sair trabalhando contra a coisa, não se pra gente, ah, estamos só pra pôr no grau, mas nossos salários, está bom, nas estaduais em geral e três por cento nas áreas federais, mas nós somos responsáveis, nós da educação pública somos responsáveis pela formação da maioria não tem condições de estudar essa carga horária, então na verdade, a ampliação da carga horária fundamental a resposta às consultas, porque ela é chulévo sim desse debate sobre a revogação do ou sobre qualquer possibilidade de adaptação dele. A gente acha que tem que revogar, não dá pra fazer adaptação em jejum, porque esse projeto está aí. Mas isso precisa aparecer a consulta porque serve instrumento o debate com o número. Então, a consulta já está aberta até quintafeira agora, Até que está prépassada, quando formar uma semana pra fechar a consulta, o total de respostas era de setenta e cinco mil setecentos e setenta. Seis e setenta e cinco mil setecentos e né? E três mil e onze gestores, são respondidas até o presente momento, até a quintafeira passada essa Cristina. Agora, e ainda não fizeram, e aí quem aqui é professor, quem aqui é professora e não respondeu ainda, a gente tem fazer é importante fazer a gente está responder de forma, não basta colocar né, revolta no no ensino médico, precisava tratar pra poder exatamente mostrar que sim, a gente defende o outro o outro ensino médico, então é o que tinha antes que não é o que está aí, que a gente tinha possibilidade de construir num processo do plano nacional de educação como a gente vinha construindo então a gente entende que precisamos a gente está bem mal nesse entrevistado de responder a a pesquisa. Bom, ensino médio, né, em parceria com a base nacional do mundo popular, é o que esvaziam os conteúdos de formação geral básica nas escolas. Essas mudanças devem a comprometer gravemente a aprendizagem da classe tem uma escola estadual, Então vai ter o único são de itinerário normativo, então todo mundo daquela cidade vai ter necessariamente que que o mesmo itinerário normativo, não há uma opção de fato de escolhas, há uma imposição de itinerário formativos. Outra coisa pra gente pensar, não precisasse se preparar de fato pra uma pergunta que a gente vai trabalhar e não quiser flacêlo, né? Fora a as escolas que não estão preparadas pra essa privacidade, tanto a medicina integral quanto o monte das das disciplinas normas piratas, a gente responder, pra garantir a divulgação, a gente vai entrar nos debates compreenciais, todos os princípios, nos estados, tem dois projetos de lei já também lá no congresso apresentados sobre o novo ensino médio, sobre o ensino médio, com pra em contraposição está aí. Eles também não contemplam totalmente o que a gente de novo, está aqui na premissa do outro horário de sete horas como carga horária mínima, e ainda que se seja viável não é o viável a enxergar a maioria Os nossos estudantes. Então, o desafio é muito grande, né, pra nós trabalhadores de educação pra que a gente possa Em Brasília, fazendo grande ato na escalada dos ministérios, fazendo a pressão pra revogar o valor ensino médio, obrigada.",
      "summary": "Palestrante destaca importância de impacto de professores em horário noturno e questiona próprio papel no ensino. Menciona conquista do ensino médio e crítica à ampliação da carga horária e debate sobre revogação do regime de horário. Alerta para mudanças curriculares e impacto na aprendizagem. Critica carga horária mínima proposta no novo ensino médio e encerra com apelo à pressão para revogação do ensino médio de sete horas.",
      "speaker": {
        "name": "MARIA EDUARDA FERNANDES",
        "position": ""
      }
    },
    {
      "start_time": 1688384051,
      "duration": 20,
      "transcription": "Maria Eduarda Queiroga, quero agora chamar pra fazer a sua fala o superintendente da superintendência regional do trabalho do Rio de Janeiro, senhor Alex Bolsas, dez minutos.",
      "summary": "Discurso do Deputado: pedido de convocação do superintendente da superintendência regional do trabalho do Rio de Janeiro, Sr. Alex Bolsas, para falar durante 10 minutos.",
      "speaker": {
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688384071,
      "duration": 559,
      "transcription": "Do dos atores mais importantes que são a categoria do profissional habilitação, ser ouvindo nesse momento né, o Boris, muito obrigado, e na verdade em muito dessa audiência pública é de fato discutimos",
      "summary": "Discutem categoria profissional dos atores, com gratidão a Boris por sua contribuição.",
      "speaker": {
        "name": "ALEX BOLSAS",
        "position": ""
      }
    },
    {
      "start_time": 1688384630,
      "duration": 109,
      "transcription": "Educação né, o impacto do ensino médio na vida laboral né, dos trabalhadores, a laboral de de professoras e professores. Quero fazer uma consulta à Cirlene, Cirlene da Silva Fernandes, representando a Secretaria Estadual de Educação do Rio de Janeiro, ela está presente? Foi convidada, não está presente, o conselho estadual de educação Ricardo Tonasci Souto está presente? Também não está, o Bruno Presidente da Federação Nacional das Escolas Particulares, o FINEP está presente? Pedro Paulo de Bragança Pimentel Júnior, presidente do Sindicato do Estabelecimento Educação Básica no Rio de Janeiro, O SINEP Rio está presente? Não está? Marcela Bitencourt Tomás de Aquino Escobar, Sindicato estabelecimentos de ensino do estado do Rio de Janeiro, SIEPERJ, está presente? Também não está. O Vanderson Marques de Moraes, vicepresidente da União Brasileira Estudantes secundaristas da Ubis está presente? Botei representação? Luiz Miguel. Está aí o Luiz Miguel? Luiz Miguel está lá, pouquinho você vem pra cá, é isso, então eu vou passar a palavra agora pra professora Malvina Tuttima, a deputada Eliga Takimoto, a gente está muito feliz da sua presença aqui mas a gente sabe como é que é a vida a vida e a correria do parlamentar né, no seu estado, então a Érica deve ter outros compromissos, eu vou passar o microfone pra ela fazer tchau bom aí. Eu queria antes de mais nada parabenizar sobre",
      "summary": "Deputado fala sobre importância de educação, impacto do ensino médio na vida profissional, menciona ausência de convidados e dá boas-vindas à deputada Takimoto antes de passar o microfone.",
      "speaker": {
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688384739,
      "duration": 44,
      "transcription": "Está muito atuante, está muito atento em relação aos professores, os professores profissionais de educação, não se fala em sociedade melhor sem passar foram a melhoria das nossas escolas, nossas estruturas, na capacitação de profissionais de educação, e eu estou aqui o mandato segue à disposição, a gente entra agora em em recesso mas na volta aqui pra agosto a gente está fazendo uma data de portas abertas, eu espero receber vocês lá pra gente continuar o debate atuante na sociedade. Muito obrigada mais uma vez, parabéns. Obrigado",
      "summary": "Deputada Estadual RJ focada em melhorar escolas e capacitar profissionais de educação, promete debates ativos e receberá visitantes em agosto.",
      "speaker": {
        "name": "ELIKA TAKIMOTO",
        "position": "Deputada Estadual RJ"
      }
    },
    {
      "start_time": 1688384783,
      "duration": 51,
      "transcription": "Não tem, não tem contigo para desculpas, a a correria a gente compreende muito bem, então a deputada Érica Helen está nos deixando, agradecendo muito a presença dela aqui conosco, nós vamos ouvir agora a professora Malvina Tuttima e depois nós vamos ouvir a a professora Maria Selma Rocha do do MEC, e depois vamos trazer a mesa aqui o professor Osvaldo Teles, é também o Luiz Miguel, e eu quero também convidar eu sei que está aqui conosco que é aqui do Instituto Federal do Rio de Janeiro, estudante também precisa média a Lívia pra também participar que dá uma contribuição pra nós, está bom Lívia? Professora Malvina, dez minutos pra senhora. Bom dia. Está ligado, está ligado. Está ligado. Está. Bom dia.",
      "summary": "Deputado anuncia saida de deputada Erica Helen, convida professora Malvina Tuttima e Maria Selma Rocha do MEC para falarem, além de outros convidados, incluindo estudante Livia do Instituto Federal do Rio de Janeiro. Inicia palestra da professora Malvina.",
      "speaker": {
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688384834,
      "duration": 981,
      "transcription": "Todos, todas e todes, bom dia, querido deputado, nosso querido deputado Raymond que nos proporciona a possibilidade de discutir de discutir questões importantes como essa do do ensino do ensino médio, no Rio de Janeiro, levando a visão do Rio de Janeiro para a discussão nacional, então quero parabenizálo por mais essa ação nacional mas que dá destaque especial ao estado do mundo do Rio de Janeiro, e quero cumprimentar a nossa querida Maria Eduarda, nossa representante do CEP, em nome de todas as professoras, professores também não e que nos representa numa militância, numa militância séria, aguerrida, importante em todos os momentos então ao cumprimentála eu estou cumprimentando e valorizando os profissionais, as profissionais de educação porque também sou uma das profissionais de educação, preciso dizer pra vocês que estou na no exercício da educação pública, há cinquenta e quatro anos, iniciando só né, iniciando a minha vida profissional com muito orgulho no município do Rio de Janeiro, na rede municipal do do Rio de Janeiro, na zona oeste do nosso do nosso município. E hoje também atuando na Universidade Federal do estado do Rio de Janeiro, mas neste momento eu estou representando o fórum estadual de educação do estado do Rio de Janeiro, falas importantíssimas tivemos aqui na na mesa, algumas delas eu acho que até todas né, com pontos que eu destaquei para apresentar, pra reflexão de todos nós, mas eu quero então, então vou tocar talvez me reportar alguns desses pontos, mas eu quero falar inicialmente sobre projeto de nação, e esse projeto de nação nos dá a direção de projeto de educação pro nosso país e certamente para os estados e para os municípios do nosso país. Por que faço isso? Porque nós tínhamos o Elson tocou nesse nesse aspecto né, nós tínhamos antes de dois mil e dezesseis, nós tínhamos projeto de nação que retorna agora no ano de dois mil e vinte e três, então nós tivemos de dois mil e dezesseis a dois mil e vinte e dois nós não nós tivemos projeto de nação sim, mas projeto de nação que tem uma outra concepção diferente do que é a cidadania, do que são os direitos humanos, especialmente do que significa uma educação que veja a inteireza do do estudante das, bem, nesse sentido, nós este ano de dois mil e vinte e três recuperamos e por isso a importância das audiências públicas nós recuperamos diálogo que tínhamos perdido de dois mil e dezesseis até a data de hoje, e voltamos a projeto de nação que nos remete outra vez e a Duda fala sobre isso também, nos remete ao epicentro da educação, qual é o epicentro da educação? O plano nacional de educação que está pra terminar no ano que vem e por isso a importância de nós discutimos tantas e tantas questões que foram nesse período de dezesseis a vinte e dois que foram literalmente abandonadas, especialmente no estado do Rio de Janeiro, que no estado do Rio de Janeiro acho que vou falar uma coisa que todos sabem mas eu sempre faço questão de me pronunciar em relação a isso, de todos os considerando todos os estados, deputado Raymond, e o Distrito Federal, nós somos o único estado da federação que não tem plano estadual de educação, isso inviabiliza inviabiliza ações importantes porque, porque que nós com isso tivemos também aqui no estado do Rio de Janeiro, uma série de secretários e secretários de educação, mas em plano de educação do nosso estado o projeto de nação ou o plano nacional de educação ele fica completamente de lado, e o que aparece? Aparece plano não de estado mas plano de governo, muda o governo e não preciso falar sobre isso aqui no Rio de Janeiro já dizem que Rio de Janeiro não é para amadores, não é verdade? Então não é preciso dizer né, porque nós todos sabemos, sabemos das dos governos, das alterações e especialmente da mudança na na secretaria de na secretaria de educação do nosso estado, e isso sem dúvida alguma é indicador que mostra a desvalorização que nós temos em relação a educação no nosso estado do Rio de Janeiro e a falta Duda de valorização dos profissionais, outro dia eu estava numa mesa de discussão sobre violência nas escolas, violência em todo o país certamente no Rio de Janeiro, e eu comecei falando de uma coisa que eu acredito, uma das maiores violências se não a maior violência é a falta de valorização em relação aos profissionais de educação e a própria escola, essa é uma violência, e essa violência gera outras e outras violências como nós temos infelizmente percebido, uma violência maior do que não termos piso respeitado, de não termos a valorização dos nossos profissionais né, então essa questão ela é primordial, mas eu vou falar aqui do novo ensino médio que está nesse contexto né, e se vocês me permitem eu vou falar de alguma coisa vivida por mim, em dois mil e doze, então quando ainda no governo do governo do presidente Lula e logo em seguida o governo da presidente Dilma, eu passei a atuar como membro do Conselho Nacional de Educação, e essa história que nós recordamos aqui, não só minuto? Não vai dar nem mais pra responder. Pode passar Marisa. Não, pode sim. Não não, eu vou eu vou vou eu quero dizer que eu vivi com intensidade porque no ano de dois mil e doze, nós tivemos novas diretrizes para o ensino médio, e essas diretrizes, elas não chegaram até as escolas e não foram acompanhadas, como é que isso se deu no âmbito das das escolas? Bem, quando nós tivemos o golpe de dois mil e dezesseis, e aí nós já tínhamos a base nacional comum curricular em discussão era uma base que pensava a educação básica como todo, na verdade ela não era nem chamada de curricular, ela não tinha essa qualificação, era uma base nacional comum prevista no plano nacional de educação, e nesse sentido, o 0 ministério da Casão trabalhava essa questão mas trabalhava a questão da inteireza do ensino básico, ensino básico foi avanço dos quatro aos dezessete anos, então pegando a totalidade da infância e da juventude, e a base nacional comum curricular ela fere a legislação, a LDB, atual LDB, no sentido de que ela apresenta num primeiro momento, ela apresenta por questões de enfim interesses governamentais ela apresenta documento que vai somente até o ensino fundamental e deixa de lado para depois uma base nacional comum que fala sobre o ensino médio, aí nós temos nó bastante acentuado, bem, nesse sentido quando em dois mil e dezesseis assume governo não legítimo, não legítimo porque não indicado, não votado pela pela nossa população, bem, nós temos aí uma medida provisória que vira lei vocês sabem disso, não passa em nenhuma discussão e aí a medida provisória é justamente sobre a criação de uma lei novo ensino médio, bem, eu vou finalizar porque essas questões do Well falou muito bem, mas eu queria trazer, eu quero trazer essa essa questão, que foi uma questão vivida e eu como tão vivida e eu como conselheira junto com mais duas, conselheiras, conselheira Marcia Ângela Aguiar e conselheira a urina, nós fomos contrárias à base nacional curricular e à questão são novo ensino médico, justamente porque ele fere a a lei de diretrizes e bases nacionais, e com isso, não é, tira do ecicentro da educação, o plano nacional de educação e coloca como eixo uma base nacional comum e uma proposta de novo, uma lei de novo ensino médio, que está em desacordo com o plano nacional de educação, e aqui no Rio de Janeiro? Não tem desacordo com coisa alguma porque aqui não tem plano de educação, então pode estar em acordo com os interesses do governo do estado do Rio de Janeiro, mas não com os interesses dos dos estudantes e dos profissionais da educação, bom, eu já passei muito mais do que os minutos a mim concedidos, eu fico à disposição, nós somos pessoalmente e também o fórum nacional de educação do estado do Rio de Janeiro, nós somos contrários ao novo ensino médio, principalmente pela desvalorização da construção de conhecimentos importantes para todos e todas as estudantes e por ferir, ferir com seriedade a lei de diretrizes e bases da educação, e para concluir meu querido deputado, eu queria relembrar palavras do nosso querido Gonzaguinha se me permitem, que pra gente não perder a esperança sempre né, que diz o seguinte, ontem menino que brincava me falou pra não ter medo Raymond, que esse tempo vai passar, esse tempo já passou e nós estamos num tempo agora de diálogo, não se desespere nem pare de sonhar, mas é preciso diálogo ainda porque alguns ainda defendem propostas que não estão no plano de nação no plano nacional de educação, mas nunca se entregue, deixe a luz do sol brilhar no céu do seu olhar, fé na vida, fé no homem, fé no que virá, nós podemos tudo, nós podemos mais deputado Raymond, vamos lá fazer o que será, e hoje já é faço importante pra nós reconstruirmos que fazermos o que será daqui pra frente. Muito obrigada a noite.",
      "summary": "Professora de educação há 54 anos, apoia projeto de nação que valorize cidadania e direitos humanos, critica ausência de plano estadual de educação no Rio de Janeiro e opõe-se ao novo ensino médio por desvalorizar construção de conhecimentos e ferir lei de diretrizes e bases da educação. Advoga diálogo e fé na educação.",
      "speaker": {
        "name": "MALVINA TUTTMAN",
        "position": ""
      }
    },
    {
      "start_time": 1688385815,
      "duration": 148,
      "transcription": "Não não tem necessidade de pedir desculpas, é prazer sempre ouvir a senhora, não tem problema nenhum. Nós queremos, nós vamos ouvir também AA0 ministério da educação, mas eu queria agradecer aqui essa primeira mesa, Agradecer à professora Malvina, agradecer à professora Arruda, agradecer ao professor Elson, agradecer ao superintendente Alex Bolsas e fazer uma renovação aqui da mesa, agradecer AAA vocês e a gente vai mudar aqui a mesa e convidar já pra subir aqui e professor Osvaldo Peres, a gente continua do lado, a gente continua, professor Osvaldo Peres, Também convidar pra tomar assento aqui em cima da nossa mesa, na renovação desta mesa de debate da audiência pública, obrigado Duda, Feliz Alex muito obrigado viu, convidar o Osvaldo do Teles, convidar também o Walber Vale de Melo representando o colégio feito segundo está aqui conosco também, o Walbert está aí ainda? Walbert? Convidálo aqui pra assumir conosco aqui, convidar também o professor Mauro Marques do instituto Benjamin Constant, Covidar também à União Brasileira de Estudantes Secundaristas o Luiz Miguel, e do Grêmio do IFRJ A Sofia está aí, Sofia? Sofia está aí? Sofia está aí? Não? Convidamos estamos a ter uma estudante que via RJ, convidar também a a aluna Lívia pra estar aqui conosco. Eu queria passar a palavra pra Maria Selma estar conosco aqui na na, Vamos testar o seu som Maria Selva, representando o ministério da educação que a gente agradece muito a sua presença aqui conosco, muitíssimo obrigado e queremos abrir o microfone pra sua manifestação também. Bom dia, vocês me ouvem? Nós ouvimos. De novo aí? Sim, ouvimos. Então, bom dia.",
      "summary": "Deputado agradece participantes da mesa, inclui novos integrantes e convida Maisa do Ministério da Educação para falar.",
      "speaker": {
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688385963,
      "duration": 949,
      "transcription": "Deputado Renan, quero Posso continuar? Ainda se encontra aí, eu gostaria de deixar os meus cumprimentos a ela, cumprimentar todas as pessoas presentes, Eu quero começar registrando a importância dessa iniciativa no contexto do debate democrático necessário, não apenas sobre a reforma do ensino médio, mas como diz a portaria da consulta do Ministério da sobre avaliação e a reestruturação da política nacional do ensino médio. Eu quero chamar atenção de todos, pro fato de que a portaria três nove nove de oito de março de dois mil e vinte e três, Quando estabeleceu a perspectiva da consulta, o fez baseada na ideia de que a consulta tem que se desenvolver a partir da discussão da política nacional do ensino médio no país. Eu quero registrar com ênfase essa questão pra justificar todos os outros procedimentos que foram desenvolvidos. Essa portaria, qual eu me refiro, ela indicou A necessidade de realização de audiências públicas, oficinas de trabalho, seminários, pesquisas nacionais, junto a estudantes, professores, gestores escolares, a respeito dessa experiência de implementação do novo ensino médio nos vinte e sete estados, na na verdade é nos vinte e sete unidades da federação. Bem, o que foi que aconteceu nesse período, né? O processo começou no dia nove de março, e deveria se encerrar no dia seis de junho, mas foi promulgada a consulta até o dia seis de julho. E a partir do encerramento da consulta, o ministério terá mês pra processar o relatório final, que trará então as contribuições de todos os segmentos consultados. Eu quero aqui fazer esse registro pra que todos tenham domínio do que, do que está em questão, e depois possamos conversar pouco sobre as considerações que o Ministério faz sobre esse processo, em particular que tem feito o Ministro da Educação e também o nosso secretário, que aliás Deixa deixa aqui o 0 abraço do nosso secretário, professor Maurício Orlando. Bem, vejam, nós tivemos nesse processo da consulta, doze webinários. O que foram esses webinários? Nós reunimos especialistas em educação de diferentes áreas, que se manifestaram tanto sobre apreciação da reforma, Como também apontaram caminhos para o que nós estamos considerando que deva ser estabelecido como política para o ensino médio no país. Além desses webinários, entidades como a ANPED Realizaram conjunto de diálogos sobre educação básica, com ênfase no ensino médio, e estes diálogos resultaram numa publicação, num registro que foi entregue na semana passada ao Ministro da Educação. Além disso, nós realizamos também uma audiência pública com o Conselho Nacional de Educação, com O Fórum Nacional dos Conselhos Estaduais e Distrital de Educação, o CONCER, realizamos uma audiência pública com o Fórum Nacional de Educação e devemos realizar ainda uma audiência com o CONCER. Além disso, fizemos encontro presencial com Os estudantes, não é, que foi organizado especialmente pela Ubis, mas o encontro era amplo e a intenção era ouvir e colher, tanto a análise sobre a reforma, sobre a política do ensino médio no país, Quanto às proposições que essas várias entidades têm a fazer, ou ou ou Como o Fórum Nacional de Educação, tem a apresentar em relação ao ensino médio. Neste momento, está acontecendo a uma pesquisa que está disponível no portal do Ministério da Educação, Esta pesquisa já consultou mais de noventa mil pessoas, nós tivemos entre, mais precisamente, noventa e uma, oitocentos e noventa e uma pessoas, participaram dessa pesquisa, sessenta e nove mil trezentos e oitenta e três alunos, vinte e dois mil têm participado porque a pesquisa ainda não acabou. Vinte e dois mil novecentos e cinquenta e cinco professores, três mil quatrocentos e oitenta e sete gestores e temos mais de dez mil pessoas que responderam mas não identificaram o segmento ao qual participava. Nós estamos nessa pesquisa, buscando investigar em também as opiniões, não só sobre a forma, mas sobre a política do ensino médio. E eu gostaria de chamar atenção de todos, aqui acompanhando a manifestação do, da, tanto da CINE quanto do sindicato, sobre a circunstância e a importância de que todos os segmentos respondam essa pesquisa. É instrumento, a opinião de cada vai ser expressa, mas é muito importante que a pesquisa seja respondida pra que nós possamos inferir e verificar a opinião de todos os segmentos envolvidos. Eu quero também indicar aqui, a importância de que este diálogo democrático se fortaleça no âmbito do diálogo com o Concede com os secretários estaduais de educação, com o Fórum Nacional de Educação, com o Parlamento, Na perspectiva de que nós possamos assegurar algo sobre o que o ministro tem falado e todos nós aqui estamos convencidos. A importância de que a política nacional do ensino médio há só tempo, assegure uma formação geral muito sólida, No contexto de uma política para a juventude ou as juventudes brasileiras, ou seja, ensino médio é parte de uma política para a juventudes que deve assegurar uma formação geral muito sólida, que permita a todos os estudantes participar do Enem, portanto, a a política do ensino médio não deve ser elemento de contenção para a participação da juventude brasileira, na disputa, na busca de vagas no no ensino superior e ao mesmo tempo A política do ensino médio deve assegurar que nós tenhamos e possamos ofertar no país uma sólida formação profissional, que permita não gerar emprego porque formação profissional não gera emprego, gera emprego é política de emprego, mas que assegure efetivamente as condições para que os jovens tenham condições de melhor formados, buscarem empregos e se situarem melhor no mundo do trabalho, que é, aliás, uma perspectiva mais ampla do que apenas a geração de emprego. Nós entendemos que esse debate sobre a formação profissional e a formação científica dos jovens, Deve estar muito associada ao projeto global de desenvolvimento do país, que como tem apresentado presidente Lula, É projeto que deve operar a distribuição de renda e assegurar o desenvolvimento econômico em áreas estratégicas de maneira sustentável, Ou seja, o Brasil é país que tem que investir na reindustrialização a partir de áreas estratégicas e pra isso nós precisamos de ciência e tecnologia e precisamos de conhecimento. Quando nós falamos de conhecimento nós não estamos falando por suposto de mão de obra desqualificada ou mão de obra a ser super explorada. Nós estamos falando de conhecimento pra uma geração de jovens que possa fortalecer projeto de desenvolvimento inclusivo que distribua renda e que assegure, volto a dizer, acesso à ciência e à tecnologia, em sintonia com desenvolvimento científico tecnológico do país. Lembremos que isto, como tem afirmado o nosso presidente, tem relação indissociável com a questão da soberania nacional, e com padrão de crescimento que permita a distribuição de renda. Essas considerações que eu faço aqui, São para situar o contexto em que o debate se desenvolve. Por outro lado, Nós não podemos nos esquecer que todas as medidas a serem adotadas ou sugeridas a partir da consulta, envolverão as experiências que os governos estaduais já estão desenvolvendo, é preciso levar isso em conta, Porque os governos estão neste momento implementando medidas e qualquer processo de definição sobre a política em relação ao ensino médio, deverá levar em conta aquilo que os governos estaduais estão fazendo, por quê? Porque nas redes estaduais há alunos, há experiências, em curso. E tudo isso precisa ser de lado, objeto de avaliação e objeto de transição em caso de qualquer alteração. Ao mesmo tempo nós teremos que discutir com muita franqueza e firmeza quais serão as condições de alteração de definição de parâmetros dessa política nacional e de avaliação dessa da da reforma em curso. Isso pode envolver o parlamento ou pode envolver medidas que sejam ainda medidas infralegais, mas que tenham o poder de transformação, tudo isso está em discussão, O ministério não tem uma decisão tomada a esse respeito e nem poderia porque a consulta não terminou, e a consulta será levada a sério. Então quero pedir a a todos, volto a dizer, que se envolvam nas respostas em cada estado da federação brasileira. Nós precisamos que na região norte, na região nordeste, na região centrooeste, no sul e sudeste do país, Nós tenhamos professores, estudantes e gestores respondendo à pesquisa. Os instrumentos democráticos de consulta não devem e não podem ser desmoralizados no nosso país. E portanto, o compromisso com a sua realização é na verdade O compromisso com o processo democrático que nós tanto defendemos como validação de qualquer Construção de uma política nacional. Então insisto que essa consulta seja valorizada, Seja respondida, é muito fácil, ela pode ser feita com QR Code e isso nos nos ajudará e contribuirá Pra que tenhamos perfil, ao mesmo tempo que teremos ainda uma audiência com concede, onde os principais desafios dos dirigentes estaduais serão apresentados. É esse conjunto de contribuições que nos permitirá, como aponta a consulta, dá passos no sentido de reestruturação da política nacional do ensino médio no país, tendo em consideração o conjunto de agentes de sujeitos que interfere. Insistimos que esse debate deve ser debate público, amplo, Porque ele diz respeito não apenas a as ideias de uma reforma, mas ele diz respeito ao futuro de uma geração que interferirá no processo de desenvolvimento do país, na sustentabilidade ambiental e nos padrões de distribuição de renda, e portanto na capacidade do Estado financiar políticas que assegurem direitos a partir das necessidades fundamentais previstas na constituição da república e no caso da educação prevista no plano nacional de educação, que já começa a ser discutido e que continuará a ser discutido com o fórum nacional de São a partir de de conferências extraordinárias, municipais, estaduais e nacional, Conferências municipais e estaduais que deverão acontecer no segundo semestre desse ano, e conferência nacional que deverá acontecer no primeiro mês do do de dois mil e vinte e quatro. A ideia é que nós possamos Cumprir os prazos, que já estão pouquinho atrasados, em relação ao plano nacional de educação, E construir planos estaduais em todos os estados da federação e planos municipais em todos os estados. Meu tempo acabou, eu já estou vendo aqui o cronômetro, desculpe deputado por ter passado pouquinho, Eu infelizmente não posso continuar, nós temos aqui outras outras questões na agenda que são bastante urgentes, Mas eu quero agradecer muito o convite ao ministério com a agradecer muito a possibilidade da participação e cumprimentar as pessoas que vão se Muito obrigado.",
      "summary": "Ministério da Educação promove consulta sobre avaliação e reestruturação de ensino médio, prolongada até 6 de julho, com relatório final esperado em 6 de agosto. Objetivo é fortalecer formação geral e profissional, harmonizando com desenvolvimento nacional e distribuição de renda.",
      "speaker": {
        "name": "MARIA CELMA ROCHA",
        "position": "Ministério da Educação"
      }
    },
    {
      "start_time": 1688386912,
      "duration": 208,
      "transcription": "Selma, a gente infelizmente né, a sua presença não continuará, a gente tem agora aqui a presença de institutos federais que vão falar aqui agora, inclusive de estudantes também, estudantes da, representando a Ubis, representando também o Grêmio estudantil ou os estudantes da do Instituto Federal que está nos acolhendo aqui no Rio de Janeiro, uma pena que você não possa continuar conosco, gostaria que você ouvisse algumas duas algumas duas interrelações ainda. Então eu não lembro, deputada, eu posso tentar atrasar pouquinho aqui, eu não posso atrasar mais uma hora, muito obrigado então professora, que bom que a senhora ainda pode nos escutar pouco pra ouvir inclusive outra outras instituições federais e também os estudantes aqui da que nos acompanham nessa audiência. Eu vou passar então sem delongas, eu vou eu vou seguir aqui chamar o professor Mauro, que é do Instituto Benjamin Constant. O Instituto Benjamin Constant, é instituto de educação de cegos e é instituto federal, mas nós do Rio de Janeiro temos o privilégio, é o único estado onde ele existe, é o Instituto Benjamin Constant que está ali na Urca né, é instituto de muita excelência, de muita excelência, é instituto federal só do Rio de Janeiro. Então a gente vai ouvir o professor Mauro, mas eu quero antes registrar algumas presenças, a Regina Nute, professora da PUC, a Marisa Muniz, a Marisa Muniz, nossa professora aposentado colega Zacarias, cinco Rio, o Helder Lopes da UF, o Ângelo Inácio da pastoral do meio ambiente, a Rosinha Alvarenga do CEDAC, a Ana Fuzter do Obama, o Wal Schneider e os nossos companheiros ali do palco da vida né queridos, que alegria ter vocês com a gente, a Jurema Constâncio do movimento União de moradia está aqui conosco também, o Eduardo Coelho do CECA, a nossa comida companheira nauska, petroleira, e também registrar a presença da comunidade chinesa, recitadas aqui conosco Ana Xiao, diretora do Instituto Confúcio, a doutora Ana Rei, medicina tradicional chinesa, professor Elder Vieira, coordenador de Esperanto na Universidade Federal Fluminense, professora Maria Amélia, coordenadora Geraldo idiomas mandarim esperando na rede municipal, Instituto Ocina, colégio Ocina da Fonseca e também, Samuel Weiner, e Lianduçu, secretária geral da associação cultural chinês do Rio de Janeiro. Com a palavra o professor Malta, dez minutos. Bom dia.",
      "summary": "Deputado se despede de alguém chamada Selma, refere estar presentes estudantes e institutos federais, inclusive Instituto Benjamin Constant do Rio de Janeiro. Menciona vários presentes, como professores, ativistas e representantes de instituições culturais, incluindo chinesas. Dá a palavra ao professor Malta para falar por 10 minutos.",
      "speaker": {
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688387120,
      "duration": 574,
      "transcription": "Metro e oitenta, rosto claro, uma camisa branca verdes, uma calça jeans e metro oitenta. O instituto Benjamin Constant é uma instituição que desde mil oitocentos e cinquenta e quatro, criado no decreto do imperador Pedro segundo e que esse ano faz cento e sessenta e nove anos. A gente atende crianças desde os três meses de idade, passando pelo ensino fundamental, alguns e dois ensino médico, temos uma pós, temos duas pós graduação os cinco pedagógicos da educação, pessoas com deficiência virtual e o mestrado estamos nos preparando para o ano de meio, teve uma graduação na área da pedagogia deficiência visual, deficiência visual serve baixa visão, não quer mais ser usado e algumas pessoas têm, é certo, o indivíduo é cego, uma questão de identidade, de legitimidade cultural da pessoa ser identificada seco. Esse estudo ele trabalha com essas crianças, nós além disso temos uma resistência médica em oftalmologia que presta cirurgia gratuita. Nós temos quatro cirurgias ou ela assim então a partir do atendimento médico dentro do receio e a oftalmologia, produziram material pedagógico e esse material pedagógico ele é exportado pra África, e tem uma enorme imensa, infelizmente ele é pouco conhecido, e alguns pais se surpreende ao saber que existe uma instituição com essa peculiaridade no Rio de Janeiro, nós não somos o único no Brasil deputado, obrigado pelo convite, obrigado a reitoria da que está precisando é disso, ter voz, ser humano, e ser notado a sua presença, não, nós não falamos de público hoje no Brasil, vinte e três por cento da população brasileira e três por cento. E se essa dificuldade né? Aí se o público disser que já é de informações básicas, de ensino básico, de todas as formas. E se nós estamos falando, isso que ensino médico que está sendo proposto vai correr e muito, porque as nossas relações com o negócio do único século é no toque. Quando a gente fala em inclusão, a gente quer falar duma inclusão amplivalente, assim que a gente diz. Que que é uma inclusão do nosso ponto de vista? É aquela em que nós vamos informar as escola, as as escolas professores como trabalharmos de público século, mas não queremos a possibilidade de estudar nessa instituição, e ela não é a única no Brasil, ela é a única na América Latina, não há uma instituição na América Latina com esse perfil que vai do atendimento de três meses ao, de atendimento ao perfil pedagógico. América você tem instituições de que que são associações do público cego, mas não com essa capacidade ampla de atendimento a esse público, não com essa capacidade de obedecer atendimento dos três meses, pais que a gente verifica mães, famílias que chegam desesperada porque nasceu uma criança cega e elas não sabem trabalhar, estão recepcionadas em nossa discussão e desde os três meses a fazer com que essa criança, que hoje não se identifica porque não se vê, possa ter o mínimo de independência escolar, social, cultural e política, da sociedade que nós vivemos. Então falar em futuro é não pensar só no público independente, é não pensar só nos alunos que enxergam, é pensar naqueles alunos que não veem, naqueles que não ouvem, ou naqueles que têm dificuldade motora. Esse debate está passando ao largo, eu falo isso enquanto diretorgeral do do Benjamin, ao largo desse público. Você não vê debate há pouco tempo atrás, eu posso dizer, o senhor foi bem Brasília, onde o IPC, tratando de educação de expressão, a IPC não foi chamado, não sei se foi o IPC, deputado, nós que temos mais cento e sessenta e nove anos de trabalhar com ponto cego, nós fomos convidados pro sobre educação inclusiva, especial inclusiva, perspectiva da inclusão, aquilo que nós fazemos há cento e sessenta e nove anos, então o que falar do debate sobre o novo ensino médio, esse então, este público não existe. Desculpe, é é porque eu tenho uma paixão por essa distinção, e uma É uma instituição que prestam serviço não só pro público brasileiro, a gente leva material pra África. Nós somos convidados a levar os nossos professores pra fazer debate e levar material pra países de língua portuguesa na África. Então, é uma instituição que tem perfil, uma capacidade imensa de atender esse público, de tornar aspas visível esquece o público, esquece o que o público com deficiência, se locomoção, esquece, então seja, a gente precisa reabrir de fato esse debate, reabrir mas não da perspectiva só do público prudente e do público que houve, na perspectiva ampla pra que a gente possa falar de futuro pra essas crianças, que chegam desesperado no bebezinho e não sabe o que fazer com uma criança cega e não sabe como é que essa criança vai chegar comigo, quer escovar o dente e vamos aprender com a vida. E vão sair dali com uma independência. E muitos pais sabem que não ficam na vida toda e que esses filhos mesmo depois que eles não preferem mais no plano material, esses filhos vão poder ter uma vida autônoma, esse é o nosso perfil, esse é o IBC, esse é o Instituto Benjamin Constant, e é nesse sentido que nós IBC queremos participar do debate, queremos ajudar no debate, queremos ter o nosso ponto de vista observado, discutir, dialogar, somos a favor da inclusão, sim, mas de uma inclusão que nos leve do Amazonas, do Rio Grande do Sul, no Mato Grosso, no nordeste, a dizer como devemos ajudar essas crianças a obter o ensino escolar, estou dispostos a isso e não queremos abdicar em nada da possibilidade desses alunos se assim entenderem diversas famílias, por isso nós falamos que amanhã então não descartar nenhuma coisa nem outra, atuar sobre tudo aquilo onde nosso foco principal é o público cego, no nosso caso de você, é o público com baixa visão, são aqueles alunos que botam e ficam perto nos olhos pra poder enxergar, pra poder entender, é fazer com que as crianças e os professores saibam trabalhar com na máquina saibam trabalhar? Com a, conclusão, com sorobano? Saibam utilizar uma bengala, são os olhos dessas crianças, sabe não usar uma bengala nem na instituição, mas na rua, pra que eles não tropecem, que esse público possa reivindicar das autoridades governamentais a acessibilidade de todos os espaços públicos do país, do Estado, porque é uma obrigação do Estado que e o MBA está aí, eu enquanto diretor estamos querendo hábito de participação, esse público serve seja visto, que o público surdo seja, não fale o nome do, mas eu perguntar, seja entendido na sua incapacidade motora. E aí sim, a educação será inclusiva. Aí sim, nós podemos parar desculpe o desabafo, desculpe a minha fala às vezes mas é sempre na defesa daquilo que é uma paixão não só deste que hoje está tranquilo, mas todos aqueles profissionais do Instituto Benjamin Constant, e com certeza assim tendo que tem conhecidos os cabelo. Obrigado e uma boa já. Obrigado professor.",
      "summary": "Instituto Benjamin Constant, fundado 1854, atende crianças desde três meses de idade até pós-graduação em educação especial. Oferece cirurgia oftalmológica gratuita e produz material pedagógico exportado para África. Tem perfil único em América Latina, atendendo do nascimento ao perfil pedagógico. Promove inclusão abrangente e debate sobre educação inclusiva em diferentes países. Aspiração: ajudar crianças com deficiência a ter uma vida autônoma.",
      "speaker": {
        "name": "MAURO",
        "position": "Professor"
      }
    },
    {
      "start_time": 1688387694,
      "duration": 16,
      "transcription": "Obrigado e que bom ter o testemunho aqui do Instituto Benjamin Constant. Vou passar a palavra agora para o Instituto Pedro Segundo, Instituto Federal Palácio Pedro Segundo, o Walber Carvalho Melo. Sua palavra dez minutos, Walber.",
      "summary": "Discurso do Deputado: Instituto Benjamin Constant testemunho; passando a palavra ao Instituto Pedro Segundo, Walber Carvalho Melo, palestra de 10 minutos.",
      "speaker": {
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688387710,
      "duration": 719,
      "transcription": "Muito obrigado, muito obrigado, pesado deputado, bom dia né, pra todos e todas presentes, colegas, colegas de carreira e sobretudo colegas de causa né, que é o que marca esse momento. Me apresentando eu sou professor Walber Carvalho Melo do departamento de química e diretor de ensino médio e profissionalizante do Colégio Todo segundo, venho aqui como substituto que sou da próreitoria de ensino, representando a nossa reitora professora Ana Paula que cumpre agenda previamente definida em Brasília. Sou homem branco, metro e oitenta e três, quarenta e dois anos, cabelo curto, uso óculos, estou aqui de camisa voz e blazer azul, e venho aqui né, no conjunto aqui do debate, trazer a contribuição da visão institucional que o colégio Pedro Segundo tem, muito em parte né até pelo tempo, sobre o que está acontecendo. O colégio Pedro Segundo é hoje a maior instituição pública de educação básica da América Latina. O Pedro Segundo é hoje desde dois mil e doze o ente mais novo da rede federal de educação profissional técnico tecnológica, considerado como rede federal constituída pelos institutos federais, e teve o seu nome mantido com o Léxico Pedro Segundo porque é o único que consta de forma grafada na Constituição Federal de oitenta e oito, sendo por isso e devendo também por isso ser ouvido como sendo uma instituição de referência na educação pública brasileira pelo seu histórico, o campo Pedro Segundo ele traz, ele vive e ele é parte da história do país pela sua concepção imperial cento e oitenta e cinco anos. O colégio tem o maior número de segmentos da rede federal, apesar de ser o mais novo na rede. Nós recebemos crianças no Centro de Referência à Educação Infantil com três anos de idade, ainda em idade fraude, e temos aí todos os segmentos de ensinos possíveis de serem imaginados por vocês, fundamental e dois, médio, médio profissionalizante em todas as suas modalidades, integrado, subsequente, proeja com a educação de jovens e adultos, é segmento de grande valor né, pra esse país que objetiva atuar sobre a redução de desigualdades, nós temos aí marco percentual de atendimento a esse público da EGBT que muito nos orgulha, e nós hoje ainda temos as vinte pósgraduações e as nossas graduações, o Colégio Pedro Segundo ele é grande, ele é gigante em sua dimensão numérica, em sua potência como a do colega aqui em atender, mas como toda instituição pública federal ele tem as suas fragilidades e por isso ele requer ser observado, ser ouvido e ter a política educacional vigente no Brasil compatível com a sua responsabilidade de atender essa sociedade. Dentro aqui do assunto de inclusão, que muito nos sensibiliza porque é uma luta grandiosa nossa, o Pedro Segundo hoje, ele já tem mil quinhentos e vinte alunos sendo atendida pelos NAPIS, são os núcleos de apoio às crianças com necessidades específicas, é número grandioso na rede e que traz muita situação pra ser cuidada, analisada e pensada quando nós debatemos novo ensino médio PNCC, como a nossa instituição vai dentro do seu compromisso educacional e social, porque entendamos, essa casa que nos abriga, assim como a minha, assim como o IBC, tem compromisso, ter na educação recurso de solução pra nossa sociedade, pro país, a gente não pode deixar de modular esse foco. E aí pensando no que se debate aqui, o novo ensino médio. Em algum momento nesse final de semana passeando aí nas leituras por artigo de uma colega, né a doutora Neide da USP, que falava sobre a história da da informatização na rede educacional, lendo aquilo eu pensei nossa, a informatização, eu estou falando de algo que é uma fração de mudança, ela levou décadas pra ser implantada, ela levou década pra inserção de sistema, pra treinamento do servidor porque nós precisamos entender que o servidor ali não é Nós temos servidores de diferentes gerações, eu tenho servidor de dezenove anos de idade, vinte recém concursados, e tenho servidores orgulhosamente atuantes aí né sessenta anos, então como também o serviço público né essa convivência de múltiplas gerações ela precisa ser cuidada pelas mudanças. A preocupação lógico com a indústria e com a economia quatro ponto 0 ela também é nossa, nenhuma fala aqui se distanciou de de do pensamento em uma reforma, do pensamento em entendimento de currículo, em uma integração escola empresa governo, a grande questão é com que decência de pausa uma escola com ambiente com ambiente de construção precisa pra cuidar de tudo isso. Eu iniciei o paralelismo falando da da questão da informatização na rede porque ela levou muito tempo, isso conflita de uma maneira assustadora com o que vem acontecendo com a proposta de novo ensino médio, porque falamos dela de dois mil e dezessete, dois mil e dezoito a dois mil e vinte e dois, mas esse também é cômodo errado. Vinte vinte e é cruel de ser contado nesse conjunto de poucos anos, então na verdade entre a a subtração de período pandêmico e momento onde, se não todas quase todos os pareceres do CME e todas as portarias ministeriais advém de momento da política e da gestão, no mínimo questionável Em relação à implantação de políticas educacionais, então como em dois mil e vinte e três menos dois mil e dezoito, quatro anos, cinco anos menos dois de pandemia, dois três anos, eu vou implantar uma mudança grandiosa, que cada que impacta o docente porque dele, e aí né, chegamos à pauta desse debate, são cobradas situações da doações da modulação do professor intermediador para professor que foca no aluno como agente de aprendizagem e da problematização das questões, essa é uma mudança Numa linha em que a integração curricular que por muitos grupos de excelência na UERJ é tema, integração curricular e avaliação por si só é tema que requer muito cuidado, muita apropriação de dados de medidas pra poder ser implantado, e aí eu falo ainda na terceira linha de dificuldades ou de questões a serem superadas pela classe docente no início da da da entrada de e de inovação no processo, como nós estamos falando aqui também de situações em de uma coexistência de diversas gerações no ensino, quer seja né em qualquer camada do serviço público, a comunidade da da comunidade escolar, e aí quando eu venho pro gestor eu tenho a construção dos itinerários, que se defronta com situações sensíveis de infraestrutura, de compartilhamento de de múltiplos espaços, de situações onde de maneira forçada né pra construção de cursos e itinerário, os espaços dos refeitórios foram apropriados pra algumas atividades, tendo questões ali sensíveis em relação a risco, a EPI a equipamentos, onde o servidor ele foi colocado em uma situação de, Em poucos momentos sistema de matrículas, sistema de produção de novas disciplinas como projeto de vida que passou a ser necessária de constar num boletim, e aí como fazer, de que maneira fazer, e no final de tudo nós temos produto que é uma instituição ávida, instituição pública, quer ela seja municipal, estadual, federal, habita por, ávida por debater, por ser ouvida porque diferentemente de todos os nossos marcos históricos onde o fazer no ensino, na gestão pública, nos sistemas, nos chegou e nós cumprimos e fizemos, nós estamos nos manifestando com uma situação de resistência porque o que nos é trazido aqui com a reforma é algo inviável de ser absorvido pelas nossas instituições, Em tempo decente pra nossa instituição cumprir com seu papel. O que é trazido aqui em relação ao O novo ensino médio, fica BNCC, ela não vem pra reduzir em atos pedagógicos no país continental ela vem pra agravar, porque quando eu privo o meu aluno né, em uma diversidade regional muito grande de ter o seu momento preservado com seus professores, com as suas disciplinas, eu tenho uma situação em que eu começo a construir e agradar diferenças, nós não podemos continuar com essa questão da da hierarquização de disciplinas, de conteúdos e de profissionais de ensino, nós temos as nossas carreiras docentes como as graduações e as licenciaturas formam, elas precisam ser respeitadas porque é uma concepção pedagógica para o ensino e pra formação das nossas gerações. Então, em momento de conclusão, A grande questão trazida é que estamos diante de uma política educacional e de uma implantação da mesma, não é possível que ela seja feita sem a compreensão do que é a necessidade da escola. Nós temos uma uma uma classe estudantil hoje que perpassa após esses últimos dois anos por situações que não requerem uma uma uma aplicação imediata e tecnicista pra uma formação sem que nós cuidemos da formação em sua plenitude, sobretudo a inserção social, a saúde mental, a inclusão tá, a qualidade do ambiente de escola, a socialização, isso é muito importante, então creio eu, defendendo o que a minha instituição traz, que nós precisamos ser ouvidos em relação ao momento. O Enem ele está como marco vindo aí pra dizer uma linha de chegada, isso precisa ser repensado né, o novo Enem já vir como uma prova pra dizer como será a avaliação do novo ensino médio, assim como o PNLD que já está em campo, são dois elementos tensionantes do processo, que bom que o MEC nos ouve porque nós precisamos de uma atuação sobre tal, o Inep precisa entrar em standy by até que esse debate seja construído e que a nossa rede federal e as nossas redes públicas possam ser ouvidas em relação ao que nós queremos que seja construído e em que tempo senão nós podemos colocar numa decrescente processo, uma qualidade de educação que podem ser cumpridoras daquilo que venha fazer. Concluo aqui agradecendo os meus colegas e já justificando que eu e o meu colega professor Mauro nos ausentaremos por compromisso em que já estamos atrasados, mas não gostaríamos de deixar de ouvir a fala dos nossos representantes estudantis que muito nos importam antes nós pedimos a licença final, muito obrigado.",
      "summary": "Professor discute visão institucional do Colégio Pedro Segundo, maior de América Latina, com milhares de alunos e diversos cursos. Ele destaca a necessidade de atender sociedade e adaptação às gerações, além de cautelar sobre implantação do novo ensino médio em curto prazo, afetando professores e infraestrutura. Ele alerta sobre política educacional inviável para instituições públicas, avaliação do Enem e PNLD, e defende ouvir opiniões antes de implementar mudanças.",
      "speaker": {
        "name": "WALBER CARVALHO",
        "position": "Professor"
      }
    },
    {
      "start_time": 1688388429,
      "duration": 67,
      "transcription": "Obrigado professor Cláudia, professor da mesa conosco e eu quero lembrar até pra não deixar na declaração, o que sugeriu à professora Maria Selma do MEC, nós precisamos de ampliar a participação do nosso povo do Rio de Janeiro na na consulta que o MEC faz, né, precisamos de de conversar isso com os nossos grêmios, conversar isso com nossos nossos filiados sindicalizados, conversar isso com nossos professores e professoras, com a nossa sociedade. Então seria importante que nós que estamos aqui, os que não respondemos ainda a essa consulta que o façamos o mais breve possível, vou pedir inclusive que a gente tenha aí 000 endereço dessa consulta né, o link da consulta pra gente repassar novamente a a todos e todas. Eu vou passar a palavra agora pra Lívia, estudante aqui do Instituto Federal do Rio de Janeiro. Dez minutos, Palito.",
      "summary": "Deputado incentiva à ampla participação na consulta do MEC, pedindo speed up de respostas e repassar link da consulta.",
      "speaker": {
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688388496,
      "duration": 401,
      "transcription": "E hoje eu acho que a discussão que muita gente tem feito entre os estudantes é a mesma discussão que a gente faz entre os trabalhadores e a mesma discussão que a gente faz com a nossa sociedade como todo, porque hoje Hoje a gente tem diversos problemas do nosso país e na educação, então que a gente precisa sim discutir qual que é o projeto de educação que AEA gente hoje recebendo piso salarial, que a gente hoje tem uma educação que podia ser muito melhor pra todos os nossos estudantes, e que a gente precisa faltar a reforma que a gente quer, que não é essa que está dado, que é a reforma da gente poder federais que a gente tem, nos CPF, enfim, que a gente possa ter essa qualidade pra todos os instantes poderem acessar, e pra além disso que a gente possa ter condição desses instantes ingressarem na universidade e essa a a educação que a gente quer, e hoje não cabe a gente falar de reformular essa reforma, não cabe a gente falar de mudar pouquinho, porque ela é essencialmente ruim, é a reforma que faz com que a gente deixe de ter na educação pública pra maioria dos nossos estudantes, a educação vai fazendo que eles ingressem nessa universidade, e na prática aqueles estudantes que os pais podem pagar estão tendo, e que vai aprofundar mais ainda as desigualdades que a gente sabe que já existem no nosso país, então eu acho que hoje a gente precisa refletir sobre quem foi consultado sobre essa reforma e pra quem ela está sendo feita, porque hoje quem financia essa reforma é o Ifood, é a Proton, então que hoje ela é do interesse desses caras, e aí pra além disso, porque hoje a gente tem uma situação muito triste dos estudantes, então é essa a educação que a gente está tendo hoje, então que a gente precisa reformar sim, mas que a gente tem que fazer a nossa reforma, que ouça os trabalhadores, e não pra melhorar por empresas muito ricos da próta, não pode, e eles não precisam de ajuda nenhuma, eles já têm tudo que é preciso pra ser feliz na vida, enquanto a gente hoje de reformular educação, de reformular o ensino médio, quer estar numa perspectiva diferente pros trabalhadores, pra nossa juventude, a gente tem que ampliar os estudos federais, tem que ampliar por exemplo o Instituto Benjamin Costão porque a gente tenha cada vez mais acesso desses estudantes só fazendo esse apelo né, porque eu acho que hoje essa construção desse médio médio ela tem que ser através de todo mundo que está aqui, então hoje estão organizando várias atividades porque hoje os estudantes não sabem dessa consulta por exemplo que a gente precisa fazer esforço pra que saiba e não só, dentro das escolas com o que está acontecendo, então saudar também a mobilização dos estudantes inclusive quem quiser contribuir e apoiar a luta dos estudantes,",
      "summary": "Estudante discute necessidade de discussão sobre projeto de educação do país, melhorar educação atual, combater desigualdades, consultar todos sobre reforma e ampliar acesso a educação, especificamente o Instituto Benjamin Costão. Critica financiamento da reforma por empresas e apoia mobilização de estudantes.",
      "speaker": {
        "name": "LÍVIA",
        "position": "Estudante"
      }
    },
    {
      "start_time": 1688388897,
      "duration": 91,
      "transcription": "Mauro e Walber estão pedindo permissão, tenho uma atividade né, agradecer a presença deles, muitíssimo obrigado viu? Obrigado. Seguimos aqui. Lívia, muito obrigado por sua fala, né, tão importante, tão necessária, como é importante. Outro dia, Osvaldo, chega pra cá pouquinho, Outro dia reunimos com Osvaldo e com Elson né, e a gente dizia assim olha, pelo amor de Deus não deixa estudante fora dessa mesa não né, e vocês são fundamentais né, porque vocês não, vocês fazem a luta também, a luta aí de todo mundo, a luta é coletiva, na luta também do do o 0 discente também faz a luta do docente e o docente tem que também fazer a luta do Discente, acho que é a luta da educação, então muitíssimo obrigado por sua por sua fala, O 0 nosso querido diretor geral aqui do instituto estava ali orgulhoso de ouvir ali, eu acho, acho não, tenho certeza. Vou passar aqui a palavra então pro Luiz Miguel que é da União Brasileira de Estudantes Secundaristas e quero, eu quero uma saudação do nosso querido Jefferson, nosso diretor geral, queria convidálo pra sentarse aqui com a gente aqui em cima, fazendo favor. Isso é é cara muito comprometido, viu gente, muito comprometido com a educação, companheiro querido E esse instituto aqui vai de vento em poupa e tem inclusive ampliações aí, tem coisa boa chegando, Tem coisa boa chegando, com a palavra.",
      "summary": "Deputado agradece a presença de Mauro e Walber, elogia fala de Lívia, destaca importância da colaboração entre estudantes e docentes, menciona reunião com Osvaldo e Elson, e sauda Luiz Miguel da União Brasileira de Estudantes Secundaristas, com Jefferson, diretor geral do instituto, presente. Instituto prospera e recebe melhorias.",
      "speaker": {
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688388988,
      "duration": 498,
      "transcription": "Nessa nessa audiência, nessa mesa, está sendo debate muito importante, debate sem muita qualidade, e eu tenho certeza que a partir daqui estar a conta da gente debater e também a gente colocar os estudantes, os pontos EAEA, os pontos, os pontos, e as ponderações que a gente tem no na na nossa educação, as irregularidades que a gente consegue enxergar nessa proposta de reformulação do ensino médio. A nossa luta desde dois mil e dezesseis, a gente já estava atento e engajado nessa pauta do ensino médio, por enquanto surgiu, e desde então a gente vem lutando pela revogação, a gente entende que esse ensino ele é ensino excludente, ele é ensino que não contempla a realidade do estudante brasileiro não contempla a realidade das escolas e que prejudica muito, então a gente tem feito esse movimento há bastante tempo que a gente produziu uma carta, então quero socializar com vocês também desse dia, em conjunto com os estudantes de toda a federação, e aí eu colei pra vocês a carta que nós providenciou lá, em conjunto pra apresentar pro Ministério da Educação. Carta dos estudantes brasileiros ou no Ministério da Educação, nós estudantes brasileiros, todos os estados da federação, do campo e da cidade, da rede pública e e de diversos setor de corais, e construímos a mobilização e a remuneração do novo ensino médio, chegamos em Brasília para sermos a voz de outros milhares de estudantes da UNESP após no futuro, e para assim levar os nossos anseios, reivindicações de propósito, queremos a revogação do novo ensino médio, pois nossos sonhos não cabem dentro de tempo de mil e oitocentos, mil e oitocentos horas que sacrifica áreas do conhecimento importantes como a arte e as ciências humanas tão importantes para a construção do nosso centro característico da cidadania. Teremos a ampliação do público base para que nós, em diante da rede pública, começando sonhar em entrar nas mais diversas universidades através do setor, o que hoje come risco com a ameaça do novo ENEM e da diminuição e até a extinção da reserva de vaga desse importante programa em muitas universidades propiciando a formação cidadã e profissional, e acreditamos que este precisa ser oferecido em escola de referência com a infraestrutura necessária como os circuitos federais e as escolas técnicas técnicas estaduais, cuja expansão interiorização desejando. A formação tecnicista não me satisfaz, queremos ter a possibilidade de ingressar no mercado de trabalho como profissional, como profissionais valorizados, caso seja do nosso desejo, e não como uma contrapartida ao nascer superior, nossa formação profissional não será obtida através de telecurso, como ocorre atualmente no itinerário formativo do ensino técnico. Nossa formação não pode ocorrer através de mais de trezentos itinerários, criando uma falsa ilusão de liberdade de escolha, os códigos carecem uma ovulação mínima e e nos levam a aprender a fazer bons cortes a buscar informações sobre o que está rolando por aí. Em vez de aprender sobre a história afrobrasileira e a luta dos estudantes contra a ditadura, nossa formação deve ocorrer como ciclo, uma perspectiva integral como cidadãos, sem ser enfraquecida a cada série que avançamos, isso reforça a necessidade de aprovação do sistema nacional de educação que integre a construção de políticas públicas entre a rede municipal e a estadual federal. A educação integral cumpre o papel central na garantia dos direitos da criança e do adolescente, especialmente no combate à CONME, e deve ser direito poder discutir entre uma escola ocular ou ímpeto integral. Essas essas também precisam garantir nossa formação e caráter integral, nossa permanência requer assistência estudantil, que não tenhamos para a construção de uma escola conectada com o século vinte e e com conectividade. Nossos celulares não podem ser objeto tranquilo, mas sim uma ferramenta que nos auxilia no processo ensino pedagógico, na construção de metodologias mais fratisos a luta por baixo na escola é uma luta pelas nossas vidas dentro de fora da sala de aula, democrática, da proposta da neoliberal meritocrática né, do projeto de vida entre aspas. Precisamos sim que a que a escola nos auxilie atrasar nossa trajetória, nosso trabalho, mas reconhecendo nossa condição de classe, raça, gênero dezenove. Democratizar o debate sobre a educação básica no nosso Brasil, a partir da recomposição do PNPE. Dedicamos a construção da conferência nacional de educação, a CONAI, para que para a constituição de uma lei do ensino médio brasileiro e a constituição do novo encontro nacional de educação. A constituição de novo Brasil, perpassa isso essencialmente pela constituição de uma nova escola, mais democrática, libertadora e a serviço de desenvolvimento nacional, obrigado.",
      "summary": "UBES debate baixa qualidade das propostas de reforma na educação média e pede melhorias, enfatizando importância de artes e humanidades, ampliação da base educacional em escolas técnicas, e aumento da qualidade da educação pública. UBES advoca por abordagem holística na educação e inclusão de tais métodos na Lei de Reforma do Sistema Educacional Nacional.",
      "speaker": {
        "name": "LUIZ MIGUEL",
        "position": "UBES"
      }
    },
    {
      "start_time": 1688389486,
      "duration": 81,
      "transcription": "Muito obrigado Luiz, por sua participação conosco. A gente vai passar agora, importante demais né, a gente a gente ter a voz dos estudantes A gente a aqui tem a comunicação do da Maria Selma, pra que o 0 Luís envia esse manifesto lá pra ela, né. Embora embora você já tenha encontrado lá no ministério, mas é muito bom reenviar, né, pra querer de avaliação. Posso fazer chegar lá, tá, Bia pra nós que a gente chega lá. Eu quero registrar a presença do professor Gustavo, coordenador de sessão do colégio do Brigadeiro Nilton Braga, aqui na SEF, Gustavão, abraço queridos, que bom. Roberto, a anunciação da SEDUC Rio de Janeiro, professor Antônio Cícero do CEP, Centro de educação popular e pesquisas econômicas e sociais, Georgino está aí também, nossa companheiro do SEPS também, do do palco da vida, estou vendo aí o Vitor, William né, agradecer a presença do Val, quero passar a palavra então pro professor Osvaldo, e depois a gente vai ouvir uma fala também do nosso querido diretorgeral nosso querido Jefferson. Boa tarde né.",
      "summary": "Deputado fala sobre importância da voz estudante e comunicação com Maria Selma. Menciona presença de professores e funcionários, incluindo Gustavo, Roberto, Antonio Cícero, Georgino, Vitor, William, Val e diretor Jefferson. Deseja boa tarde.",
      "speaker": {
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688389567,
      "duration": 646,
      "transcription": "Tarde boa tarde a todos e todas, companheiros camaradas aí de luta que nós estamos sempre lutando. É quase o último a falar para não ser repetitivo é senão fica difícil é tema muito delicado mas não tem muito importante Então eu vou começar, irmão, uma discussão política, porque Foi falado aqui o golpe 2016, e esse governo, governo Lula, eu acredito que todos estão aqui, Deve ter votado nele, pode derrubar o, derrubar o fascismo, não só tem compromisso, é uma obrigação, tem dever, de revogar essa legislação chamada novo ensino médio. É uma obrigação desse governo, se não fizer, vai cometer estelionato eleitoral, que é isso que vai acontecer se não revogar o ensino médio. Lembrando que mil novecentos e setenta e na ditadura militar, muitos aqui são antigos, mas os novos. Pode ser que não, não saibam, mas acredito que saiba, foi criado também uma lei de profissionalização chamada Lei Cinco Meia Nove Dois, não estou enganado, temos de setenta e Jarbas Passarinho. A intenção era mesmo, mexer no currículo principal das humanas, Como já tinha mexido antes, né? Tirando filosofia e sociologia em Portugal de estudos sociais. E ao mexer nisso, De maneira uma regime ditatorial militar, não não podemos esquecer e que infelizmente Vivemos nesse momento histórico que passou a mesma coisa, o governante fascista, eleito, O rei, Bolsonaro foi eleito, a sua característica é a mesma daquele regime que perseguiu matou E muitos professores professoras e alunos, e naquele momento histórico se levantaram contra a ditadura. Então já passamos por isso, E foi desastre. Eu sou desastre dessa política da lei cinco meia nove dois, porque eu não fiz o ensino médio, época no ensino médio né, como deveria ser feito? Eu entrei na questão da profissionalização. Quando fui fazer o vestibular, William, eu não tinha estado química, não tinha estado física, mal porcamente filosofia e sociologia muito menos E evidentemente a gente sofreu esse processo lá no passado, e novamente eles trazem essa chamada nubis né, tudo nesse período de dois mil e dezesseis pra cá é assim é o novo, isso, novo aquilo, até o partido foi criado com esse nome. Então, sabemos onde vai dar isso. Então, Raymond, você como representante nosso aqui na Câmara Federal sabemos da dificuldade desse congresso, Sabemos que quem foi eleito lá nesse Congresso como é que é feito lá, no Congresso essas questões na hora do voto, Mas esse governo tem esse dever, tem essa obrigação. Essa obrigação é desse governo que nós colocamos lá. E nós temos a obrigação de mobilizar a sociedade para esse enfrentamento. Nós estamos falhando isso. Seis meses de governo e a gente está não está na rua fazendo enfrentamento que não deveria estar sendo feito. E quando eles foram eleitos, Em passar o rosto em cima da gente e fizeram isso, e continua fazendo, e nós temos que ter esse cuidado. Mas eu vou cortar alguns pontos aqui que não foi parado né, porque muito já foi falado e você aqui repetitivo que fica ruim. Mas uma das coisas desse remédio além disso que eu falei né, principalmente porque a educação, embora a gente está falando aqui questão do trabalho, da importância do trabalho, da importância de valorização do magistério, educação foi feito pra quê? Para os alunos. A principal questão que nós estamos aqui com professores é o aluno, É fazer desse aluno que seja cidadão crítico, honesto e que vai construir uma sociedade naquilo que nós acreditamos, espaço democrático. Então é essa educação, esse ensino não, esse novo ensino médico, não quer que esse esse esse aluno seja crítico, Participe e saia nesse processo básico com a formação básica para que ele possa enxergar o mundo naquilo que a gente acha que é importante. E que foi construído, mesmo com todos os defeitos e com as questões que ainda nós estamos querendo construir, E foi construído a partir da década de oitenta com processo de redemocratização. Infelizmente com esse novo ICMS eles querem destruir. Então uma coisa é fundamental, A unificação curricular nacional. Com essa nova postura do itinerário, que já foi falado muito bem aqui, brigadeiro caseiro e etcétera, que é que é muito comum a gente papai vai morar né, essas coisas todas. Quebra isso, passa para os entes federativo A questão dos itinerário, esse pra mim é ponto social que isso não pode acontecer. A questão básica construtiva do currículo nacional tem que existir, com toda a sua força não foi colocado muito bem aqui pelo professor do Pedro Segundo. A outra coisa que eu queria acrescentar aqui que eu acho fundamental É que nós de história, o soro de história, sociologia, filosofia, sociologia, nós temos que botar o bloco na rua E não colocamos, nós temos que colocar o bloco na rua, porque o que na verdade esse novo ensino médio quer me fazer É a repetição de uma velha política que nós já vimos, destruir o processo crítico da sociedade, Sabia o que está acontecendo e discutindo na sociedade, eles não querem, daí vem, como vai falar muito bem aqui também, a questão da escola sem partido, A escola com partido, quem sabe muito bem que qual partido que representa. Então nós temos que botar o bloco na rua, eu represento a Federação dos Professores O setor privado aqui no Rio de Janeiro, o Elson presidente do Symphori, e aqui no Rio de Janeiro tem dez sindicatos No setor privado, de professores e professores do setor privado, que eu represento como coordenador da federação esses dez candidatos, E nós estamos fazendo esse debate discutindo com os professores a importância desse embate, esse embate da valorização Dessas disciplinas, que nesse novo ensino médio foram atacadas mais uma vez. A história se repete muitas vezes, E muitas vezes de forma absurda, é, como sempre. E a questão que eu também quero abordar aqui, Não sei como é que é no tempo, mas também não ser repetitivo, é que a nova lei do ensino médio, esse nem, Ele amplia a desigualdade social. Isso que é o ponto principal, é atingir os mais pobres, É atingir o filho do trabalhador e a filha do trabalhador e da trabalhadora, é essa questão que nós não podemos deixar de falar E é esse ponto que nós educadores temos que colocar no ponto principal desse enfrentamento, que se a gente não coloca isso, parece que nós estamos defendendo conceitos corporativistas, e nós não estamos defendendo aqui conceitos corporativista, Pelo contrário, nós estamos defendendo uma uma educação inclusiva, uma educação que valoriza o aluno e que valoriza o conhecimento científico, Já que nós passamos por ataques negacionistas profundo nesses últimos anos. Então esses três pontos Eu não quero ser repetitivo porque eu acho que nós temos que ser duros e evidentemente apontar principal. E aí a fala de vocês estudantes Foi importantíssimo nesse processo, e quem é mais atingido são vocês. Na sua capacidade de adquirir conhecimento e fazer evidentemente que o crescimento intelectual dessa juventude, e é isso que nós temos que abordar Viu irmão? E aí para fechar, pra não ser, é por isso que eu espero que a, não sei se a a professora está olhando o MEC esteja presente, Mas infelizmente, infelizmente não por por nosso lado, mas infelizmente o MEC hoje Tem uma tendência privatista, estou falando apenas a pagava tendência pra não dizer outra coisa e não ser deselegante, Mas infelizmente a estrutura que está sendo montada no MEC hoje é muito ruim, tanto para os estudantes como para o mundo do trabalho profissionais da educação, e isso nós temos que falar diretamente. Você como deputado federal representa, segmento importante que no Engenheiro tem que falar isso constantemente que tem acesso, porque esse MEC não é o MEC que nós queremos não é o NEMAEC que nós fomos pra rua enfrentar o fascismo, não é, e temos que falar isso nitidamente. Ah o ministro tem boa vontade de ouvir, quer ouvir, Ele não tem boa vontade de ouvir, ele tem que ouvir o que foi colocado pra lá pra ouvir exatamente nós que carregamos o piano E que desenvolvemos uma política para melhorar a sociedade brasileira, então ele não é apenas bonzinho ouvir, é obrigação dele ouvir E tomar decisão que venha a ser decisões que evidentemente vai beneficiar todo o povo brasileiro. Então acho que essa questão do MEC é fundamental, irmão, que você como deputado e representante nosso aqui Tem essa clareza que a bancada do Partido dos Trabalhadores e do PSOL do PC do B estejam firmes nesse aspecto, também a nossa bancada muitas vezes esconde, através de acordo nós sabemos que esse congresso é complexo, é complicado, que o Lula está fazendo malabarismo profundo Mas nós da sociedade civil organizada, nós que estamos na luta e no enfrentamento, não podemos deixar de falar em momentos importantes como esse com uma audiência pública federal. Tem que colocar o MEC não pode se esconder através de uma discussão, porque ele infelizmente ainda lá dentro Tem mais privatista do que pessoas interessadas na educação, essa é minha avaliação e agradeço aí o bom boi de todo mundo, grande Obrigado professor Osvaldo.",
      "summary": "Governo deve combatir fascismo, anular lei ensino médio que restringe currículo e pensamento crítico, valorizar magistério e criar cidadãos críticos. Atual lei ensino médio expande desigualdade e prejudica trabalhadores. MEC deve mudar tendência privatista, beneficiando estudantes e profissionais educação.",
      "speaker": {
        "name": "OSWALDO TELES",
        "position": ""
      }
    },
    {
      "start_time": 1688390213,
      "duration": 51,
      "transcription": "Obrigado por sua fala, por sua contundente fala né, crítica no no devido devido grau, a importância de a gente entender as obrigações de governo pra com o seu povo, com o projeto vitorioso nas urnas, então muitíssimo obrigado. Passo a palavra aqui pra uma uma saudação, nosso querido diretor, esse homem aqui o dia que eu falei, ah, eu tô no espaço ele disse assim, o auditório está liberado, ah mas eu, você dá uma olhadinha na agenda, ele disse pra mim sim, está liberado, se tiver agenda eu digo, é cara comprometido com a educação, comprometido com a Johnson, agradecer demais o professor Jefferson, que teve esse espaço aqui, que é espaço maravilhoso pra gente, né. Muito obrigado Jefferson.",
      "summary": "Deputado agradece discurso crucial e sauda diretor, comendando seu compromisso com educação.",
      "speaker": {
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688390264,
      "duration": 318,
      "transcription": "Profissional da educação, momento de renovação, de retomada, de uma situação onde nós, dois mil e dezenove onde tivemos cortado trinta e dois por cento muito escalado. Eu me lembro que eu parei uma alguma coisa, a respeito da pesquisa, muitos abaixaram a cabeça, e esqueceram, final do ano passado os recursos destinado ao MEC, a educação E nós pagamos nesse preço, O corte reagente, com uma manutenção fladial, muita coisa ficando pra trás, mas agora é pouco de muito esperado. E uma das correntes que a gente tem que pensar é nessa situação da Timbatismo, ensino, esquerda e extensão. Uma escola Temos também os administrativos, ou vamos esquecer dessa parte, o discurso todo falamos numa instituição de ensino, Estudante professores. Ué, e os analistas educacionais? Os especialista da educação Eles fazem parte, uma minoria muitas vezes invisível, Mas pra nós termos o ensino forte, nós dois dissemos de todas os lados do biolado, iguais, Então uma das mensagem que eu quero provar, depois quando tiver a, Pai Deus, mil novecentos e quarenta e dois, dê paz, secretário, Capanema, da educação e saúde, presidente da república. Eles criam as escolas, né, já existiam desde mil novecentos e nove, É uma retomada e é criado o curso de química industrial, que deu origem a essa instituição hoje, transformação em dois mil e oito, né? Uma passagem, salto, do Rio de Janeiro, que manteve padrão, qual o padrão Tentar estar à frente, hoje eu chego na substituição em mil novecentos e noventa e quatro, e o estranho é uma instituição sem inspetores, Sem profissionais de tortura, sem cães de guarda, acreditando no potencial dos alunos, dos estudantes que ingressaram nessa sociedade, E assim que eu vejo, a Lívia está aqui ao meu lado esquerdo nesse momento, Ela sabe a minha forma de compartilhar o campus, esse campus é da é do estado, é da sociedade, Ele é pra atender o Brasil, o ensino, pesquisa e extensão, Pense nisso, nessa bipartido, antes de qualquer coisa, lembrese a lei, onze mil oito nove dois, no dia vinte e nove de dezembro, é só cumprir a lei, nós temos uma nação rica, Que talento nós temos, profissionais fantásticos, eu me perdoe, colegas de outras instituições, eu digo Os professores que atuam, no campo de janeiro são os melhores profissionais que eu tenho, na rede. E eu acredito muito que meus estudantes são os melhores. Ricardo, eu peço a gentileza levar Essa é a situação. Não deixem a educação pra trás, a pesquisa estressada, nós precisamos muito, o Brasil precisa desses aliados, não deixa",
      "summary": "Diretor da IRFJ fala sobre renovação na educação, recuperação de cortes e investimento em recursos, integração de todos os setores da instituição, confiança no potencial dos alunos e no talento dos profissionais, cumprimento da lei 11.892/02 e importância da educação e pesquisa para o Brasil.",
      "speaker": {
        "name": "JEFFERSON ROBSON DE AMORIM",
        "position": "Diretor da IRFJ"
      }
    },
    {
      "start_time": 1688390582,
      "duration": 137,
      "transcription": "Queridos, eu queria fazer uma interrupção gente de minuto de silêncio, eu queria pedir a vocês que a gente também se colocasse de pé, faleceu nessa manhã em São Paulo a mãe, o ministro Fernando Haddad. Queria que a gente manifestasse nossa solidariedade e o nosso carinho lá, homem de saudade e a sua família. Tem uma professora, a gente eu eu o 0 ministro, o presidente da câmara, o Arthur Lira, convocou a Câmara dos Deputados que a nossa sessão hoje na verdade nossa sessão em Brasília normalmente é terça quarta e quinta, mas agora enquanto a gente transforria aqui a audiência, o presidente da câmara ele convocou sessão no Congresso Nacional na Câmara dos Deputados pra hoje, então daqui a pouquinho eu tive que antecipar meu voo de cinco cinco e vinte pra pra agora pra três e vinte, então a gente vai ter que dar uma rematada mais rápida, mas tem uma tem uma professora, que é a professora Sandra Barata, Thaís, eu queria fazer o uso da palavra, a senhora pediu três minutos eu vou lhe dar dois, mas se a senhora, se a senhora chegar a quatro eu não vou interrompêla. Sandra Sandra Barata, professora do colégio de Pedro Segundo, alguém?",
      "summary": "Deputado propõe minute de silêncio em memória da mãe do ministro Fernando Haddad, que faleceu recentemente em São Paulo. Sessão da Câmara dos Deputados convocada por Arthur Lira para hoje, após antecipação do voo do Deputado. Menciona professora Sandra Barata, que pediu três minutos de fala.",
      "speaker": {
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688390719,
      "duration": 127,
      "transcription": "Muito obrigada. Estou à sua disposição.",
      "speaker": {
        "name": "SANDRA",
        "position": "Professora"
      }
    },
    {
      "start_time": 1688390846,
      "duration": 65,
      "transcription": "Professor Osvaldo, quando relembrou a lei cinco meia nove dois a mulher que é a tricentária que eu também sou dessa época, que que com triângulo equilátero faz fez a diferença na sua vida e na nossa também. Nós estamos então pessoal, caminhando aqui pra o encerramento mas eu queria também Nós nós estamos aqui são são por treze e vinte e oito, pra não ficar só a fala aqui da mesa, Uma fala de dois minutos de alguém que queira falar aí aí do do do da da a senhora quer falar? Venha pelo Antônio, dois minutinhos, se identifica por favor, os dois minutinhos, e depois o professor Jorge e professor Eduardo, dois minutinhos só pra cada tá.",
      "summary": "Deputado mencionou lei 5.502, homenageando mulher tricentenária e equidade com triângulo equilátero. Ele deseja encerrar, mas antes dará voz a três pessoas por dois minutos cada: senhora desconhecida, professores Jorge e Eduardo.",
      "speaker": {
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688390911,
      "duration": 108,
      "transcription": "",
      "speaker": {
        "name": "Participante",
        "position": ""
      }
    },
    {
      "start_time": 1688391019,
      "duration": 10,
      "transcription": "Professor Eduardo, Eduardo Coelho, dois minutos.",
      "speaker": {
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688391029,
      "duration": 107,
      "transcription": "Desde dois mil e dezenove antes antes da pandemia foi o principal segmento da sociedade, grande adversário do Bolsonaro, manifestações nas ruas, e a gente fez uma greve de quarenta e três dias em que a gente enfrentou governador fascista, ou seja, sendo na na grande oposição a gente trouxe ele no no debate que ele surgiu de várias mesas de negociação, e que depois cantarado o democraá, pra gente poder conquistar os corações imensos e dizer que sempre ao lado do nosso presidente Lula porque o setor da educação a gente tem que se aproximar sabendo de todas as que a gente tem, né aqui e no governo de de frente ampla, só que a gente tem que estar ao lado, como a gente fez desde o período em Curitiba e cárcere, então a questão é complexa,",
      "summary": "Professora organizou e lutou contra o fascismo antes e durante pandemia, principal opositor de Bolsonaro, negociou e apoiou Lula e educação em governo amplo.",
      "speaker": {
        "name": "EDUARDO COELHO",
        "position": "Professor"
      }
    },
    {
      "start_time": 1688391136,
      "duration": 12,
      "transcription": "Professor do instituto federal depois o Edson, eu queria até ficar muito tempo aqui mas eu não vou ter condições, vai lá Edson, aliás Jorge.",
      "summary": "Deputado queria prolongar discurso, compartilhando experiência como professor no Instituto Federal, antes de ceder a Edson ou Jorge.",
      "speaker": {
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688391148,
      "duration": 73,
      "transcription": "Você pode, você pode.",
      "speaker": {
        "name": "JORGE",
        "position": "Participante"
      }
    },
    {
      "start_time": 1688391221,
      "duration": 8,
      "transcription": "",
      "speaker": {
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688391229,
      "duration": 146,
      "transcription": "Uma situação em que o governo se faz no estado a sua fazenda. Com mais uma aula.",
      "speaker": {
        "name": "EDSON",
        "position": "Professor"
      }
    },
    {
      "start_time": 1688391375,
      "duration": 12,
      "transcription": "",
      "speaker": {
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688391387,
      "duration": 69,
      "transcription": "Obrigado André. Professora Marisa.",
      "speaker": {
        "name": "ANDRE",
        "position": "Participante"
      }
    },
    {
      "start_time": 1688391456,
      "duration": 15,
      "transcription": "Alguém alguém por favor liga lá pra Tã e diz que eu vou chegar pouco atrasada? E aí eles espalham avião na pra mim. Professora Marisa. Eu não posso deixar de falar sobre a importância de você estar",
      "summary": "Deputado pede para ligarem para alguém chamada Tã sobre sua atraso e expressa gratidão à Professora Marisa por sua importância.",
      "speaker": {
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688391471,
      "duration": 54,
      "transcription": "",
      "speaker": {
        "name": "MARIZA",
        "position": "Professora"
      }
    },
    {
      "start_time": 1688391525,
      "duration": 42,
      "transcription": "Professora Maria de Jorge, é muita ação política e muito amor envolvido.",
      "speaker": {
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688391567,
      "duration": 48,
      "transcription": "Muito obrigado",
      "speaker": {
        "name": "DANIEL",
        "position": "Professor"
      }
    },
    {
      "start_time": 1688391615,
      "duration": 452,
      "transcription": "Gostaria muitíssimo, muitíssimo mesmo, de que a gente tivesse muito mais tempo pra continuar aqui o debate, mas eu quero fazer uma uma consideração que eu acho que ela ela ela toma né o teor desse nosso debate. O que nós mais queremos, e aí eu vou tomar aqui a palavra do professor Osvaldo, nós mais queremos ou o que mais queríamos, que mais desejamos e o que mais desejamos é que a revogação do novo ensino médio aconteça essa é a nossa Nós quando fomos às urnas, nós elegemos governo, elegemos uma proposta de governo nas urnas, elegemos projeto de país, e queremos muito que esse projeto de país seja colocado no dia a dia, seja consequente com a vida do nosso povo. Nós ao mesmo tempo que elegemos a nossa frágil democracia, nosso sistema sistema político né, o nosso presidencialismo parlamentarista e o nosso parlamento presidencialista, onde todo mundo sabe o poder que tem o presidente Lira, o poder que tem nos deputados do Centrão, o mesmo momento que nós elegemos governo no dia trinta de outubro, que tenha tinha projeto e tem projeto de país que coaduna com o que nós pensamos, que queremos avanço da educação pra fazer a revogação do ensino médio, do novo ensino médio, pra fazer a revogação da reforma do reforma trabalhista, pra fazer a revogação da do teto de gastos pra fazer tantas revogações, nós também elegemos no mesmo momento uma câmara de deputados de quinhentos e treze deputados onde apenas cento e trinta deputados, cento e trinta deputados têm o alinhamento, o alinhamento com o governo eleito. Então quando a gente fala de revogação de decretos, é uma revogação de decreto em que o presidente assina, ele diz esse decreto está revogado, Quando nós falamos de revogação de lei como é a lei do novo ensino médio, nós temos que manter essa revogação a partir de uma apreciação com o Congresso Nacional. O que eu estou dizendo? Que é impossível a revogação? Não, não é impossível a revogação, que nós somos cento e trinta mas os outros trezentos e oitenta também são flácidos, porque são flácidos? Tem grupo nesses trezentos e oitenta deputados que são muito rígidos, que não aceitam nenhuma negociação, mas existem outros que aceitam e outros que aceitarão negociação são a partir do momento em que o nosso governo avançar. Por exemplo, nós temos agora a possibilidade real e a gente ter, já tivemos né, uma declínio na inflação, nós hoje temos uma inflação controlada, não conseguimos ainda baixar os juros, temos juros proposto pelo banco central pelo seu Roberto Campos Neto, de treze ponto setenta e cinco a maior taxa de juros do país, mas estamos fazendo a queda de braço e conseguiremos, nós já temos diminuição no preço dos combustíveis, diminuição no preço do gás de cozinha, já temos controle da inflação, já temos retomada de empregabilidade, nós temos são, já temos retomada de empregabilidade, nós temos aí estabelecimento do Plano Safra, o combate à fome, temos aí o 0 Bolsa Família, então quando essas medidas de fato começarem a ser mais realidade do que já são na vinda do nosso povo, esse nosso cento e trinta se ampliará. Eu acho que nós temos que continuar forçando a mão, o presidente Lula tem dito isso, não me deixem quieto, cobrem de mim, cobrem do governo. O governo não é pra ficar sentado na cadeira presidencial e dizer assim, olha, a gente não a gente não aceita críticas, As críticas colocadas aqui, eu comungo com elas, eu quero a revogação do novo ensino médio, porque a porque o novo ensino médio proposto e na sua ampliação pra chegar inclusive em dois mil e vinte e quatro atendendo a a ao ao a terceira série já do ensino médio, ele é ensino médio conforme diz muito bem, conforme disse aqui muito bem né, a estudante aqui desse desse instituto, quando disse que é é projeto do grupo do Paulo Guedes, é projeto do grupo do Lemann, é projeto do grupo dos privatizadores da educação, é projeto do todos pela educação privada é projeto do Ifood, é projeto de construir cidadãos que vão dar conta apenas de cuidar desse avanço do capitalismo, nós queremos diferente, né, e acho que esse debate é pouco pra isso também pra gente continuar dizendo lá, e nós mesmo na minoria continuamos dizendo ao Ministério da Educação que pra além de nos escutar porque é obrigação do Ministério, tem que caminhar pra criar condições pra gente revogar o novo ensino médio, essa é a nossa luta. Acho que aqui nessa mesa teve uma uma fala, é uma fala do do representante do Ministério do Trabalho e Emprego, que nós precisamos, precisamos também bater na porta do Ministério do Trabalho e Emprego. Ministério do Trabalho e Emprego eu não eu não sei e não falei a hora porque não queria não queria ser raso na minha avaliação se não esteve envolvido firmemente na greve dos profissionais de educação do estado do Rio de Janeiro, deveriam ter sido cobrados pra estarem, porque o 0 direito dos trabalhadores no estado do Rio de Janeiro na educação de dos trabalhadores, técnicos, agentes administrativos, professores, professoras, todos né, estão muito delapidados por esse governo que paga muito aquém do piso. Não estamos falando de teto, estamos falando de piso, piso é o início e não é possível que a gente tenha piso que seja a metade daquilo foi programado nacionalmente então o assédio sobre os profissionais de educação passa também pela negação da sua da sua remuneração, o assédio contra os trabalhadores e trabalhadoras da educação passa também por estruturas educacionais não adequadas, então a revogação ensino médio é a ponto de honra desse governo, estou em pleno acordo com Osvaldo e temos que construir condições pra isso. Quero agradecer muito a cada uma e a cada de vocês, esse nosso debate é debate com todas as deficiências aqui que a gente tem da da da da lá da câmara pra conosco aqui pra gente, pra gente dar conta, é debate feito pela comissão de trabalho da câmara, quero agradecer aqui ao servidor da câmara federal Jones que aqui conosco hoje, né, que veio de Brasília pra acompanhar de perto a audiência pública e fez toda toda todo 000000 os os trâmites né pra que essa audiência pública ocorresse, e a gente vai avançar porque o Brasil mudou, o Brasil voltou, e a gente vai construir uma educação que seja de qualidade pra todas e todos. Muitíssimo obrigado, agradecimento mil ao professor Jefferson, agradecendo agradecimento mil a a ao Instituto Federal do Rio de Janeiro, este farol de educação que nós temos no estado do Rio de Janeiro. Agradecimento a todos os componentes da mesa, desejar a minha a minha saudação final e fazer aqui o encerramento formal que a nossa comissão né exige aqui no regimento. Agradeço a todos senhores e senhoras convidados pelas indústrias de presença, nada mais havendo a tratar, declaro encerrado nossos debates, encerrado é nosso projeto.",
      "summary": "Deputado deseja revogação de decretos e leis, como a do novo ensino médio, mas reconhece dificuldades com alinhamento de outros deputados. Governo precisa avançar em medidas para ampliar suporte a revogação. Revogação do ensino médio é prioridade, junto com melhorias na educação e no mercado de trabalho. Agradecimentos a participantes do debate.",
      "speaker": {
        "name": "Reimont",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}