{
  "id": 73550,
  "start_time": 1720002156,
  "end_time": 1720005065,
  "title": "COMISSÃO DE MEIO AMBIENTE E DESENVOLVIMENTO SUSTENTÁVEL",
  "description": "03/07/2024 - Discussão e votação de propostas legislativas",
  "speeches": [
    {
      "id": 4588221,
      "start_time": 1720002156,
      "duration": 72,
      "transcription": "\nBom, primeiramente bom dia a todos e todas. Cumprimentar os deputados aqui presentes, assessorias, imprensa, e havendo número regimental declaro aberta a presente reunião. Em apreciação às atas da décima primeira reunião deliberativa, extraordinária realizada no dia dezenove de junho de dois mil e vinte e quatro, e da décima segunda reunião extraordinária de audiência pública realizada no dia vinte de junho de dois mil e vinte e quatro. Fica dispensada a leitura das atas nos termos do parágrafo único do artigo quinto do ato da mesa cento e vinte e três de dois mil e vinte, em votação as atas aqueles que aprovam permaneçam como se acham, aprovadas. Informo que o expediente encontrase disponível na página eletrônica da comissão.\n\nEncontrese sobre a mesa o requerimento de inversão de pauta de autoria do deputado Mateus Layola para o item sete, PL trinta e quatro meia oito de dois mil e vinte e três. Pra encaminhar a favor do requerimento, com a palavra o deputado Mateus Layola. Presidente.",
      "summary": "Deputado abriu a reunião, cumprimentou presentes e dispensa leitura das atas anteriores, que foram aprovadas. Requerimento de inversão de pauta foi apresentado.",
      "speaker": {
        "id": 220532,
        "name": "Rafael Prudente",
        "position": "Deputado",
        "slug": "rafael-prudente"
      }
    },
    {
      "id": 4588224,
      "start_time": 1720002228,
      "duration": 20,
      "transcription": "",
      "speaker": {
        "id": 220701,
        "name": "Delegado Matheus Laiola",
        "position": "Deputado",
        "slug": "delegado-matheus-laiola"
      }
    },
    {
      "id": 4588220,
      "start_time": 1720002248,
      "duration": 42,
      "transcription": "\nPra encaminhar contrário. Em votação o requerimento, aqueles que aprovam permaneçam como se acham, aprovado. E tem sete. Projeto de lei número três mil quatrocentos e sessenta e oito de dois mil e vinte e três, do senhor delegado Mateus Layola, que proíbe a prática de fining, e altera a lei número nove mil seiscentos e cinco mil novecentos e noventa e oito para tipificar o crime de Fining e dar outras providências. Concedo a palavra ao deputado Marcelo Queiroz.\n\nPresidente, peço pra ir direto ao voto. Pois não",
      "summary": "Deputado se opõe ao requerimento e menciona a aprovação. Aprovado o projeto de lei que proíbe a prática de fining e altera legislação relacionada. Concede a palavra a outro deputado. Solicita seguir para a votação.",
      "speaker": {
        "id": 220532,
        "name": "Rafael Prudente",
        "position": "Deputado",
        "slug": "rafael-prudente"
      }
    },
    {
      "id": 4588225,
      "start_time": 1720002290,
      "duration": 277,
      "transcription": "\nA prática abominável de cortar as barbatanas de tubarões e jogálos de volta ao mar ainda vivos configurase como ato de crueldade e inimaginável que desafia a nossa ética e coloca em risco a sobrevivência de elemento crucial para o equilíbrio dos oceanos. Ao submeter os tubarões a sofrimento desmedido, privado de capacidade de nadar, caçar e se defender, o os os condena a morte lenta e agonizante. Muitas vezes devorados por outros predadores ou sucumbindo à fome e infecções. A brutalidade e a insensatez dessa prática anualmente ceifa a vida de setenta e cem milhões de tubarões colocando diversas espécies em perigo iminente distinção. As consequências do transcendem a crueldade com os tubarões e se estendem a todo o ecossistema marinho.\n\nPredações essenciais no controle das populações de outras espécies, os tubarões desempenham papel vital na manutenção da saúde dos oceanos. Sua ausência pode desencadear proliferação descontroladas de suas presas, desequilibrando as cadeias alimentares e comprometendo a biodiversidade marinha. Essa perda também impacta negativamente o turismo e a pesca artesanal, que dependem da saúde dos recifes e da rica variedade de vida marinha. Além de ameaçar a segurança alimentar de comunidades costeiras, que dependem dos tubarões como fonte de proteína e renda, o incentivo à pesca predatória insustentável, focando apenas nas barbatanas caríssimas e descartando o restante do corpo, desperdiçando recurso precioso e contribuindo ainda mais para o declínio das populações de tubarões. Existem no entanto alguns pontos de aprimoramento que gostaríamos que fossem abarcados no texto deste importante projeto.\n\nHá necessidade de esclarecer o nomenclatura utilizada ao se referir a esses peixes. Tubarões, cações e arraial são todos peixes cartilaginosos pertencentes à classe na nomenclatura zoológica. Os vernáculos ou populares utilizados para se referir a cento e oitenta e uma espécies de elasmobrânquios que ocorrem as águas nacionais variam de acordo com a região do país e com a espécie a que se refere. Tubarão, cação, maschote, gália, mangona, anequim, macro, Cambeveba, raio Arraia, além de diversos nomes compostos. Mais preciso portanto referir ao grupo taxonomia maior.\n\nPor esse motivo, ao invés de proibirmos simplesmente a utilização do termo nos parece mais objetivo e eficiente a imposição de uma tecnologia única para rotulagem de produtos comerciais advindo de animais pertencentes a essa classe. Proteína de tubarão arraia. O artigo terceiro cria novo sistema de registro denominado documento de origem do pescado, DOP, numa analogia com o DOF, documento de origem florestal, previsto na lei doze mil seiscentos e cinquenta e de dois mil e doze e determina ao Ibama que regularmente esse documento. O ocorre que a exploração de recursos pesqueiros é muito mais fragmentada incluindo milhares de pescadores. Artesanais o que confere uma capilaridade que vai muito além da pesca industrial.\n\nO controle de produtos florestais cuja fonte é essencial é centralizado em número limitado de produtores, serrarias e beneficiadores. O mesmo não ocorre com a cadeia do pescado e nos parece inviável que os pescadores artesanais possam preencher sistemas de controle de origem pra vender seu produto. A maior parte dos tubarões é pescada pela frota industrial, como captura acidental na pesca de atum, portanto os programas convenientes limitar dop à pesca comercial. Após ouvidos as entidades que atuam na proteção de animais marinhos, além de técnicos de órgãos ambientais ou profissionais que atuam na área da pesca, também optamos por proibir outras práticas que põem risco a sobrevivência da espécie de elasmobrânquios quais sejam a importação e exportação de suas nadadeiras, a sua pesca direcionada, a caracterização como fauna acompanhante previsível por esforço de pesca permitindo para comércio, quando representam mais de vinte por cento do peso total dos animais capturados. Além disso, instituímos novas regras e exigências sanitárias para o comércio de elasmo brancos para fins de proteção e conscientização do consumidor.\n\nTais medidas contribuirão em grande medida para a preservação dessas espécies que hoje sofrem risco de extinção, por consequência da pesca descontrolada. Pelo exposto, voltamos pela aprovação do prédio de lei três quatro meia oito de dois mil e vinte e três na forma substitutivo.",
      "summary": "O Deputado denunciou a prática cruel de cortar barbatanas de tubarões, comprometendo sua sobrevivência e o equilíbrio dos oceanos. Destacou a importância dos tubarões no ecossistema e os impactos da pesca predatória no turismo e na segurança alimentar. Propôs padronização da nomenclatura dos peixes cartilaginosos, registro da origem do pescado, proibição da pesca direcionada e comércio de nadadeiras, defendendo a aprovação de um projeto de lei para proteger espécies ameaçadas.",
      "speaker": {
        "id": 160161,
        "name": "Marcelo Queiroz",
        "position": "Deputado",
        "slug": "marcelo-queiroz"
      }
    },
    {
      "id": 4588219,
      "start_time": 1720002567,
      "duration": 8,
      "transcription": "\nEm discussão o parecer do relator, pois não deputado Mateus.",
      "speaker": {
        "id": 220532,
        "name": "Rafael Prudente",
        "position": "Deputado",
        "slug": "rafael-prudente"
      }
    },
    {
      "id": 4588226,
      "start_time": 1720002575,
      "duration": 123,
      "transcription": "\nGostaria de agradecer o relatório do Marcelo Queiroz. Esse projeto de lei é extremamente importante, a gente às vezes acostuma com com com o PET, com a pauta PET aqui, e a gente acaba muitas vezes esquecendo outras questões ou dando dando prioridade pra causa PET mas esse projeto é muito importante e extremamente palpável pra nossa realidade. Em dois mil e vinte e três nós tivemos a maior apreensão de barbatana do mundo em Santa Catarina. Então a realidade é extremamente cruel imagina você pegar tubarão corta as barbatanas e joga o animal pro pro mar, o animal vivo ou morto, então isso daí é uma morte lenta, aquela agonia que o animal passa, então é extremamente importante o avanço desse dessa dessa proposição. O doutor Vicente Ataíde, juiz federal, acabou ajudando muito na confecção dessa dessa proposta, e a gente espera que que seja aprovado isso, e com certeza nas outras comissões também.\n\nTem algo que a gente espera que seja incluído Marcelo, com relação ao parágrafo primeiro do artigo quarto, vedada a utilização do termo cação para esta finalidade. O que acontece muito na prática é, as pessoas venderem cação e não colocar a terminologia tubarão, porque tubarão igual cação. E aí a pessoa compra o cação achando que não é tubarão, então colocar ali a terminologia tubarão nas nas nas embalagens que aí o consumidor vai saber efetivamente o que ele está comprando, o que ele está adquirindo. Então a gente pede pra que seja incluído isso, e esse projeto de lei é importante pra gente tentar diminuir essa caça predatória e totalmente cruel que existe no Brasil. Obrigado presidente.",
      "summary": "Deputado agradece relatório e ressalta a importância de um projeto de lei sobre a proteção de tubarões. Menciona a apreensão de barbatana em Santa Catarina e critica a crueldade na pesca. Sugere incluir a terminologia \"tubarão\" nas embalagens para transparência ao consumidor, visando reduzir a caça predatória.",
      "speaker": {
        "id": 220701,
        "name": "Delegado Matheus Laiola",
        "position": "Deputado",
        "slug": "delegado-matheus-laiola"
      }
    },
    {
      "id": 4588222,
      "start_time": 1720002698,
      "duration": 7,
      "transcription": "\nNão havendo, pois não deputado? Olha só pra avisar que",
      "speaker": {
        "id": 220532,
        "name": "Rafael Prudente",
        "position": "Deputado",
        "slug": "rafael-prudente"
      }
    },
    {
      "id": 4588223,
      "start_time": 1720002705,
      "duration": 9,
      "transcription": "\nAcordo com a inclusão sugerida pelo nosso deputado Mateus Loela. Porque não havendo mais quem queira discutir,",
      "speaker": {
        "id": 160161,
        "name": "Marcelo Queiroz",
        "position": "Deputado",
        "slug": "marcelo-queiroz"
      }
    },
    {
      "id": 4588227,
      "start_time": 1720002714,
      "duration": 34,
      "transcription": "\nEncerrada a discussão em votação parecer que eles cobram permaneçam como se acham, aprovado com a complementação de voto autorizado pelo relator e citada pelo autor deputado Mateus. Consulta ao Plenário sobre a possibilidade de votarmos os requerimentos em bloco. Não havendo objeções, submeta a votação em bloco. Em votação os requerimentos de item a quatro da pauta. Aqueles que aprovam e permaneçam como se acham, aprovados.\n\nDeputado Nilton. Presidente",
      "summary": "O Deputado encerra a discussão, aprova parecer com complementação de voto e consulta sobre votação em bloco dos requerimentos. Sem objeções, submete à votação, que é aprovada.",
      "speaker": {
        "id": 220532,
        "name": "Rafael Prudente",
        "position": "Deputado",
        "slug": "rafael-prudente"
      }
    },
    {
      "id": 4588228,
      "start_time": 1720002748,
      "duration": 14,
      "transcription": "\nSubscrever o requerimento número quarenta e oito da deputada Carol Dartora e também o requerimento quarenta e sete do deputado Ramon Mandel. Ok fica.",
      "summary": "O Deputado subscreveu requerimentos de outros deputados.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 4588231,
      "start_time": 1720002762,
      "duration": 84,
      "transcription": "\nSubscrito a pedido de vossa excelência. Há requerimento de retirada de pauta do deputado Zé Trovão pedindo a retirada do PDF trinta e seis de dois mil e dezenove, prejudicada pela ausência do autor. Você aqui quem é o relator. É a senhora. Ah tá.\n\nNão não, essa aqui ela já leu o relatório. Mas pode ser. O item cinco já foi lido o relatório pela deputada Elcione, porém ela não se encontra aqui no plenário, fica retirado da pauta item cinco. Item seis, projeto decreto legislativo cento e oitenta de dois mil e vinte e três do senhor Célio Stupdt, que susta a aplicação dos artigos doze e quarenta da instituição normativa SDA número dez de três de março de dois mil e dezessete, da Secretária de Defesa Agropecuária do Ministério da Agricultura, Pecuária e Abastecimento. Com a palavra o relator, deputado Bruno Ganei.",
      "summary": "O Deputado solicitou a retirada de pauta do PDF 36/2019 devido à ausência do autor e informou sobre a retirada do item cinco, já lido pela deputada Elcione, que também não está presente. Em seguida, mencionou o projeto de decreto legislativo 180/2023 e chamou o relator para se pronunciar.",
      "speaker": {
        "id": 220532,
        "name": "Rafael Prudente",
        "position": "Deputado",
        "slug": "rafael-prudente"
      }
    },
    {
      "id": 4588229,
      "start_time": 1720002846,
      "duration": 323,
      "transcription": "\nAutorização pra direto ao voto caso queira. Ah sim. Bom dia a todos, cumprimentar nosso presidente e todos os colegas parlamentares. Vamos direto ao voto do relator. A instrução normativa das MAPA dez de dois mil e dezessete estabelece o regulamento técnico do programa nacional de controle e erradicação da brucelose e da tuberculose animal, PNC eBT.\n\nEntre os dispositivos do regulamento, estão as condições para a marcação dos animais vacinados e dos animais contaminados por brucelose. Artigo doze, a marcação das fêmeas vacinadas entre três e oito meses de idade obrigatória, utilizandose ferro candente ou nitrogênio líquido no lado esquerdo da cara. Fêmeas vacinadas com a vacina B dezenove deverão ser marcadas com o algarismo final do ano de vacinação. Fêmeas vacinadas com amostra RB cinquenta e deverão ser marcadas com V conforme figura a seguir. Outras formas de marcação poderão vir a ser utilizadas após a aprovação e nas condições estabelecidas pelo MAPA.\n\nExcluemse da obrigatoriedade de marcação as fêmeas destinadas ao registro genealógico, quando devidamente identificadas as fêmeas identificadas individualmente por meio de sistema padronizado pelo serviço veterinário estadual e aprovado pelo DSA. Animais reagentes positivos a teste o diagnóstico para brucelose ou tuberculose serão marcados pelo médico veterinário responsável pelo exame, a ferro candente ou nitrogênio líquido, no lado direito da cara com p, contido num círculo de oito centímetros de diâmetro, conforme figura a seguir. Mesmo em fazendas nas quais se aboliu a marcação a ferro, muito dolorosa e suscetível a infecções, essa técnica continua sendo obrigatória no combate à brucelose. Não importa quão moderno seja o estabelecimento pecuário, as alternativas à queimadura por ferro quente não podem ser utilizadas nesse caso específico, por força da norma infralegal que tem como base uma lei antiquada, a lei quatro mil setecentos e quatorze de mil novecentos e sessenta e cinco. Essa lei sobre a aplicação de marca de fogo no gado bovino, é anterior às normas vigentes que proíbem maus tratos aos animais.\n\nO inciso sétimo do, o inciso sétimo do artigo duzentos e vinte e cinco da constituição federal, veda práticas, práticas submetam os animais à crueldade, veda práticas que submetam os animais à crueldade, e a lei nove mil seiscentos e cinco de mil novecentos e noventa e oito, em seu artigo trinta e dois, tipifica como crime praticar ato de abuso, maustratos, ferir ou mutilar animais silvestres, domésticos ou domesticados, nativos ou exóticos. Por esses dispositivos, a lei quatro mil setecentos e quatorze, de mil novecentos e sessenta e cinco, já deveria ter sido revogada, o que é inclusive objeto do projeto de lei também do dois mil seiscentos e cinquenta e oito A de dois mil e vinte e dois, também do deputado Célio Sudoart. Ressalto que os métodos de marcação de animais previstos nos artigos doze e quarenta da referida instrução normativa, como a marcação a ferro candente ao nitrogênio líquido, são procedimentos que causam dor e sofrimento desnecessários aos animais, afetando o seu bemestar. Atualmente existem alternativas mais humanizadas e menos invasivas para a identificação e, rastreabilidade dos animais, como a utilização de brincos eletrônicos, chips subcutâneos e coleiras com códigos de barras ou QR Codes. Essas técnicas são indolores, eficazes e permitem o armazenamento de informações importantes sobre o animal.\n\nA evolução tecnológica e científica nos proporciona métodos que conciliam a necessidade de identificação dos animais com a preservação de sua integridade física e bemestar. É fundamental que a legislação acompanhe esse progresso e promova práticas mais éticas e menos cruéis. A sustação dos artigos doze e quarenta, da instrução normativa dez dois mil e dezessete, não prejudica o controle e a rastreabilidade dos animais, uma vez que existem alternativas viáveis e já utilizadas em diversos países, tais como Austrália, Canadá, Estados Unidos, Nova Zelândia, União Europeia e Uruguai. Além disso a medida incentiva a adoção de métodos mais modernos e humanitários. A aprovação desse projeto demonstra o compromisso do Poder Legislativo com a proteção animal e o reconhecimento de que os animais, são seres sencientes, capazes de sentir dor e sofrer.\n\nÉ avanço importante na promoção do bemestar animal e na construção de uma sociedade mais ética e compassiva. Diante do exposto, voto pela aprovação do projeto de decreto legislativo número cento e oitenta de dois mil e vinte e três. Senhor presidente.",
      "summary": "O Deputado defende a eliminação da marcação dolorosa de animais, ressaltando que métodos modernos e humanitários, como brincos eletrônicos e chips, são alternativas viáveis e éticas. Destaca que a legislação deve evoluir para refletir práticas que respeitem o bem-estar animal, propondo a aprovação do projeto de decreto legislativo sobre o tema.",
      "speaker": {
        "id": 220635,
        "name": "Bruno Ganem",
        "position": "Deputado",
        "slug": "bruno-ganem"
      }
    },
    {
      "id": 4588230,
      "start_time": 1720003169,
      "duration": 16,
      "transcription": "\nDe pedir vista tendo em vista que inclusive na leitura do projeto é por ser bem complexo mas nós não somos contra mas nós queria fazer algumas proposições, e aí gostaria de conversar depois e pra colocar as nossas contribuições.",
      "summary": "A Deputada se propõe a pedir vista do projeto por sua complexidade, mencionando que não é contra, mas deseja fazer proposições e discutir contribuições posteriormente.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada",
        "slug": "celia-xakriaba"
      }
    },
    {
      "id": 4588233,
      "start_time": 1720003185,
      "duration": 60,
      "transcription": "",
      "speaker": {
        "id": 220532,
        "name": "Rafael Prudente",
        "position": "Deputado",
        "slug": "rafael-prudente"
      }
    },
    {
      "id": 4588235,
      "start_time": 1720003245,
      "duration": 239,
      "transcription": "\nPresidente, vou direto ao voto. Sim. A Constituição Federal assevera em seu artigo duzentos e vinte e cinco, que todos têm direito ao meio ambiente ecologicamente equilibrado, impondose ao poder público e à coletividade, o dever de defendêlo e preserválo para as presentes e futuras gerações. Para assegurar a efetividade desse direito, incumbe ao poder público, entre outros ditames, proteger a fauna e a flora, vedadas na forma da lei, as práticas que coloquem em risco sua função ecológica, provoquem a extinção de espécies ou submetam os animais à crueldade. No mesmo sentido a lei nove mil seiscentos e cinco de mil novecentos e oitenta e oito conhecida como lei de crimes ambientais configura como crime contra a fauna praticar ato de abuso, maus tratos, ferir ou mutilar animais silvestres, domésticos ou domesticados, nativos ou exóticos.\n\nApesar dos ditames constitucionais e legais, a ocorrência de maus tratos ainda é uma realidade corriqueira em nosso país. Em setembro dois mil e dezenove o Congresso Nacional aprovou uma lei que aumenta a pena para quem comete maus tratos a cães e gatos. Passando de até ano para cinco anos de prisão além de multa e proibição de guarda de animais. Essa mudança na legislação representa avanço importante na proteção às espécies, mas o número cada vez crescente de denúncia, de maus tratos, demonstra que mesmo na esferas das legislativa ainda são necessárias novas medidas. A situação é tanto mais grave quanto se sabe que existe uma relação entre violência contra animais, a violência doméstica contra mulher e o abuso infantil com vários estudos como vários estudos já tem demonstrado.\n\nPor exemplo, estudo realizado no Estados Unidos pela Nacional Coaligão doméstica e violência mostrou que setenta e por cento das mulheres que denunciaram violência doméstica relataram também que seus parceiros abusavam dos animais de estimação da família. Muitas vezes o agressor usa a violência contra os animais como uma forma de controle e intimidação sobre a vítima. Quando o abusador percebe que não está sendo punido pelo abuso contra os animais, ele pode se sentir encorajado a continuar ou aumentar a violência, incluindo além da parceira, também as crianças. Nesse contexto é nosso entendimento que a proposta de que de que qualquer cidadão possa e no caso de autoridade pública deva ainda que sem mandato adentrarem propriedade privada com a finalidade de resgatar animais doméstico ou silvestre em flagrante situação de maus tratos. É oportuna e necessária e deve prosperar nessa casa.\n\nEstamos convencido de que a possibilidade de agir de qualquer do povo e das autoridades competentes nos caso contribuirá para coibir o abuso e a negligência no trato com os animais doméstico e silvestre. Por fim, optamos por apresentar substitutivo ao projeto de lei em apreciação a fim de melhor conciliar os dispositivos que trata destinação dos animais com o trâmite que já é adotado pela lei nove mil seiscentos e cinco de mil novecentos e oitenta e oito em dispositivos correlatos. Em face do do exposto e dada a relevância da matéria para a proteção animal, voto pela aprovação do projeto de lei número mil quinhentos e dezenove dois mil e vinte e dois na forma do substitutivo apresentado. Obrigado.",
      "summary": "O Deputado defendeu a importância da preservação do meio ambiente e o combate aos maus-tratos a animais, citando a Constituição e leis vigentes. Destacou a crescente incidência de abusos e a ligação entre violência contra animais e violência doméstica. Propôs que qualquer cidadão, especialmente autoridades, possa intervir em casos de maus-tratos. Apresentou substitutivo ao projeto de lei para melhor conciliar as legislações existentes e votou pela aprovação da proposta.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 4588232,
      "start_time": 1720003484,
      "duration": 7,
      "transcription": "\nEm discussão o parecer do relator, pois não deputado Mateus.",
      "speaker": {
        "id": 220532,
        "name": "Rafael Prudente",
        "position": "Deputado",
        "slug": "rafael-prudente"
      }
    },
    {
      "id": 4588234,
      "start_time": 1720003491,
      "duration": 116,
      "transcription": "\nExcelente essa proposição. E infelizmente no Brasil, e aqui na Câmara dos Deputados não é diferente, o óbvio tem que ser dito, porque em situação de flagrante delito, qualquer do povo pode mesmo adentrar a imóvel, seja público, seja particular, e as autoridades públicas devem, o poder de polícia impõe essa esse regramento. Mas a gente tem que que que normatizar cada vez mais isso e deixar cada vez mais claro a título de exemplo no Paraná a quando eu estava como delegado do do meio ambiente, na delegacia do meio ambiente, projeto de lei estadual estabelecendo que o delegado de polícia chegando no local em situação de flagrante delito teria que esperar algumas horas até chegar o responsável técnico, veterinário pra avaliar essa pra acompanhar a ação da polícia. Totalmente ilegal, totalmente inconstitucional, à margem da Constituição Federal, à margem do Código de Processo Penal. Então é muito interessante e muito importante esse projeto de lei pra gente reiterar o óbvio e mostrar que a gente está está trabalhando pra proteger a fauna.\n\nTato, a o meu sonho aqui, dos sonhos, dos objetivos meus aqui na Câmara dos Deputados é a gente conseguir aumentar a pena pra quem pratica maus tratos contra animal silvestre. Hoje a pena é muito ínfima, a pessoa não vai presa, a pessoa não paga fiança. A gente sabe que não é fácil, a gente sabe que não é fácil. A gente teve resistência pra provar até a Zofilia aqui, na Câmara, a gente teve resistência, né? Então tem a questão da tração animal, a questão de aumentar pena pra animal silvestre, mas com certeza a gente está com com grupo aqui, com com com times de deputado federal que a gente não vai desistir, a gente vai insistir insistir e esse projeto de lei é extremamente importante.\n\nParabéns, Tatoa.",
      "summary": "O Deputado ressalta a importância de normatizar a entrada em imóveis em flagrantes de delito, citando uma situação ilegal no Paraná. Ele também defende o aumento das penas para maus-tratos a animais silvestres e menciona a resistência enfrentada para aprovar legislações relacionadas. O Deputado se compromete a continuar lutando por essas causas.",
      "speaker": {
        "id": 220701,
        "name": "Delegado Matheus Laiola",
        "position": "Deputado",
        "slug": "delegado-matheus-laiola"
      }
    },
    {
      "id": 4588236,
      "start_time": 1720003607,
      "duration": 5,
      "transcription": "\nPresidente, coronel por",
      "speaker": {
        "id": 220532,
        "name": "Rafael Prudente",
        "position": "Deputado",
        "slug": "rafael-prudente"
      }
    },
    {
      "id": 4588238,
      "start_time": 1720003612,
      "duration": 72,
      "transcription": "\nCom a palavra. Meus cumprimentos, presidente Prudente. Finalmente, e estou feliz hoje, finalmente coincidi. A minha a a minha defesa realmente coincidiu com a sua delegado, pela primeira vez, quando eu olho pro senhor eu imagino o senhor com podre na mão. Que o senhor gosta muito dos animais eu sei, entendeu, defende muitos cachorrinhos, gatinhos, outros animais realmente EEE mas esse eu acho que é item muito importante presidente.\n\nAcho que o relator Nilton Tato, deputado Nilton Tato, apresentou bons argumentos parabéns deputado Nilton Tato, espero que nas minhas oportunidades os senhores também olhem para mim com olhar assim bastante agradável. Mas parabéns, tanto para o autor que é o delegado Pablo, dois mil e vinte e dois que está lá no Amazonas. E também ao Nilton Tato que fez o 0 uma boa defesa desse projeto. Obrigado presidente.",
      "summary": "O Deputado cumprimentou o presidente e expressou felicidade por coincidirem em suas defesas. Ele elogiou o relator pelos bons argumentos e agradeceu ao autor do projeto, destacando a importância da defesa dos animais.",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado",
        "slug": "coronel-chrisostomo"
      }
    },
    {
      "id": 4588237,
      "start_time": 1720003684,
      "duration": 68,
      "transcription": "\nObrigado, deputado, coronel Crisóstomo. Fico feliz aqui de aos poucos a gente convergir nas nossas pautas aqui, com todas as versões, com todas as vertentes políticas. Não havendo mais quem queira discutir, declaro encerrada a discussão. Em votação parecer aqueles que eu aprovo permaneço como se acham. Aprovado.\n\nRequerimento de de retirada de pauta da deputada Duda Salabert, pedindo a retirada do item dez, PL mil setecentos e sessenta e cinco dois mil e vinte e dois. Fica prejudicado pela ausência, pela ausência da autora do requerimento. Projeto de lei mil setecentos e sessenta e cinco de dois mil e vinte e dois, do senhor Diego Andrade, que classifica como de utilidade pública as barragens, sistemas de captação, condução, distribuição de água para irrigação e atividades agro Silvio Pastoriz e da outras providências. Com a palavra ao relator, deputado coronel Crisóstomo.",
      "summary": "Deputado agradece pela convergência nas pautas e encerra a discussão. Em votação, o parecer é aprovado. Requerimento de retirada de pauta é prejudicado pela ausência da autora. Projeto de lei classifica barragens e sistemas de água como de utilidade pública. Relator é mencionado.",
      "speaker": {
        "id": 220532,
        "name": "Rafael Prudente",
        "position": "Deputado",
        "slug": "rafael-prudente"
      }
    },
    {
      "id": 4588240,
      "start_time": 1720003752,
      "duration": 65,
      "transcription": "\nSenhor presidente, já tratei inclusive, com a deputada Duda, a respeito do requerimento de retirada de pauta que ela solicitou. Já batemos papo conversamos, eu entendi em parte as razões dela. E nós conversamos para que a gente juntos possamos, montar relatório de forma que seja bastante favorável aqui para todos nós. Então eu eu não vou me opor, entendeu? Nós nós vamos conversar, para ficar como o senhor está querendo aqui todos nós muito unidos, entendeu, entendendo o 0 as razões do outro, e vou já conversei com a deputada Duda, retirada de pauta aceita.",
      "summary": "Deputado aceita a retirada de pauta solicitada pela deputada Duda e propõe diálogo para elaborar um relatório favorável a todos.",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado",
        "slug": "coronel-chrisostomo"
      }
    },
    {
      "id": 4588239,
      "start_time": 1720003817,
      "duration": 41,
      "transcription": "\nFica retirado de pauta, a pedido do relator, o item dez. Projeto de lei quatro mil quatrocentos e sessenta e de dois mil e vinte e três do de autoria do deputado delegado Mateus Layolan, que altera a lei número sete mil duzentos e dez de onze de junho de mil novecentos e oitenta e quatro, lei de execução penal e decreto lei três mil seiscentos e oitenta e nove de três de outubro de quarenta e mil novecentos e quarenta e Código de Processo Penal para definir lar provisório ao preso tutor de animal que dele dependa única e exclusivamente. Com a palavra o relator deputado Bruno Ganen. Presidente vou direto ao voto.",
      "summary": "Item dez retirado de pauta a pedido do relator. Projeto de lei que altera leis relacionadas à execução penal e Código de Processo Penal para definir lar provisório ao preso tutor de animal dependente. Relator pede a palavra para votar.",
      "speaker": {
        "id": 220532,
        "name": "Rafael Prudente",
        "position": "Deputado",
        "slug": "rafael-prudente"
      }
    },
    {
      "id": 4588242,
      "start_time": 1720003858,
      "duration": 148,
      "transcription": "\nO relator, e antes de de entrar no voto em seu, eu queria só fazer comentário que esse é o tipo de projeto que realmente a gente tem que ter uma apreciação especial porque realmente é projeto relativamente simples, porém extremamente necessário e importante no dia a dia aí das pessoas que acompanham a causa animal. Bom vamos ao voto. É sabido que é sabido que debalde os esforços, hercúleos incansáveis de pessoas e organizações não governamentais ligadas à causa dos animais, há centenas deles abandonados nas áreas urbanas do país. E essa situação piora ainda mais quando condenadas ou recolhidas à prisão pessoas que são tutoras de animais, os quais delas dependam única e exclusivamente. É a esse tipo de preocupação que o projeto Hora em Foco se refere, buscando soluções para ela.\n\nO objetivo da iniciativa é garantir o bemestar do animal que de uma hora pra outra, com a privação de liberdade repentina do seu tutor, vêse abandonado, desprovido dos cuidados primordiais de alimentação, água e abrigo, e até nos casos mais graves de atendimento médico veterinário. Além das necessidades físicas básicas, o animal em geral se encontra estressado, com a ausência de seu amigo de todas as horas. Nessa situação o Poder Executivo fica incumbido de providenciar lar provisório pra ele, pra que ao menos possa enfrentar a nova realidade que se lhe apresenta. Com o tão magnânimo propósito, não há como ser contrário a uma proposição como essa, todo. Pequeno esquecimento do ilustre autor referese à hipótese de prisão temporária, que assim como a prisão preventiva do tutor, qualquer outra medida privativa de sua liberdade, também pode levar ao abandono temporário do animal.\n\nEntão a missão contudo, já teve sua correção proposta, no âmbito da CSPCCO, assim como revisões de menor relevância no âmbito do substitutivo aprovado naquela comissão. Assim, fazendo coro, com o colegiado que nos precedeu, somos pela aprovação do projeto de lei quatro mil quatrocentos e sessenta e de dois mil e vinte e três, na forma do substitutivo aprovado no âmbito da comissão de segurança pública e combate ao crime organizado.",
      "summary": "O Deputado destacou a importância de um projeto que visa garantir o bem-estar dos animais abandonados quando seus tutores são presos, propondo a responsabilidade do Poder Executivo em providenciar abrigo temporário para os animais. Ele enfatizou a relevância da iniciativa e apoiou a aprovação do projeto de lei.",
      "speaker": {
        "id": 220635,
        "name": "Bruno Ganem",
        "position": "Deputado",
        "slug": "bruno-ganem"
      }
    },
    {
      "id": 4588241,
      "start_time": 1720004006,
      "duration": 6,
      "transcription": "\nEm discussão o parecer para discutir o autor. Bruno Gaden.",
      "speaker": {
        "id": 220532,
        "name": "Rafael Prudente",
        "position": "Deputado",
        "slug": "rafael-prudente"
      }
    },
    {
      "id": 4588245,
      "start_time": 1720004012,
      "duration": 66,
      "transcription": "\nObrigado pelo pelas correções né, realmente uma correção necessária. Mais projeto que muda o nosso dia a dia da proteção animal, nada de discutir o sexo dos anjos, a gente está falando de coisa prática, que acontece no dia a dia. A polícia vai lá, cumpre o mandado de prisão, e deixa o animal, lá na no imóvel dele, e pra onde vai mandar? Aí a polícia liga pra delegacia do meio ambiente, liga pra delegacia do meio ambiente, delegacia do ambiente ainda não é minha obrigação, delegacia do meio ambiente é obrigação é investigar. Aí começa a ligar pra ONG protetor como se fosse obrigação de ONG protetor, e não é obrigação de ONG protetor, obrigação é do poder público municipal.\n\nEntão essa lei é esse projeto de lei é extremamente importante, a gente tem que colocar os pingos nos is e dizer município, a obrigação é tua, tem animal abandonado ali e a obrigação é tua. Então não é de ONG, não é de protetor, e não é da delegacia do meio ambiente. Então projeto de lei é extremamente importante, obrigado pelo pelo parecer, e a gente espera que seja aprovado. Obrigado presidente.",
      "summary": "Deputado destaca a importância de um projeto de lei sobre proteção animal, enfatizando que a responsabilidade pela assistência a animais abandonados é do poder público municipal, não de ONGs ou delegacias. A necessidade de uma abordagem prática para a situação é ressaltada, e a aprovação do projeto é desejada.",
      "speaker": {
        "id": 220701,
        "name": "Delegado Matheus Laiola",
        "position": "Deputado",
        "slug": "delegado-matheus-laiola"
      }
    },
    {
      "id": 4588244,
      "start_time": 1720004078,
      "duration": 28,
      "transcription": "\nNão havendo mais sem querer discutida declaro encerrada a discussão, em votação parecer aqueles que o aprovam permaneçam como se acham, aprovado. E tem doze, projeto de lei cinco mil novecentos e setenta e sete dois mil e vinte e três do senhor Nilton Tato, que institui o Sapu cururu como anfíbio Nacional do Brasil. Com a palavra o relator, deputado Bruno Ganin.",
      "summary": "O Deputado encerra a discussão e coloca em votação o parecer, que é aprovado. Em seguida, apresenta o projeto de lei que institui o Sapu cururu como anfíbio nacional do Brasil, passando a palavra ao relator.",
      "speaker": {
        "id": 220532,
        "name": "Rafael Prudente",
        "position": "Deputado",
        "slug": "rafael-prudente"
      }
    },
    {
      "id": 4588246,
      "start_time": 1720004106,
      "duration": 148,
      "transcription": "\nO Brasil é o país com o maior número de espécies de anfíbios no planeta, muitas das quais gravemente ameaçadas pela crise climática e pela destruição de ecossistemas, o que motiva o Poder Legislativo a buscar soluções para promover a sua conservação. Segundo o autor do projeto, existem no Brasil mais de mil e duzentas espécies de sapos, rãs, salamandras entre outros. Dessas, estudo de dois mil e vinte e três indicou que cento e oitenta e nove estão criticamente ameaçadas, em perigo ou vulneráveis. Além disso, vinte e seis espécies foram definidas como possivelmente extintas, já que não foram avistadas em ambientes naturais desde a década de mil novecentos e oitenta ou antes. Os dados são alarmantes, indicando ainda que a Mata Atlântica aparece entre as ecoregiões com as maiores taxas de declínio e extinção de anfíbios em todo o mundo.\n\nO quadro demanda ações articuladas de conservação in situ e excito associadas a campanhas de sensibilização que envolvam a população na missão de preservar os ecossistemas necessários à sobrevivência das espécies da herpetofauna brasileira. A escolha de uma espécie bandeira, flagship em inglês, nesse cenário pode impulsionar ações de conscientização sobre esse grupo faunístico e sobre os ecossistemas associados. Para tanto, o sapo cururu foi escolhido por estar presente em todas as regiões do Brasil e por ser conhecido pela população, fazendo parte diversas expressões culturais, como músicas, poesias, mitos e lendas. Além da importância para o meio ambiente em si, o sapo cururu também traz benefícios à saúde pública. Cientistas registraram que o sapo cururu é predador do escorpião amarelo, que se tornou problema de saúde pública crescente no Brasil, com mais de cento e quarenta mil casos anuais de envenenamento.\n\nDiante de todo o exposto, corroboramos com os argumentos do autor, no sentido de que a instituição de uma espécie bandeira como anfíbio nacional tende a contribuir com a efetividade das campanhas de educação e conscientização ambiental sobre a temática. Assim, naquilo que compete a essa comissão opinar, somos pela aprovação do projeto de lei número cinco mil novecentos e setenta e sete de dois mil e vinte e três.",
      "summary": "O Deputado destacou a diversidade de anfíbios no Brasil e o risco de extinção de várias espécies devido à crise climática e destruição de habitats. Enfatizou a necessidade de ações de conservação e conscientização, mencionando o sapo cururu como espécie bandeira e sua importância na saúde pública. Apresentou apoio ao projeto de lei 5977/2023 para aprimorar a educação ambiental.",
      "speaker": {
        "id": 220635,
        "name": "Bruno Ganem",
        "position": "Deputado",
        "slug": "bruno-ganem"
      }
    },
    {
      "id": 4588243,
      "start_time": 1720004254,
      "duration": 11,
      "transcription": "\nPresidente. Pra discutir deputado Nilton.",
      "speaker": {
        "id": 220532,
        "name": "Rafael Prudente",
        "position": "Deputado",
        "slug": "rafael-prudente"
      }
    },
    {
      "id": 4588248,
      "start_time": 1720004265,
      "duration": 103,
      "transcription": "\nPresidente, primeiro eu quero aqui agradecer deputado Bruno Ganen, por terem enriquecido, né, o projeto, né, pelo seu belo relatório. Esse projeto aqui pra instituir o Sapcururu como anfíbio nacional do Brasil nós já temos o Sabiá laranjeira. E o sapo cururu ele está presente em todo o território nacional. Tá? É aquele que está mais próximo inclusive da residência das pessoas até pela iluminação como acaba atraindo insetos e ele tem papel fundamental como o Bruno Ganei salientou aqui, né?\n\nNa pra saúde, né? Porque ele é predador, né? De mosquitos, né? E e quer dizer, outras espécies que que a acabam ameaçando, né? E e transmitindo doenças, né?\n\nEntão além da importância da proteção, né? Pelo direito do próprio animal, tá? Mas também por aquilo que ele tem né? De preservação do meio ambiente e também de cuidado com a saúde da nossa espécie. Além evidentemente que no país inteiro você tem uma relação muito carinhosa das pessoas.\n\nÀs vezes tem pouco de preconceito, né? Com relação ao sapo cururu, mas do conjunto da importância da proteção do conjunto dos anfíbios, talvez aquele mais representativo para os brasileiros, mais conhecido, né, e pra conhecer inclusive a importância dos anfíbios, o sapo cururu é caminho, por isso, da importância desse projeto de lei e agradecer aqui o pelo relatório do deputado Bruno Galem. Obrigado.",
      "summary": "O deputado agradeceu ao colega pelo relatório que enriqueceu o projeto para instituir o sapo cururu como anfíbio nacional. Destacou a presença do sapo em todo o Brasil, sua importância na saúde pública como predador de mosquitos, e a necessidade de proteger a espécie, ressaltando a relação afetiva que as pessoas têm com ele.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 4588247,
      "start_time": 1720004368,
      "duration": 29,
      "transcription": "\nNão havendo mais quem queira discutir, em votação parecer, aqueles que eu aprovo permaneçam como se acham, aprovado. Item treze, Projeto de lei novecentos e quarenta e de dois mil e vinte e quatro da senhora Laura Carneiro que dispõe sobre a custódia compartilhada de animais de estimação nos casos de dissolução de casamento ou de união estável e dá outras providências. Com a palavra o relator, deputado Bruno Galin.",
      "summary": "Aprovado o parecer sobre o Projeto de lei que trata da custódia compartilhada de animais de estimação em casos de dissolução de casamento ou união estável.",
      "speaker": {
        "id": 220532,
        "name": "Rafael Prudente",
        "position": "Deputado",
        "slug": "rafael-prudente"
      }
    },
    {
      "id": 4588249,
      "start_time": 1720004397,
      "duration": 214,
      "transcription": "\nA custódia de animais de estimação, frente à dissolução do matrimônio união estável, vem ganhando repercussão nos tribunais e devido à ausência de uma legislação específica pra tratar do tema, levando magistrados a julgarem com base em princípios e bons costumes, muitas vezes aplicando a guarda compartilhada prevista no Código Civil. A necessidade de regulamentação do tema já foi tema de debate no Superior Tribunal de Justiça. Na ocasião, o relator ministro Luiz Felipe Salomão, aduziu que essa é uma nova realidade nos tribunais do país, uma vez que o conceito de família está mudando. No mesmo debate, foi apontada pela Ministra Isabel Galotti, a necessidade de uma legislação específica sobre o tema. Cabe portanto ao Poder Legislativo, em uma de suas funções institucionais precípuas, regulamentar o tema, aprovando uma legislação equilibrada e atual, que pacifica a questão.\n\nDesta perspectiva, não há dúvida, de que o projeto de lei em comento é absolutamente oportuno, na medida que estabelece que havendo dissolução de casamento ou de não estável, sem que haja entre os cônjuges ou companheiros conforme o caso, acordo quanto à custódia de animal de estimação de propriedade comum, o juiz determinará o compartilhamento da custódia e a divisão das despesas com a manutenção do animal de forma equilibrada entre as partes. No compartilhamento da custódia, o tempo de convívio com animal de estimação deverá ser dividido entre as partes, levandose em conta as condições fáticas entre as quais, o ambiente adequado pra morada do animal, a disponibilidade de tempo e dedicação e as condições de trato, de zelo e de sustento que cada uma das partes apresenta. Dessa forma, a possibilidade de custódia compartilhada prioriza o bemestar do animal de estimação, permitindo que ele mantenha o contato e continue recebendo o afeto de ambos os tutores. Além disso, o estabelecimento de responsabilidade financeira compartilhada pras despesas do animal, também garante que suas necessidades continuem a ser atendidas, mesmo em face de algum imprevisto, acidente ou agravo de saúde. A proposta também prioriza o bemestar do animal, ao prever que caso verificada a ocorrência de maus tratos contra o animal de estimação, o agressor perderá, sem direito à indenização, a posse e a propriedade do animal de estimação, sem prejuízo da responsabilidade pelos débitos pendentes decorrentes do compartilhamento da custódia e da apuração da responsabilidade criminal.\n\nPor fim, o projeto também acerta ao alterar o dispositivo da lei treze mil cento e cinco de dois mil e quinze, para incluir dentre as ações de família regulamentados pelo seu capítulo dez, os processos de custódia de animais de estimação. Por todo exposto e alinhados com a proposta hora analisada, defendemos que quem adota animal de estimação adquire também a responsabilidade de cuidar de outro ser vivo. Dever que continue independente das mudanças da vida. Assim é dever dos tutores, mesmo após a dissolução do casamento ou da união estável, continuar fornecendo condições que resguardem a vida e a saúde do animal, colocando a salvo de qualquer negligência, maustratos ou abandono. Dada a relevância da proposição para a sociedade contemporânea, bem como para garantia do bemestar animal, somos pela aprovação do projeto de lei número novecentos e quarenta e de dois mil e vinte e quatro.",
      "summary": "O Deputado aborda a custódia de animais em separações, propondo compartilhamento e divisão de despesas entre ex-cônjuges, com foco no bem-estar animal. Também sugere punições para maus tratos e modifica a lei para incluir a custódia em ações de família, assegurando cuidados mesmo após a dissolução da união.",
      "speaker": {
        "id": 220635,
        "name": "Bruno Ganem",
        "position": "Deputado",
        "slug": "bruno-ganem"
      }
    },
    {
      "id": 4588253,
      "start_time": 1720004611,
      "duration": 6,
      "transcription": "",
      "speaker": {
        "id": 220532,
        "name": "Rafael Prudente",
        "position": "Deputado",
        "slug": "rafael-prudente"
      }
    },
    {
      "id": 4588250,
      "start_time": 1720004617,
      "duration": 39,
      "transcription": "\nMais uma vez, iniciativa extremamente importante, uma nova realidade, como foi dito né, separação de casal. Se fosse há cinco, dez anos, isso daqui não estaria em pauta, mas a gente está falando de família multiespécie, de tentar pacificar o que hoje a jurisprudência ainda tem divergência, então extremamente importante esse projeto, essa custódia compartilhada, caso não haja acordo entre entre o casal, então a gente espera que seja aprovado pra colocar apa de Cau aí sobre essas discussões jurisprudenciais. Parabéns pela iniciativa, Camila, parabéns pelo pelo relatório Bruno. Obrigado.",
      "summary": "O Deputado destacou a importância da nova proposta sobre separação de casais, abordando a realidade das famílias multiespécies e a necessidade de pacificar divergências na jurisprudência sobre custódia compartilhada. Ele elogiou a iniciativa e o relatório apresentado.",
      "speaker": {
        "id": 220701,
        "name": "Delegado Matheus Laiola",
        "position": "Deputado",
        "slug": "delegado-matheus-laiola"
      }
    },
    {
      "id": 4588252,
      "start_time": 1720004656,
      "duration": 64,
      "transcription": "\nHavendo mais sem querer discutir, encerrada a discussão, em votação parecer aqueles com a prova permaneçam como se acham, aprovado. Tem catorze, projeto de lei mil quatrocentos e cinquenta e sete, dois mil e vinte e quatro, da senhora senhora deputada Camila Jara e outros, que altera a lei número nove mil seiscentos e cinco de doze de fevereiro de mil novecentos e noventa e oito, lei de crimes ambientais e o decreto lei número dois mil oitocentos e quarenta e oito, de sete de dezembro de mil novecentos e quarenta, Código Penal, para prever duplicação de prazos pressionais aplicáveis a este tipo de crime. Em doze de de junho de dois mil e vinte e quatro foi lido o parecer pelo relator, deputado ou delegado Mateus Layola e concedida vista ao deputado Nelson Barbudo. Em discussão o parecer do relator, não havendo quem queira discutir, encerrada a discussão, em votação parecer, que eles coaprovam permaneçam como se acham, aprovado. Deputada Camila Garra.\n\nEu gostaria de agradecer",
      "summary": "O Deputado anunciou a aprovação de um projeto de lei que altera a lei de crimes ambientais e o Código Penal, prevendo duplicação de prazos para certos crimes. Agradeceu ao final.",
      "speaker": {
        "id": 220532,
        "name": "Rafael Prudente",
        "position": "Deputado",
        "slug": "rafael-prudente"
      }
    },
    {
      "id": 4588251,
      "start_time": 1720004720,
      "duration": 40,
      "transcription": "\nGostaria de agradecer relatório, e não dá mais pra país como o nosso aceitar que vários crimes ambientais sejam cometidos corriqueiramente porque o quem comete esses crimes tem a certeza de impunidade. É passo importante que a gente dá hoje garantindo que o Brasil se destaque internacionalmente provando que a gente é país que produz, mas mais do que isso é país que produz e protege seu meio ambiente. Que a gente consiga avançar com esse projeto e que a gente consiga não deixar mais impune quem ataca o meio ambiente e quem ataca todo o futuro do nosso planeta.",
      "summary": "A Deputada agradeceu o relatório e destacou a importância de combater a impunidade em crimes ambientais, enfatizando que o Brasil deve ser um país que produz e protege o meio ambiente. Expressou a esperança de avançar no projeto para responsabilizar quem ataca o meio ambiente e o futuro do planeta.",
      "speaker": {
        "id": 220548,
        "name": "Camila Jara",
        "position": "Deputada",
        "slug": "camila-jara"
      }
    },
    {
      "id": 4588254,
      "start_time": 1720004760,
      "duration": 3,
      "transcription": "\n",
      "speaker": {
        "id": 220532,
        "name": "Rafael Prudente",
        "position": "Deputado",
        "slug": "rafael-prudente"
      }
    },
    {
      "id": 4588257,
      "start_time": 1720004763,
      "duration": 144,
      "transcription": "\nParlamentares eu queria daqui apresentar, entendeu? Pro conjunto dos parlamentares e partilhar com vocês muitos parlamentares inclusive dessa comissão acabaram contribuindo. Nós pela frente ambientalista elaboramos uma plataforma ambiental como subsídios para o debate né? Do enfrentamento da crise climática, da agenda ambiental nas eleições deste ano. Então este material aqui presidente que depois eu quero deixar uma cópia também, né?\n\nE e aqui nós tratamos de vários assuntos de que tem a ver pra gente fazer acontecer no território, nos municípios, tá? A preocupação que tá colocado como a ordem do dia pra todos nós no mundo todo, mas também aqui no Brasil. E as eleições é momento importante pra gente debater, né? Inclusive para os cidadãos acompanharem, cobrarem dos seus candidatos as câmaras de vereadores e também as prefeituras de como que vai incorporar né? Os desafios que estão colocado pra enfrentar crise climática.\n\nHoje a grande maioria dos do dos municípios no Brasil já vem sofrendo os eventos das mudanças climáticas, alguns de formas mais dramáticas como aquilo que a gente acompanhou agora de perto no caso do Rio Grande do Sul, tá? E portanto aqui tem várias ideias de como pensar as políticas pública para mitigar, né? Aquilo que cada município pode fazer a partir do território, ponto de vista da gestão pública, né? Pra ajudar a enfrentar a crise climática, como também uma série de ideias para adaptação, uma vez que os eventos climáticos vieram, né, como consequência do aquecimento global, e portanto nós vamos ter que conviver e ver como é que a gente vai criar políticas pública para adaptação, né? E assim diminuir inclusive o sofrimento das pessoas que sabendo que os eventos climáticos extremos atingem em especial os mais pobres.\n\nPor isso quero partilhar com vocês, né? Este material elaborado pela Frente parlamentarista, entendeu? Como subsídio pro debate das eleições. Obrigado presidente.",
      "summary": "O Deputado apresentou uma plataforma ambiental como subsídio para debater a crise climática e a agenda ambiental nas eleições. Destacou a importância de os cidadãos cobrarem seus candidatos sobre políticas para enfrentar essa crise, especialmente nos municípios, já afetados por eventos climáticos. O material elaborado visa mitigar e adaptar as políticas públicas para minimizar o sofrimento das pessoas mais vulneráveis.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 4588255,
      "start_time": 1720004907,
      "duration": 11,
      "transcription": "\nDeputado Nilton Tato, parabéns pela iniciativa, vou aguardar a entrega do referido material citado por vossa excelência. Deputada Socorro. Presidente, como uma",
      "summary": "Deputado parabeniza iniciativa de Nilton Tato e aguarda material mencionado.",
      "speaker": {
        "id": 220532,
        "name": "Rafael Prudente",
        "position": "Deputado",
        "slug": "rafael-prudente"
      }
    },
    {
      "id": 4588256,
      "start_time": 1720004918,
      "duration": 104,
      "transcription": "\nCoautoras da proposta agora aprovada que foi apresentada pela deputada Camila Jara com o excelente relatório, aqui apresentado pelo deputado Mateus Layola. Quero aqui dizer da minha felicidade de participar de uma comissão de meio ambiente e desenvolvimento sustentável que compreende a importância de estabelecermos propostas como essa, aprovarmos projetos como esse visando não dar mais prosseguimento, não permitir que seja dado prosseguimento a crimes ambientais contra a flora, a medida em que esses crimes tem potencial de lesividade tão grande a toda a coletividade, de modo que agora com essa aprovação aqui certamente conseguiremos também a aprovação nas demais comissões no plenário desta casa de modo a termos o reconhecimento da Câmara dos Deputados e na sequência também do Senado Federal da relevância dessa punitividade de modo a também ser instrumento que coloca o nosso país na no protagonismo da defesa do desenvolvimento econômico, do desenvolvimento social, mas de forma conciliada com a preservação desse nosso grande ativo que é a o que são os nossos recursos naturais. É aqui então agradecimento a toda esta comissão e ao senhor que também a está presidindo. Muito obrigado. Muito obrigado, deputada socorro.",
      "summary": "A Deputada expressou sua felicidade por participar de uma comissão que aprova propostas para combater crimes ambientais, destacando a importância da proteção da flora para o bem da coletividade. Ela destacou a relevância da punitividade e do desenvolvimento sustentável, agradecendo a todos os envolvidos na aprovação do projeto.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 4588258,
      "start_time": 1720005022,
      "duration": 43,
      "transcription": "\nMais uma vez, parabéns pela iniciativa de vossa excelência, juntamente com a deputada Camila Jana. Nada havendo mais a tratar, agradeço a presença de todos e convoco reunião deliberativa para quartafeira, dez de julho, às dez horas, com pauta a ser divulgada conforme todas as sextasfeiras, na parte da tarde, como já é de praxe. Agradecendo mais uma vez a presença de todos, agradecer mais uma vez pelo trabalho de cada que cada tem desempenhado no andamento dessa comissão, está encerrada a reunião.",
      "summary": "O Deputado parabeniza a iniciativa, agradece a presença de todos e convoca reunião para o dia 10 de julho, divulgando a pauta nas sextas-feiras. Encerra agradecendo pelo trabalho na comissão.",
      "speaker": {
        "id": 220532,
        "name": "Rafael Prudente",
        "position": "Deputado",
        "slug": "rafael-prudente"
      }
    }
  ],
  "updated_at": -62135596800
}