{
  "id": 73647,
  "start_time": 1719999441,
  "end_time": 1720013080,
  "title": "COMISSÃO EXTERNA SOBRE DANOS CAUSADOS PELAS ENCHENTES NO RIO GRANDE DO SUL",
  "description": "03/07/2024 - Utilização de recursos a fundo perdido para o Rio Grande do Sul",
  "speeches": [
    {
      "id": 4587801,
      "start_time": 1719999441,
      "duration": 276,
      "transcription": "\nBom, quero dar bom dia a todos, agradecendo a presença. De cada dos senhores de cada uma das senhoras, e declaro assim, iniciada a oitava reunião da comissão externa destinada a apurar e acompanhar os danos causados pelas enchentes de dois mil e vinte e três e dois mil e vinte e quatro que atingiram o estado do Rio Grande do Sul, reunião atrasada pras nove e meia com cinco minutos de tolerância, importante façamos uma reunião de trabalho objetiva, afinal estamos em calamidade e o assunto, ao contrário que talvez alguns pensem fora do Rio Grande do Sul, ele é mais atual do que nunca e como me manifestei ontem na reunião da CNN, nós precisamos lembrar o Brasil todo de que a nossa recuperação perdurará meses, anos e precisamos portanto tratar desse tema continuamente pra isso que existe, essa comissão externa. Me manifestarei mais a esse respeito em breve mas antes eu quero chamar aqui a compor a mesa, Paulo Gilcós que é presidente da confederação nacional dos municípios, já está aqui conosco. Presidente da Assembleia Legislativa do Rio Grande do Sul Adolfo Brito, se puder sentar aqui conosco Brito, presidente da Assembleia Legislativa obrigado pela presença. Perfeito Marcelo Arruda que é presidente da FAMURS, está conosco aqui também já na mesa, obrigado pela presença, presidente dos prefeitos todos do Rio Grande do Sul.\n\nSecretário Arthur Lemos chefe da casa civil do estado do Rio Grande do Sul. Chamo também nosso eminente relator dessa comissão deputado Pompeu de Matos que componha a mesa aqui conosco. E eu quero ainda registrar a presença aqui do deputado e secretário de desenvolvimento econômico do Rio Grande do Sul Ernani Polo, está aqui conosco cadê o Ernani? Está ali. E também o deputado Ronaldo Santini secretário de desenvolvimento rural do Rio Grande do Sul.\n\nEu quero informar a todos que em que pese essa audiência pra tratar da questão de recursos a fundo perdido pros municípios do Rio Grande do Sul, e todo o denodo empenho desta comissão externa e do secretário da comissão em realizar o convite ao Ministério da Fazenda para que se fizesse ou para que se faça presente no dia de hoje nessa comissão até o presente momento não recebemos a confirmação da participação de qualquer representante do Ministério da Fazenda, que é o principal convidado do governo federal. Então nós ainda estamos aguardando e obviamente conversei também com aqui com o nosso coordenador da bancada, deputado Marco há pouco, esperamos que em breve possa fazer presente também alguém do Ministério da Fazenda aqui conosco porque é o ponto principal dessa reunião. Não ao distante, temos a transmissão online ao vivo de tudo o que está acontecendo aqui, e os registros dessa comissão externa ficarão feitos de maneira perene para que possamos realizar as devidas providências desta Câmara dos Deputados e da bancada gaúcha em particular junto ao governo federal. Ainda quero citar a presença aqui de todos os prefeitos e prefeitos e deputados federais, vou dominálos a depois dos deputados, assim que iniciarmos de fato a nossa reunião.\n\nAntes disso, porém, nosso pedido do o deputado Pompeu de Matos e eu, acho que é simbólico e importante que iniciamos de uma forma bastante formal este evento e de de e também de uma forma bastante orgulhosa eu diria a execução do hino do estado do Rio Grande do Sul.",
      "summary": "O Deputado deu bom dia e abriu a oitava reunião da comissão sobre os danos das enchentes no Rio Grande do Sul, ressaltando a importância do tema em meio à calamidade. Ele apresentou os membros da mesa e informou sobre a ausência do Ministério da Fazenda, convidado principal, e mencionou a transmissão da reunião. O Deputado destacou a necessidade de continuidade no tratamento do assunto e sugeriu iniciar o evento com a execução do hino do estado.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4587803,
      "start_time": 1719999717,
      "duration": 121,
      "transcription": "\n",
      "speaker": {
        "id": 0,
        "name": "Inicio do Hino do Rio Grande do Sul",
        "position": "",
        "slug": "inicio-do-hino-do-rio-grande-do-sul"
      }
    },
    {
      "id": 4587800,
      "start_time": 1719999838,
      "duration": 3,
      "transcription": "\nPasso a palavra",
      "speaker": {
        "id": 0,
        "name": "Fim do Hino do Rio Grande do Sul",
        "position": "",
        "slug": "fim-do-hino-do-rio-grande-do-sul"
      }
    },
    {
      "id": 4587799,
      "start_time": 1719999841,
      "duration": 14,
      "transcription": "\nDeputado Pompeu de Matos também pra que faça a sua saudação a todos os presentes.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4587802,
      "start_time": 1719999855,
      "duration": 378,
      "transcription": "\nBem, eu quero, opa, cadê perto? Quero primeiramente cumprimentar a todos os prefeitos, prefeitas, viceprefeitos, viceprefeitas, vereadores, dirigentes do municipalismo gaúcho que ocorrem a esse importante evento da nossa comissão que trata desse drama das enchentes do Rio Grande do Sul. Quero saudar aqui o nosso querido Gilkoski, que presidente da CNN, o nosso Adolfo Brito, presidente da assembleia, muito obrigado pela presença, pelo carinho, o nosso presidente, nosso coordenador da bancada deputado Marcon, nosso querido Arthur Lemos, nosso secretário de governo e que tem importante papel nessa interlocução. O Marcelo Arruda, nosso novo presidente da FAMORS, em teu nome também todos os prefeitos e prefeitos. Deputado Marcelo Vanraten, com que temos a responsabilidade de trabalhar essa comissão presidida pelo Marcel, tenho a responsabilidade de ser o relator, mas na verdade é uma responsabilidade de todos os colegas deputados da bancada gaúcha.\n\nEu queria poder, não sei se o Marcel citou, mas eu queria poder citar aqui me ajudem os nome aqui Marcelo, o 0 Afonso Mota, ao Luciano está aqui de Passo Fundo para o mundo, Nós tínhamos o Ronaldinho, nosso querido Ronaldo Nogueira, nosso ministro, né Ronaldo? Nós temos aqui também os deputados estaduais, eu vi aqui ah o nosso conterrâneo Santo augustense, com muita honra o Fernando Polo, está aqui, quem mais? Do Rio Grande do Sul, está lá o 0 em São Martinho, né? Então sejam todos muito bemvindos. Cada dos deputados estaduais, cada dos deputados federais, secretários de estado, enfim, a nossa a nossa saudação.\n\nDizer muito rapidamente, eu vejo aqui prefeitos, a recém encontrei o João Luiz, Marcelo Tucias, lá de Guaíba, dos municípios gravemente atingido então, em nome daqueles mais atingidos, que a gente não sabe qual que é o que tem a maior dificuldade, mas a verdade é que a nossa disposição aqui, importante a primeira coisa não é politizar o drama que estamos vivendo no Rio Grande, é o contrário, eu diria sim que é, eu diria até até que é despolitizar, é equilibrar a relação e que nós possamos tratar os fatos na verdadeira acepção daquilo na e na forma como aconteceu, pra que nós possamos ter ações e reações que precisam ser tomadas em favor daqueles que precisam, não é para o prefeito, não é para a prefeitura. É para o município e na essência pro cidadão, pra cidadã e pra cidadania. Por isso é importante nós fazermos aqui o jogo da transparência, e eu tenho dito desde o começo aqui, Marcelo Lemos, aquilo que os próprios prefeitos fizeram, tem que ser reconhecido na sua comunidade as ações que os prefeitos estão fazendo. E nas comunidade a gente sabe que ficam desmerecendo o prefeito. Aí vai pro estado, desmerece o governador, vai pra união, desesparece o governo federal.\n\nO prefeito fez e fez muito? Falta fazer. O governo do estado fez e fez muito? Falta fazer. O governo federal fez e fez bastante?\n\nMas falta fazer. Então quando a gente faz a transparência da verdade, quem reconhece, quem agradece muito mais merece. Então a gente reconhecer o que foi feito, não é feio, não é demais, não tem por quê, e pedir mais, e pedir com a justificativa, até pra também, na medida que tu reconhece o que for feito, tu desarranja aquele argumento olha, nós já fizemos tudo, não fizeram tudo. Como alguns dizem aqui, não fizeram nada, não foi feito nada. Nenhum nenhum é verdadeiro.\n\nAlgo foi feito e algo falta fazer, e esse é o desafio que nós temos aqui pra que a gente possa, né, está vendo estou vendo aqui o nosso expresidente da FAMUR lá, o Luciano de Campo Bom, é testemunho porque nós começamos esse debate ainda no ano passado porque a comissão não é desse ano. A comissão ainda é decorrente da primeira enchente. Nós já nos mobilizamos pra lá, não imaginando o que viria e o que veio é muito mais trágico. Por isso a nossa responsabilidade, por isso a presença de tantas autoridades. Eu nunca tinha, isso na câmara aqui é vinte tantos anos, vinte e três, vinte e quatro anos, eu nunca tinha visto uma reunião num auditório Nereu Ramos com tantos prefeitas, Prefeitas, autoridades gaúchas, nunca teve.\n\nE se está tendo, tem uma razão de ser. Isso aumenta a nossa responsabilidade, isso aumenta o nosso dever, o nosso compromisso EAAA nossa compreensão de tudo o que está acontecendo, pra que nós possamos fazer com que os prefeitos que são o elo mais próximo da ligação, da união, com o município, do estado com o município, porque ele na acepção da palavra é quem é uma espécie assim de parapeito no dia a dia. Aconteceu problema, bate no gabinete do prefeito, eu fui prefeito lá em Santo Augusto, sei posso falar, o Ernani é meu testemunho estivemos junto lá Ernani, então, os prefeitos merecem o nosso respeito, a nossa ação, a nossa atitude, o nosso trabalho, o nosso compromisso e o nosso comprometimento. E queremos também, de lá pra cá, as orientações, as cobrança. A gente sabe de tudo pouco.\n\nNós sabemos de tudo pouco, mas deste pouco quem sabe tudo são os prefeitos. Os senhores e a senhora é que sabem tudo, e é daí que tem que vim a informação que nós possamos agir. Não são os deputados que vão fazer, mas podem ser os deputados, a comissão, quem faça a articulação, a cobrança, o levantamento, o apontamento, o acompanhamento, enfim, essas coisas são fundamentais pra que efetivamente na prática, a gente possa dar uma resposta a quem espera de todos nós em conjunto. Eles esperam dos políticos, se os políticos são os prefeitos, são os deputados, são os governadores e os secretários de estado, enfim, somos nós todos do conjunto. Então, eu agradeço, vamos ao trabalho, muito obrigado.\n\nParabéns a todos os prefeitos e prefeitos que vieram. Bom.",
      "summary": "O Deputado cumprimenta autoridades e destaca a importância de enfrentar juntos as dificuldades das enchentes no Rio Grande do Sul. Enfatiza a necessidade de despolitizar o drama, reconhecer ações realizadas e que ainda há muito a ser feito. Apela pela transparência e colaboração entre prefeitos, deputados e governo para atender as necessidades da população. Agradece a presença dos prefeitos e reafirma o compromisso de trabalhar em conjunto.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado",
        "slug": "pompeo-de-mattos"
      }
    },
    {
      "id": 4587804,
      "start_time": 1720000233,
      "duration": 288,
      "transcription": "\nVou passar só pra parte formal aqui que a gente precisa também realizar, leitura da ata fica dispensada da sétima reunião da comissão, os termos do ato da mesa cento e vinte e três dois mil e vinte e indago se algum deputado quer retificar a ata, não havendo quem quer retificálo coloca em votação a ata os deputados que se que aprovam permaneçam como se acham, aprovada. O expediente é a sinopse do expediente se encontra publicado na página da comissão na internet. Audiência pública, esta audiência, ela foi convocada para debatermos com os nossos convidados, alguns deles aqui à mesa, outros, nos assentos desse auditório, e com os senhores prefeitos das cidades em estado de calamidade pública e de emergência, sobre a utilização de recursos a fundo perdido para recuperação dos municípios do estado do Rio Grande do Sul. Informa também que o registro de presença dos deputados deste evento deve ser feito pelo Infoleg no celular e aproveitando o ensejo quero também registrar aqui que já deram presença aqui na reunião também deputadas Aniortizi Denise Pessoa, deputado Lucas Redecker, deputado Maurício Marcon e deputado Osmar Terra. Eu vou então a partir desse momento passar a palavra pros nossos convidados, que estão aqui à mesa e já falar sobre a forma como nós procederemos, tá, é uma reunião bastante objetiva, nós precisamos tratar justamente do problema do estado, estamos em calamidades, prefeitos estão aqui, muitos pela primeira vez em Brasília, acho que quase todos vejam o que aconteceu, até porque dificuldade muito grande de locomoção e além da dificuldade muito grande de locomoção, a maior dificuldade ainda que é de resolução dos problemas do município.\n\nEntão se vocês estão aqui é porque preciso estar aqui mesmo, né, então eu quero agradecer a CNN, Paulo, por ter organizado essa marcha aqui, nós já tínhamos essa audiência aprovada inclusive nós a realizaríamos nós realizaríamos ela na semana, há duas semanas e decidimos postergar pra aproveitar a presença de todos os prefeitos aqui e não fazer a reunião online, então aproveitando então esse ensejo, eu quero iniciar passando a palavra pros representantes justamente dos prefeitos inicialmente, depois passarei pros representantes dos poderes, eu tenho a notícia que inclusive do secretário chefe da casa civil Artur Lemos que o governador do estado que está em Brasília também passará aqui e evidentemente estaremos todos também aqui ansiosos para ouvir a sua manifestação a todos os presentes. Então, sem mais delongas, passo a palavra ao presidente da CNN por três minutos, Paulo Zilcóska, eu não sei se quer falar daqui ou quer falar da tribuna, fica à vontade. Três minutos prorrogáveis por mais dois. Não, mas é é eu eu quero eu quero aliás presidente, aproveitar o momento para dizer o seguinte, estas reuniões normalmente são feitos em plenários da Câmara dos Deputados. No entanto, em virtude da grande presença, nós conseguimos o Audtor Neri Ramos antecipadamente, porém nós precisamos liberálo até doze e trinta, o que eu não acho ruim porque pra mim reunião objetiva é reunião com menos de duas horas, nós já vamos ter três, tá.\n\nEntão nós vamos passar para as autoridades presentes três a cinco minutos no máximo, depois ouvimos também os prefeitos em calamidade, e a minha sugestão aos colegas deputados federais se assim concordarem normalmente deputados ficam pro final depois das exposições. É que nós intercalemos porque eu sei que os deputados também querem se manifestar e obviamente devem, dois prefeitos, deputado, dois prefeitos, deputado. Se os deputados assim concordarem, claro que mais adiante a gente pode eventualmente rever a lógica e a dinâmica, mas a princípio faremos desta maneira então. As inscrições dos prefeitos já foram realizadas, e temos na lista aqui, deixa eu só já informar a lista realmente já há prefeitos inscritos, mas não há vedação a qualquer prefeito pra utilizar a palavra com prioridade prefeitos em situação de calamidade porque pra isso foi convocada esta audiência pública. Os prefeitos que já realizavam suas inscrições nesta ordem e que portanto receberão a palavra, inicialmente são os prefeitos de Guaíba, Montenegro, Agudo, Coqueiro Baixo, General Câmara, São Martinho da Serra, Vera Cruz, Vespasiano Correia.\n\nAqueles que queiram se inscrever eu solicitaria auxílio à nossa assessoria aqui a Ornella, ela vai estar aqui ao lado, já tem duas inscrições ali, a Ornela acho que vai lá pega já o 0 nome dos prefeitos, os municípios, e vão levantando a mão da forma mais discreta possível, prefeito na Macine também, também São Sebastião no Caí, Sapucaia do Sul, Macine, e aí por diante a Ornella resolve, senão a gente vai ficar aqui o manhã toda pegando os prefeitos. E eu peço que fale o nome junto à cidade para facilitar o trabalho aqui da nossa competente assessoria. Paulo Zilkoski, palavra é sua.",
      "summary": "O Deputado aprovou a votação da ata e convocou uma audiência pública para discutir a recuperação de municípios em calamidade pública no Rio Grande do Sul, agradecendo à CNN pela organização. Propôs dinâmicas intercaladas entre depoimentos de prefeitos e deputados, registrando inscrições para que os prefeitos se manifestem sobre as situações de emergência.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4587805,
      "start_time": 1720000521,
      "duration": 327,
      "transcription": "\nBom dia a todos, prefeitos, prefeitas, municipalistas que estão aqui em Brasília hoje. Saudar os deputados, saudar o Van Haterin, agradecer pelo convite por essa reunião, por essa sessão. Saudar a todos os deputados federais, deputados estaduais, secretários de estado que estão conosco já nominados, enfim a toda comunidade municipalista, o Marcelo presidente da da FAMURS, está aqui também com grupo significativo e atuação bastante forte da FAMURS. Eu pedi inclusive pra falar agora porque o Presidente Lula, o governo Presidente Lula criou na no Palácio do Planalto, no Governo Federal, uma estrutura chamada do Conselho da Federação Brasileira. Esse Conselho é presidido por ele, por vários ministros e é integrado por governadores e prefeito de representação de prefeitos.\n\nE casualmente a a audiência de hoje, depois de alguns meses, vai ocorrer agora a partir das dez hora lá no palácio, onde nós vamos discutir exatamente algumas questões atinentes aos municípios, aos estados e a própria União. Então, eu vou rapidamente aqui procurar cumprir o tempo, ô, e trazer mais a saudação aqui, dizer que nós vamos ter que sair logo pra lá, o prefeito Santarém, que é o nosso tesoureiro, vai ficar aqui conosco, nos representando eventualmente, junto com Marcelo e na condução dos trabalhos. Mas eu queria rapidamente, eu queria invocar aqui exatamente saudar também o coordenador da bancada e as que tão aqui, né, a pessoa da prefeita de Santa Teresa, que estava falando com ela há pouco tempo, lá atrás saudar as mulheres também, que às vezes são carentes na participação aqui da mesa, tem muito homem e pouca mulher, mas reconheceu o trabalho importante das Prefeitas do Rio Grande do Sul e do Brasil. Então dizer a todos os senhores bem rapidamente o seguinte deputado Pompeu, peguei muito a sua colocação acho muito oportuna. Nós estamos aqui numa comissão, eu sei que é uma comissão da da Câmara Federal tratando de todos os assuntos do evento que ocorreu no nosso estado basicamente, o Rio Grande do Sul.\n\nNós estamos aqui também com compras de outros estados acompanhando essa reunião, trazendo solidariedade e participando. Ontem nós fizemos durante toda a manhã e muitos estavam lá conosco, já detalhamento, nós todo mundo tem o seu já praticamente os diagnósticos já existe, os discursos a gente já conhece todos, a linha que nós vamos, nós precisamos como disse o deputado Pompeu, é agir na prática, concretamente na prática, Temos que dar retorno. Esse público que está aqui é público de prefeitos e prefeitas, enfim de da comunidade municipalista. O que que o corte que a gente que a gente procura encaminhar? Nós temos todo o setor da economia privada, social, sendo buscada e atendida e com anúncios gigantes que houveram aí pelo Governo Federal e pelos pelo estado também.\n\nMas o foco hoje aqui é a prefeitura em si, é o prefeito, é a figura do prefeito que representa ente da federação que está na constituição que é o município. Então o que que nós podemos fazer para o prefeito, para o município, que não é pra ele quando eu digo prefeito, não é o prefeito, o prefeito é o que representa o município. Então, tem que atender sim a estrada federal, a estrada ARS no estado, mas as estradas vicinais, o que que nós estamos fazendo, o que que estamos trabalhando pra elas, por exemplo. Então, temos que inserir nesse debate esse custo. Então, toda a questão do do que houve de aporte e o Governo Federal tem se esforçado, a gente sabe da dificuldade do Governo Federal, como é dos estados também em cumprir as metas que tem.\n\nMas nós apresentamos uma série de propostas ontem na nossa marcha lá, no nosso evento na confederação, e que hoje eu quero aqui ratificar não vou repetir tudo de novo, portanto a bancada, eu falo do deputado Pompeu que ele tocou nesse assunto, que pra nós é o mais importante e o mais caro. O que que a bancada federal, dos senadores e deputados, poderão fazer em cima desses estudos? Nós temos os estudos, a formatação, a configuração, o estudo, a base legal toda, toda ela em todas as pontas aonde pode o município ter algum recurso que ainda chega lá na prefeitura. Então, a confederação junto com a Famosus está entregando isso e confiando que a bancada possa se estruturar e tocar adiante, não lá numa emenda do FPM, na outra emenda do ICMS, na emenda lá do do regime próprio de previdência, enfim, aonde é que tem na raspa do taxa recursos nos ministérios que estão parados já, que o próprio governo já colocou lá e que não está sendo alocado, restos que tem recurso então concretamente tem deputado, tem hoje a a bancada federal do congresso tem todos os dados, os elementos que a nossa entidade e a famoso está à disposição para se precisar junto com os senhores, ampliar esse trabalho.\n\nEsperamos que tenha bom retorno, acho que já cumpriu os três minutos, quero agradecer, vou ter que sair pouquinho depois do retorno, vamos ver se tem alguma novidade lá pra nós ou não, mas estamos trabalhando com toda ênfase, com todo todo empenho. Agradecer à bancada que sempre tem nos a nos ajudado também, ontem eu referi a lá na desoneração da Folha, uma série de outras situações que a bancada trabalhou conosco. E confio o deputado Mota, que lá no Ministério da Previdência saia pros municípios do Rio Grande do Sul, pra mim o que é mais importante de tudo aqui, que é aqueles dois bi e meio dos fundos próprios de previdência pra atender não só aqueles que têm o regime geral, mas o regime próprio. É dois bi e meio por ano. O governador teve a negociação das suas dívida, nós também precisamos.\n\nEstá na mão de duma portaria a decisão do Ministério da Previdência, o senhor está trabalhando para que isso venha ocorrer. Tenho muita expectativa, muito obrigado e já acho que passei pouquinho do tempo. Obrigado.",
      "summary": "O Presidente da CNM saudou os presentes, destacou a criação do Conselho da Federação Brasileira e a importância das reuniões para discutir questões municipais. Enfatizou a necessidade de ações em benefício dos municípios e apresentou propostas para a bancada federal, buscando recursos para prefeituras. Reafirmou a colaboração com a FAMURS, agradeceu o apoio da bancada e expressou expectativa por soluções na previdência municipal.",
      "speaker": {
        "id": 0,
        "name": "Paulo Roberto Ziulkoski",
        "position": "Presidente da CNM",
        "slug": "paulo-roberto-ziulkoski"
      }
    },
    {
      "id": 4587806,
      "start_time": 1720000848,
      "duration": 48,
      "transcription": "",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4587807,
      "start_time": 1720000896,
      "duration": 416,
      "transcription": "\nDia amigos e amigos prefeitos do Rio Grande do Sul inicialmente cumprimentar o deputado Marcel Van Hatten, que coordena essa comissão de acompanhamento dos desastres climáticos no Rio Grande do Sul, cumprimentar o deputado Pompeu de Matos, que é o relator, temos aqui os deputados Luciano, o Afonso, o Ronaldo Nogueira, o Bom Gás, não sei se chegou mais algum deputado federal mas importante e o nosso coordenador da bancada o Marcon, ah está aí o Marcon? O Marcon importante nós estamos pedindo aqui em nome dos municípios gaúchos, a a união dos trinta e deputados, dos três senadores, pra realmente deixar o Pedro partido de lado, olhar o p das pessoas, o Pedro Rio, o r do Rio Grande, que a gente precisa pra poder unir esforços e de mãos dadas achar solução. A gente sabe que cada dia vai ter desafio, tem uma nova dificuldade, existe a vontade de todos de ajudar seja governo federal, governo estadual e o parlamento, mas a gente tem que ter compreensão, nós temos que deixar as nossas diferenças de lado, as nossas ideologias de lado pra ajudar a o pessoal que está lá na ponta, Ele não quer saber se é nós prefeitos, se é o governo estadual ou governo federal, ele precisa a solução pra estrada vacinal dele, ele precisa a solução pra recuperar o solo, ele precisa a solução pra ter a sua moradia, ele precisa da solução pra ver a UBS funcionando novamente, ele precisa da solução pra ver a escola.\n\nE aquele empresário que trabalha vinte e quatro horas que não para, ele precisa botar o seu negócio novamente funcionar pra a gente precisa. Nós mandamos ontem a mensagem para os trinta e deputados semana passada deputado Marcon, para os três senadores, a gente não consegue ter a presença de todos, eu acho que é momento agora de nós estar aqui tá os quatrocentos e noventa e sete municípios presentes, então é essa uma crítica que a gente faz aqui pra gente se unir. Agora a gente tem que tirar o tempo pra olhar no olho de cada prefeito, de cada prefeita e ver as nossas dores, ver as nossas dificuldades pra gente poder resolver. Volto a falar, a gente vem aqui pra agradecer tudo o que foi feito, mas buscar solução para os desafios ainda que surgem a cada dia. Cumprimentar aqui, o presidente Adolfo Brito da Assembleia Legislativa em nome dele cumprimentar os deputados estaduais e agradecer que a Assembleia Legislativa parou as atividades essa semana lá pra estar aqui, nos ajudando pros deputados estaduais.\n\nCumprimentar os nossos secretários de estados aqui eu vejo secretário Arthur está ao nosso lado, Ernani Polo, secretário Santini, secretário Salmo, estão nos acompanhando. Receber o governador Eduardo Leite que está chegando aqui também que, seja bemvindo governador. E e nessa comissão aqui presidente Marcelo preciso registrar o nosso presidente Paulo Zucochi, está aqui? Não sei se eu dei, já saiu? Está em nome dele agradecer a nossa CNN, né que, organizou, que abriu as portas em conjunto CMM, Famos, que a CMM está aqui em Brasília pras pautas nacionais e nós junto com vocês lá nas nossas demandas diárias e desafios dos municípios.\n\nPresidente Marcelo, deputado Pompeu, a gente quer registrar aqui que dia dezesseis de dia dezessete de julho, a Famosa vai estar promovendo congresso com o lema reconstruir é acreditar de novo, né aonde nós vamos estar lá debatendo os desafios que a gente tem, o que que a gente avançou, os bons exemplos das cidades que se reergueram no Brasil e no mundo, com defesa civil, com a Secretaria do Meio Ambiente, com a Secretaria da Agricultura, com o desenvolvimento rural, com o Parlamento aqui de Brasília e do estado, pra gente realmente debater que eu acho que esse é o desafio da comissão, tem que reconstruir, mas o reconstruir tem que pensar na prevenção, e vou te falar porquê porque lá em Barra do Rua Azul onde eu sou prefeito, em novembro uma enxurrada foi a pior da história desde mil novecentos e cinquenta EEA gente se pensou que não ia mais acontecer aquilo, e a gente rapidamente bateu na porta do governo federal do governo estadual, arrumamos lá mais de quatro milhões de recursos pra reconstruir, mas infelizmente no dia dois de maio não deu tempo de comemorar veio uma pior, e aqueles quatro milhões foram junto com o Rio Azul com o Rio Paloma, e foram parar lá no Rio Uruguai.\n\nE é assim a nossa realidade dos municípios no Vale do Taquari, quatro vezes, lá em maio quando começou lá no na região do litoral, que já está no oitavo evento climático, ah Rio Pardo, litoral, enfim. Então é esse que é uma sugestão que a gente tem que realmente nós precisamos ter os recursos pra prevenir, reconstruir mas a ponte tem que ser mais alta, reconstruir pra poder avançar. E deputado Marcelo, eu só preciso aqui fazer registro pra concluir, o que que a gente precisa da ajuda da comissão e da bancada gaúcha, daquela relação dos projetos tem três que nós precisamos ver o que que os deputados podem pegar e dizer vamos buscar resolver, o que a gente tem de socorro imediato deputado Marcon é o FPM extra, pra poder ajudar os quatrocentos e duas cidades que não receberam, só noventa e seis ganharem seriam quatrocentos e O recurso pra equalizar o ICMS do município e dos estados, porque não adianta resolver o município tu puxa coberto e o estado fica descoberto. Então dos dois, e também nós gostaríamos muito, né, a nível de governo federal se pudesse receber uma comissão dos prefeitos pudesse receber todos seria o ideal, mas uma comissão pra só externar porque que a gente está aqui em Brasília, a gente agradece a tudo que foi anunciado lá, mas aqui é pra entender que a gente precisa ajustar a dosagem.\n\nE aqui na Câmara dos Deputados nós precisaríamos também com o presidente Lira, com os presidente do senado, o senador, ahm Pacheco, pra também a gente pedir ajuda do congresso pra todo mundo se unir, que realmente essa união que existe dos quatrocentos e noventa e sete municípios, existe aqui no congresso, existe no governo federal, pra socorrer esses prefeitos e prefeitos que são os maiores guerreiros da história do Rio Grande do Sul, que após uma pandemia viveram inúmeros efeitos climáticos e estão aqui unidos de mãos dadas pra reerguer os seus municípios e o Rio Grande do Sul. Vamos juntos unidos buscar solução a cada dia que o nosso é o que o nosso povo quer. Obrigado.",
      "summary": "O Presidente da Federação das Associações de Municípios do Rio Grande do Sul - Famurs ressaltou a importância da união entre parlamentares para enfrentar desafios climáticos e resolver questões de infraestrutura e serviços essenciais. Agradeceu apoio e anunciou um congresso sobre reconstrução e prevenção de desastres, enfatizando a urgência de recursos e a colaboração entre os governos para ajudar os municípios afetados.",
      "speaker": {
        "id": 0,
        "name": "MARCELO ARRUDA",
        "position": "Presidente da Federação das Associações de Municípios do Rio Grande do Sul - Famurs - Federação das Associações de Municípios do Rio Grande do Sul - Famurs",
        "slug": "marcelo-arruda"
      }
    },
    {
      "id": 4587811,
      "start_time": 1720001312,
      "duration": 55,
      "transcription": "\nAgradecendo as palavras do prefeito Marcelo Arruda, convidar os deputados federais que estão aqui, no Heitor Chul também, pode vir aqui acima, nós temos agora uma fileira de cadeiras colocada aqui, deputado Afonso, deputado Luciano Azevedo, deputado Ronaldo Nogueira, quiserem sentar aqui as cadeiras são aqui. Eu acho que. Estão bem, mas eu insisto seria bom, se pudessem vir aqui acho que é bom mostrar o peso da bancada gaúcho junto aqui com o governo todo, venham pra cima, isso é importante, venham pra cá. Agora que a gente fez todo o trabalho das cadeiras. O governador diz que tem uns minutinhos ainda então antes de passar a palavra pro governador e é importante que ele ouça aqui a manifestação tanto do prefeito Marcelo como do nosso presidente da Assembleia Legislativa do Estado do Rio Grande do Sul, deputado Adolpho Brito.\n\nInicialmente",
      "summary": "Deputado agradece ao prefeito e convida outros deputados a se juntarem a ele, ressaltando a importância da presença da bancada gaúcha e a necessidade de comunicação com o governador.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4587809,
      "start_time": 1720001367,
      "duration": 275,
      "transcription": "\nE dizer que estamos felizes por ver tantos prefeitos apesar da dificuldade de momento de estar aqui em Brasília. Participamos ontem lá na CNM mais de trezentos prefeitos, mais de quatrocentos municípios representados a Assembleia Gaúcha quer dizer quando cumprimento o nosso governador dizer ao governador e também aos secretários que aqui estão de podermos estar somando junto. Desde o primeiro momento, no final de abril, no início de maio, nós fizemos todo o possível, aprovamos todos os projetos em caráter extraordinário, inclusive que possibilitar encurtar caminhos para acessar recursos junto ao governo federal, demais entidades e até mesmo acessar recursos junto ao Governo Federal, demais entidades e até mesmo internacional. Ou seja, a assembleia está aqui hoje como esteve ontem com onze, doze deputados agora com a presença do que chegou ontem à tarde também, fazendo coro a vocês que são os prefeitos e que estão na dificuldade juntamente com o Governo de Estado e a Assembleia Legislativa se sente honrada em poder estar junto, fazer essa frente que vai continuar. Com certeza nós estaremos pessoal da FAMURS que está aqui, gostaria de saudar o presidente e também CNN, saudar essa comissão Van Hatten e Pompeu pelo momento adequado para abordar este que é para o Rio Grande do Sul o problema mais sério que nós temos pelo menos eu que estou há trinta anos na assembleia nunca tinha passado por momento tão difícil em que merece ter o atendimento, o trabalho de todas as bancadas.\n\nVimos pra ajudar a somar e dizer ao governador, dizer aos nossos deputados federais que estão, os secretários com certeza nós temos focado, nós estamos focado na necessidade, na urgência de buscar soluções que possam ser programadas com os prefeitos, com os municípios, com o estado pra saber o que que nós vamos poder gastar, quando e porquê. Nós temos enorme dificuldades na questão da agricultura, nós havíamos solicitado uma audiência com o nosso ministro extraordinário, o Paulo Pimenta, que esteve com todas as lideranças numa reunião na semana passada na Assembleia Legislativa, encaminhamos os pedidos que foram feitos pelas federações, pelos sindicatos, pelas cooperativas, pelas entidades agropecuárias e hoje viemos aqui pra dizer a vocês que nós não podemos desistir. É o momento do Rio Grande do Sul, brigar até o final também pela renegociação da dívida para que possa ajudar a superar esse momento tão complicado. No interior ah nós recebemos muitas e muitas manifestações e só pra dizer a vocês a questão do agronegócio, tá na hora nós conseguir fazer com que a união nos dê uma palavra de como vai acontecer. Anistia, quem vai receber anistia?\n\nQuem tem financiamentos vencendo agora? Como vai acontecer? Como terá recurso pro o novo plantio? Plano Safra deve sair nos próximos dias, mas como fica a situação atual? Tanto é que nós pedimos também ao Marcon que aqui está, que eu queria cumprimentar, pedimos a ele que com pimenta nós conseguimos falar, pedimos se possível o Rio Grande poder conversar com o presidente da república, ainda estamos aguardando, Se for possível, Marcon, nós queremos bater papo com o presidente Lula pra dizer da ansiedade que a assembleia tem, que os prefeitos tem, que o Rio Grande tem pra nós ver a partir de agora efetivamente o que vai acontecer.\n\nEsta é a nossa proposição como Assembleia Legislativa, inúmeros municípios com dificuldades de rodovias, estradas, pontes, bueiros, a estrada da agricultura, a recuperação de lavouras que foram lavadas pelas enchentes, tudo isso são coisas que a gente gostaria de conversar com o presidente e dizer a ele que nós precisamos ter é uma palavra dele de como vai funcionar daqui pra frente. Basicamente a assembleia que está aqui, queria cumprimentar a todos os deputados, nós na assembleia não estamos votando nada essa semana para que pudesse as lideranças estarem aqui e todos os deputados que aqui chegaram a nossa saudação e o desejo de que possamos vencer junto. O Rio Grande somos todos nós, muito obrigado.",
      "summary": "O Presidente da Assembleia Legislativa do Rio Grande do Sul destacou a importância da união entre prefeitos para superar dificuldades, mencionou a aprovação de projetos para acesso a recursos, a necessidade de diálogo com o Governo e a urgência de tratar de problemas na agricultura e infraestrutura. Enfatizou a colaboração e otimismo para o futuro.",
      "speaker": {
        "id": 0,
        "name": "Adolfo Brito",
        "position": "Presidente da Assembleia Legislativa do Rio Grande do Sul",
        "slug": "adolfo-brito"
      }
    },
    {
      "id": 4587808,
      "start_time": 1720001642,
      "duration": 107,
      "transcription": "\nDeputado Rodolfo Brito, tive o privilégio de ser seu colega na Assembleia Legislativa, e não só de bancada como de partido inclusive na época Já estamos junto Quem não foi seu colega está dizendo aqui atrás da Exu. E é uma alegria vêlo trabalhando à frente do legislativo estadual hoje e se empenhando junto com os demais deputados muito boa a presença dos parlamentares gaúchos aqui da Assembleia Legislativa. Eu quero antes passar a palavra ao governador e informar todos presentes que estamos em contato também com o presidente da câmara Arthur Lira, ele está com alguma dificuldade pra estar aqui de manhã conosco em virtude das dos temas da reforma tributária. Pedimos também que representante da mesa venha obviamente sem desmerecer o nosso representante da mesa deputado Pompeu de Matos mas de fora do Rio Grande do Sul, então estamos tentando que o deputado sócio Cavalcante venha, mas de qualquer maneira eu consulto o presidente Marcelo se à tarde teria a possibilidade dos prefeitos também estarem reunidos com o presidente Arthur Lira porque à tarde ele disse que pode encontrar eventualmente uma espaço na agenda, acho nada mais prioritário que isso então, nós vamos fazer contato com ele pra tentar marcar pra hoje à tarde, e aí o mesmo público e acho que será bom porque aí nós já teremos resoluções dessa reunião, já teremos as manifestações dos prefeitos até pra selecionar algumas das mais importantes pra levar em primeira mão ao presidente do legislativo brasileiro e faremos também conversas com os senadores pra ver se o senador Rodrigo Pacheco também não poderia receber no mesmo horário o 0 grupo aqui, mas do presidente Arthur Lira já é uma sinalização muito positiva dada ao governador aqui de que à tarde ele poderá nos receber a todos.\n\nPasso então a palavra agora ao governador do estado, governador Eduardo Leite, agradecendo demasiadamente por sua presença aqui conosco. Muito bom dia.",
      "summary": "O deputado elogiou o trabalho de Rodolfo Brito na Assembleia Legislativa, destacando a importância da presença dos parlamentares. Informou sobre contatos com o presidente da câmara, Arthur Lira, para discutir a reforma tributária e sugeriu uma reunião à tarde com prefeitos. Agradeceu a presença do governador Eduardo Leite e passou a palavra a ele.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4587810,
      "start_time": 1720001749,
      "duration": 789,
      "transcription": "\nBom dia aqui ao deputado Marcelo que coordena essa reunião, relator, deputado Pompeu de Matos, deputados federais presentes aqui, Alceu Moreira, deputado Marcon, nosso coordenador da bancada gaúcha, deputado Afonso Mota, deputado Alceu Moreira, já já complementado, bom gás. Deputados que estão, Luciano Azevedo também, que estão aqui conosco, deputado Adolfo Brito, presidente da assembleia, deputado Heitor Chul aqui, me desculpem, Ronaldo Nogueira, que tinha me passado uma lista que estava meio defasada aqui. O prefeito Marcelo e a todos os prefeitos que estão aqui conosco. Primeiro lugar, dizer o seguinte, todos nós aqui temos partidos políticos distintos, uns podem ser base, pode ser oposição, pode ser independente, enfim, não é isso que está hoje sendo colocado à mesa, O nosso estado passou pela pior pelo pior evento climático já registrado no Brasil, a pior catástrofe climática do país. E aqui em Brasília a gente precisa fazer perceberem isso com clareza, as dimensões que isso alcança, e qualquer tipo de demanda, reclamação, crítica que se faça, não pode ser entendida como ah então é oposição ao governo, assim como o agradecimento porque já se fez, não é adesão ao governo, mas tem que ser muito pragmático, muito objetivo aqui nas nossas demandas em Brasília.\n\nGoverno federal fez alguns gestos importantes, mas não fez tudo e não fez o suficiente ainda. Isso é que tem que estar claro pra nós aqui, ainda precisamos muito de apoio. E precisamos de apoio que não seja subordinado à burocracia, a a projetos, planos de trabalho, precisa colocar o recurso direto nos entes subnacionais, nos municípios e no estado. É isso que nós estamos aqui demandando. O recurso que é liberado via Defesa Civil Nacional pra poder construir pontes, arrumar a estrada ou construir prédios que foram danificados, muito importante, muito positivo, enfim, mas eles se subordinam a uma ordem tem, embora seja uma federação, de estado unitário, em que o ente maior, que é sempre tutelar o menor, está sempre querendo dizer, desconfiando como é que a coisa deve ser feita, exigindo comprovações de tudo que é natureza.\n\nOs prefeitos foram eleitos, os prefeitos foram escolhidos pelas suas comunidades. Eu entendo que o recurso público deve ser fiscalizado, quem fizer o uso errado, indevido, roubar, desviar, superfaturar, tem que ir pra cadeia. Mas agora, o mérito da aplicação, ah, ele fez essa estrada, não fez aquela, a ponte foi desse jeito, foi aquela, enfim. Isso ele vai prestar contas junto à sua comunidade. Isso ele vai prestar Ju contas e vai prestar contas logo mais agora, em outubro inclusive, num processo eleitoral.\n\nEntão a decisão de mérito sobre o que vai ser feito nos municípios, essa o prefeito responde perante a sua população. O papel do ente estadual ou do nacional em relação aos aos municípios é de acompanhar a execução para não permitir mau uso do recurso. Agora ficar de, não, aqui a ponte foi arrastada, a estrada foi rompida nesse ponto. Então pra corrigir este ponto tem dinheiro, agora os buracos que já havia ali logo adiante, são de antes, são de depois, aí entra numa minúcias, entra numa discussão que fica infernal, por isso, tem que colocar dinheiro na veia e nesse momento dinheiro na veia é principalmente repor as perdas da arrecadação. Fundamentalmente é isso, fundamentalmente é isso que nós estamos trabalhando.\n\nRepondo as perdas da arrecadação, os municípios têm, de acordo com as suas possibilidades, a chance de fazer com seu orçamento a limpeza, arrumação, enfim, por isso que nós criamos no estado, que ainda não é totalmente desburocratizado como eu gostaria, mas o 0 repasse fundo a fundo da Defesa Civil. A gente manda o recurso, né, para o fundo da Defesa Civil, o município vai usar de acordo com as regras da Defesa Civil, mas sem ficar demandando o Estado ou o município, se o plano de trabalho, como é que vai aplicar, enfim, primeiro passa o dinheiro, município usa o recurso depois ele presta contas, né. Então muitos municípios usaram para contratar maquinário para desaforiar rio, o outro usou para fazer conserto de uma estrada, usou para comprar alimentos, usou para pagar combustível para o seu maquinário. Os municípios sabem como melhor vão utilizar esses recursos, mas esse é o repasse que a gente conseguiu fazer até agora nessas regras. Mas, infelizmente, eu gostaria muito, olha, se o estado estivesse deputado Marcelo nas condições que ele estava alguns anos atrás, atrasando os pagamentos pros municípios, essa tragédia seria ainda pior, né?\n\nA gente estaria vivendo momento ainda mais difícil. A gente está melhor, a gente consegue pagar as contas em ordem, a gente consegue repassar sem atrasos, os repasses aí aos municípios, enfim, mas não está sobrando dinheiro no estado. E a suspensão é importante alinhar esse conhecimento aqui com todo mundo, porque eu vejo dizendo, ó, demos, ontem, eu vi uma afirmação que não é totalmente correta ser dita, da forma como foi dita no na Globonews pelo Ministro Pimenta, que respeito, tenho trabalho com ele diretamente, respeito muito, mas não pode passar uma falsa impressão de que a suspensão do pagamento da dívida dá fôlego para o Estado, porque não dá fôlego, porque a suspensão do pagamento da dívida é importante que todo mundo aqui esteja alinhado, todo mundo tem esse conhecimento, a suspensão do pagamento da dívida, o Estado deixa de pagar a dívida pra União, mas ele é obrigado a colocar esse dinheiro numa conta específica para reconstrução. Então não é, pega esse dinheiro e amortiza das suas perdas governador, o senhor vai, usa para o finalidade como quiser, como se fosse orçamento seu, não, vai para uma conta apartada para reconstrução. Que nós estamos ainda aguardando qual é a definição que o Ministério da Fazenda vai dar sobre reconstrução.\n\nVou dar exemplo pra vocês, a lei que foi aprovada aqui no Congresso ela disse, para financiar investimentos em ações de reconstrução. Investimento estrito senso, é despesa de capital, por exemplo, repassar recurso pros municípios pra contratar maquinário, para fazer limpeza das cidades, não é investimento no sentido da contabilidade pública. Reconstrução, ajudar o município a construir dique ou ou construir sistema de proteção, não é reconstrução, porque a construção de algo novo. Então, dependendo da interpretação que na regulamentação virá virá e nós estamos trabalhando junto ao Ministério da Fazenda, para que essa regulamentação venha de forma adequada, dependendo do que vier, isso de recurso fica absolutamente estrangulado pra ser usado em ações muito restritivas, né? Então, se a gente quer que de fato, se essa é a intenção do Governo Federal, que eu acredito que seja.\n\nFalei com o Presidente Lula, o ministro Haddad, com o ministro Pimenta, enfim, vejo no diálogo boa vontade. Quero dizer isso, vejo na conversa, tem muito boa vontade. Muitas ações já foram empreendidas, a gente agradece e o agradecimento não significa adesão ao governo, tanto quanto a crítica não significa oposição ao governo. Eu estou defendendo o estado do Rio Grande do Sul, estou defendendo o que nossa população merece, o que os nossos prefeitos precisam. Então é muito importante que a gente tenha essa clareza nesse momento.\n\nA gente está demandando justamente que essa regulamentação venha, se a gente quer que o recurso seja como foi falado, para a reconstrução do estado, a gente precisa ter a reposição das perdas, porque se eu não tiver reposição das perdas, esse recurso vai significar amortecimento do nosso caixa nas nas perdas do Estado. Se o recurso do não pagamento da dívida é para ser reconstrução, eu preciso ter a receita que vai pagar as despesas ordinárias, senão nós vamos ter uma situação absolutamente inusitada. Vai ter dinheiro para reconstruir, mas não vai ter dinheiro para pagar as despesas básicas do estado no final do mês. Então, tem muitas demandas postas à mesa querem eventualmente num debate político nos dividir, não vamos permitir que a gente se divida, nem politicamente e nem nas pautas diversas que nós temos. Porque, ah, vamos aqui então fazer adiamento do pagamento da previdência, do não sei mais o que tal e começa a ficar monte de coisinha posta a mesa e pra nós é muito objetivo que precisa ser feito.\n\nReposição das perdas da arrecadação. Isso tem que ser feito, isso é que tem que ser feito. As obrigações, aí a gente, a gente cumpre as obrigações que a gente tinha, já estavam na nossa, se a gente tiver a receita que a gente estava programado a ter, a gente vai pagar os compromissos que a gente tem, que a gente já tinha na nossa mesa. Então, não adianta ficar, não posterga isso, posterga aquilo e tal. Reponha as perdas e vamos embora, vamos pra frente.\n\nE, claro, tem uma pauta de outro lado, essa é dos entes públicos, tem uma pauta do setor privado que também a gente defende que é manutenção de emprego e renda, né. Isso é fundamental, a gente ter ações dedicadas a manter os empregos e a renda, e a política pública que foi estabelecida até agora ainda não deixa claro para mim se ela vai atingir o seu objetivo. Mas eu farei demais já, eu quero apenas dizer, este congresso aqui, é o espaço em que a gente precisa mobilizar todas as lideranças. Nossa bancada federal está aqui representada, precisa que nossa bancada federal esteja unida nesse propósito, tá? Unida nesse propósito, não dá, nesse momento não é base ou oposição de governo.\n\nNesse momento é Rio Grande do Sul, é povo gaúcho, são os prefeitos gaúchos escolhidos pela sua população que precisam estar atendidos e nós precisamos juntar aliados aí de outros estados, de outros locais e o presidente da Câmara dos Deputados inclusive, eu acabei de trocar mensagem com ele, me disse que agora pela manhã não não teria condições, mas que no início da tarde ali acho que a gente consegue cavar horário para entregar a ele. E por que que é tão importante aqui o congresso? Porque na pandemia não se iludam, também não foi o governo, eu participei daquele momento, não foi o governo que de boa vontade chegou a vamos passar dinheiro para repor as perdas? Vamos fazer o auxílio emergencial da pandemia, vamos fazer benefício de manutenção de emprego e renda. Não foi.\n\nFoi o Congresso Nacional que pressionou o governo, foi o Congresso Nacional que forçou aquelas pautas acontecerem. Eu participei disso tudo articulando com os colegas governadores e com os dirigentes aqui do Congresso Nacional à época para que aquela pauta acontecesse. Então, nós vamos precisar via Congresso Nacional também colocar toda a pressão possível para que o governo entenda isso como uma prioridade, porque vocês estão vendo as dificuldades fiscais que o governo tem, né, e tem demandas de outras pontas e tem demandas de várias frentes, enfim. Se não se fizer uma prioridade aqui, neste Congresso Nacional, infelizmente a gente vai ver as nossas demandas serem suplantadas pelas outras. Então é muito importante, não desprezem a força política que cada de vocês tem quando trabalhamos unidos.\n\nQuando trabalhamos unidos a gente coloca pressão, não é pra colocar pressão porque a pessoa não queira fazer do outro lado, porque ela é pressionada de várias frentes, ela é tem várias demandas na pilha do presidente da república, do presidente da Câmara dos Deputados, do ministro, tem muitas demandas postas à mesa. E, né, quem grita mais, quem demanda mais, quem coloca mais pressão vira prioridade, sobe na frente, ela sobe na na nessa pilha. Se a gente não colocar essa pressão não vai acontecer. Então, manifestemoonos todos aqui com força, com vibração, em Brasília, né? Reposição das perdas, manutenção de emprego e renda.\n\nEssas são as duas grandes pautas que nos unem, né? Recurso sem burocracia, pra quem foi escolhido pela comunidade lá na ponta, fazer tudo aquilo que a sua comunidade está demandando nesse momento. Isto é fundamental, vamos nos unir nessa pauta, criticar não é ser contra, elogiar não é adesão, quando acontece, o importante é o Rio Grande do Sul acima de absolutamente tudo e qualquer diferença que nós tenhamos aqui. Muito obrigado. Poisou uma aqui, eu chamei governador.\n\nGovernador",
      "summary": "O Governador do Rio Grande do Sul destacou a gravidade da catástrofe climática, pediu apoio imediato do governo federal para os municípios e criticou restrições sobre verbas de reconstrução. Enfatizou a unidade entre representantes do estado, defendeu a priorização das demandas, como emprego e renda, e pediu que questões políticas não interfiram nas necessidades da população.",
      "speaker": {
        "id": 0,
        "name": "Eduardo Leite",
        "position": "Governador do Rio Grande do Sul",
        "slug": "eduardo-leite"
      }
    },
    {
      "id": 4587812,
      "start_time": 1720002538,
      "duration": 276,
      "transcription": "\nMuita presença, vossa excelência aqui conosco, sem dúvida acrescentou muito a reunião e trouxe alguns pontos que eu gostaria inclusive de rapidamente repassar antes de despedirmos que sabemos que tem outras reuniões aí. Primeiro primeiro governador, estivemos na segundafeira a deputada Anne Otis, o senador Luiz Carlos Reinz e eu e mais alguns representantes da sociedade civil, na sede da Federação Sul junto com o pessoal da associação comercial de Porto Alegre. E ali ficou definido que na semana que vem esse mesmo auditório aqui, vai estar repleto dos empreendedores do Rio Grande do Sul e fica já o convite pra que o senhor esteja conosco na semana que vem. Nós temos já audiência pública né deputado Pompeu marcada com setor empresarial, e é importante que seja a semana que vem por quê? Porque a casa só vai mais funcionar por duas semanas a partir da semana que vem depois é recesso, aí período eleitoral de convenção nós já sabemos, o Rio Grande do Sul infelizmente, isso é da vida, está saindo da mídia, se já não saiu em grande parte porque o tempo vai passando e outras notícias vão chegando.\n\nMas a reconstrução, mas a reconstrução vai demandar meses e anos e nós estaremos aqui esse é o papel dessa comissão externa, então, muito importante sua presença, todo setor empresarial vai estar aqui. E aí, vai tocar nessa questão que o senhor disse, junto com o presidente Arthur Lira, faremos também questão da presença dele aqui, pra tratar desses dois temas fundamentais que ele já aos quais ele já sinalizou que positivamente emvederá esforços para que a câmara delibere. O primeiro, recomposição das perdas dos municípios em virtude justamente do colapso econômico porque o estado passa, e segundo, a deliberação sobre projeto similar àquela época da pandemia pra manutenção de emprego e renda no Rio Grande do Sul, porque aqui governador é o que o senhor disse, não importa se o projeto lá da pandemia era do Bolsonaro ou se fosse do Temer ou da Dilma ou mesmo do Lula funcionou. Então nós não podemos olhar para a questão política nessa hora, funcionou, vamos ver a forma de fazêlo também andar aqui na câmara dos deputados do senado da república se o governo de fato não encaminhar uma medida provisória semelhante que seria como diz o deputado Pompeu só copia e cola, né.\n\nAcho que a questão da divisão ela não pode acontecer mesmo eu falei ontem na CM CM e repito assim como todos os outros parlamentares não estamos usando não estamos olhando partido político, eu selecionei para as minhas emendas individuais os noventa e cinco municípios em calamidade lamento não ter mais recursos, mas no mínimo duzentos mil reais as minhas emendas individuais encaminhei pra cada dos municípios em calamidade pra utilizar ou na saúde ou na defesa civil ou no que fosse mais importante, alguns municípios pouco mais pelo tamanho, mas eu acho que esse exemplo que toda a bancada está dando de união é o exemplo que nós estamos vendo no governo do estado também e precisamos enxergar melhor no governo federal e assim eu concluo dizendo que nós também estamos unidos deputado Alceu Moreira e deputado Marcon, vice coordenador e coordenador da bancada gaúcha, na discussão do perdão da anistia da dívida do estado do Rio Grande do Sul, tá, nós encaminhamos. A OAB e ao supremo tribunal federal o apoio da bancada gaúcha ao pleito do rio grande do sul que nesse momento mais do que nunca é justíssimo, porque se nós já encaminhamos para o governo federal mais de cinquenta bilhões de reais todos os anos recebemos pouco mais de dez de volta e isso significa que a cada ano em torno de quarenta bilhões de diferença e a dívida está em cem bilhões isso na verdade são dois anos e meio de estado que vai levará levar muitos anos ainda pra se recuperar então nós estamos juntos nesse pleito seu governador certeza que os aplausos dos prefeitos da mesma forma todo o Rio Grande do Sul está disposto a não apenas dialogar mas defender com fervor todos os partidos políticos o fim dessa dívida do estado do Rio Grande do Sul com a união porque não tem mais cabimento, a gente está discutindo esse assunto depois das enchentes que nós passamos então obrigado governador conte com a gente, e a gente espera em breve a sua presença mais uma vez quem sabe hoje à tarde né a gente já está negociando aí com o presidente Arthur Lira, Acho que o mais difícil agora vai ser arranjar auditório, porque é muita gente aqui e esse auditório já está ocupado parte tarde, mas se precisar fazer no corredor aqui dos anexos, a gente faz e conversa com o presidente Arthur Lira e com o senador Rodrigo Pacheco porque o nosso intuito é realmente é resolver a situação.\n\nObrigado governador que vai ao Planalto e está despedido aqui nesse momento estamos fazendo AAA despedida do governador. Antes porém, deputado Pompeu de Matos promete usar minuto, eu não acredito muito, mas pode ser dois não tem problema. Não, na na",
      "summary": "O Deputado destacou a presença de autoridades em reunião sobre recuperação econômica, mencionou encontro com associação comercial, ações para municípios, emendas para cidades em calamidade, união da bancada gaúcha para anistia da dívida e pediu a presença do governador, reafirmando compromisso com a situação financeira. Agradeceu e se despediu.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4587813,
      "start_time": 1720002814,
      "duration": 190,
      "transcription": "\nEu quero aproveitar a presença do governador, e pela Fidalguia também governador, a gente tem que agradecer essa comissão aqui, ela nasceu, antes desse episódio drástico que aconteceu agora em em maio. Ela nasceu já lá em outubro, novembro. Nós não imaginávamos que chegaria a esse ponto, não imaginaria todo esse cenário e a presença do governador aqui bem mostra a a dimensão da gravidade e da amplitude e as ações efetivos precisam ser desencadeadas. Então a gente tem que agradecer a Fidal Guia do governador, naturalmente de todos os prefeitos e prefeitas. E e eu quero só deixar uma frase que é importante que eu diga, na presença do governador.\n\nNós temos muitos recebíveis do governo, e que o governo está adiantando. Ajuda? Sempre ajuda, todo recebível ajuda. Aquelas coisas que estão pra ser paga, pra serem prorrogada, ajuda a prorrogar? Ajuda a prorrogar, nós não podemos desconhecer, porque ajuda.\n\nAgora, não soluciona, não soluciona. Se não tiver dinheiro novo pra repor as perdas, não adianta eu antecipar o que eu tenho pra receber, deixar de pagar o que estou devendo, porque eu vou ficar no mesmo impasse, se nós não tivermos dinheiro novo, pra recuperar essas pra equilibrar mínima e média medianamente essas perda nós não vamos chegar a lugar nenhum. E nesse contexto, eu vou deixar exemplo de de uma dívida que os prefeitos têm que é o RGPS, é o RPPS, regime próprio da previdência social, falava inclusive com Afonso Mota antes, o ministro da previdência no caso, a gente tem contato mais direto com ele, o próprio Afonso já falou com ele, nós temos falado, no sentido de emitir uma pra que esses municípios que devem por trinta e cinco anos, o atrasado vá lá pra cinquenta, sessenta, a a CNN reclama setenta anos. Eu não sei se tanto, mas o que é fato é que, aquilo que for recebível tem que fazer, aquilo que for possível suspender tem que suspender, aquilo que for possível adiar tem que adiar. Esse é o mínimo do mínimo que deve ser feito, e essa luta nós não vamos abrir mão de fazer aqui na comissão pra que possamos dar o fôlego que os prefeitos e as prefeitos precisa, especialmente no regime próprio de previdência.\n\nEstá consignado. Muito obrigado. Bom, eu vou continuar aqui",
      "summary": "O Deputado agradece a presença do governador e destaca a importância da comissão criada antes da crise atual. Menciona a necessidade de ações efetivas e a importância de adiantamentos financeiros, mas ressalta que isso não resolve o problema sem novos recursos para equilibrar as perdas. Cita a dívida dos municípios com a previdência e defende a suspensão ou adiamento de pagamentos para dar fôlego aos prefeitos.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado",
        "slug": "pompeo-de-mattos"
      }
    },
    {
      "id": 4587814,
      "start_time": 1720003004,
      "duration": 219,
      "transcription": "\nPessoal nós vamos só organizar uma foto aqui com a presença do governador com a mesa de cá pra lá, então pros prefeitos eu peço pra se levantarem, acho que essa foto aqui é registro histórico muito importante, né e e como disse deputado Pompeu de Matos, eu também nunca vi tanto prefeito gaúcho junto aqui de diferentes partidos políticos, lutando pela mesma causa, que é a causa do nosso Rio Grande, então obrigado a todos, vamos fazer a foto antes a sair do governador. Bom pessoal, vamos prosseguir aqui, eu vou pedir assessoria, Paulo quem sabe no tempo. Eu peço aqui então, agradecendo novamente aí à disposição de todos ao deputado Afonso Mota que é o primeiro deputado inscrito pra que fale, deputado Marcon quer falar também. Eu vou, deputado Marcon, a ideia seria a seguinte, deputado Afonso Mota. Então o deputado Afonso Mota vai falar, depois o nosso coordenador da bancada Marcon falará, depois prefeitos Marcelo Soares de Guaíba cadê?\n\nTalita na nossa frente, Maranata, Montenegro Gustavo, Zanata está onde prefeito Montenegro está aqui? Senão passo adiante pro próximo inscrito está aí não? Oi? Não estou vendo mas está aí está acreditando ah lá em cima tá, então Gustavo Zanata aí entra deputado federal. Deputado Luciano Azevedo depois prefeito de Agudo, prefeito de Coqueiro baixo e assim adiante, deputado Afonso Mota, e o deputado Luciano Azevedo substitui nosso relator por quinze minutos.",
      "summary": "O Deputado organizou uma foto com prefeitos e destacou a união de diferentes partidos pela causa do Rio Grande. Agradeceu a presença de todos e anunciou a sequência das falas, começando pelo deputado Afonso Mota.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4587815,
      "start_time": 1720003223,
      "duration": 185,
      "transcription": "\nCumprimentar Afonso Mota. Cumprimentar o presidente Marcel, nosso relator Pompeu de Matos, nosso coordenador da bancada deputado Marcon, conjunto dos deputados federais que aqui vem valorizar esse importante ato. Cumprimentar com a nossa honra o Marcelo, que representa o conjunto dos prefeitos, das prefeitas, os operadores dos municípios, dizendo a satisfação de estarmos aqui com o governo do estado do Rio Grande do Sul, até agora ao governador do estado, o secretário Arthur Lemos, mas também nos honra muito parceiros, companheiros, uma representação essencial da institucionalidade do nosso estado, os deputados estaduais do Rio Grande do Sul. Pra nós uma grande alegria, uma grande honra podermos compartilhar esse esse momento. Quero sim com a objetividade necessária, primeiro presidente Marcelo, até acho que se faz importante e eu não vou esgotar, mas breve relatório do conjunto da regulação que a que até agora nós propusemos e e conquistamos aqui no na Câmara Federal e no Congresso Nacional.\n\nSempre importante registrar o desafio em primeiro lugar, não há a possibilidade nesse conjunto de regulações de nós fugirmos daquilo que é os que constitui os princípios regimentais e os princípios de procedimentos, nós estamos falando muito em em processo, em burocracia e realmente isso é muito atentatório a que os recursos têm efetividade, mas da mesma forma pra nós há imposições do ponto de vista regimental, da escolha do projeto, do andamento do projeto, da necessidade de votos que nos impõe esforço muito grande. Então eu acredito que todos nós, a bancada gaúcha, independentemente do parlamentar tem a responsabilidade por ser o relator, por ter desafio de encontrar o melhor caminho junto com o Governo Federal normalmente porque sempre passa por uma apreciação de recursos mas também reunir com as diferentes forças técnicas do do parlamento tanto da câmara como do congresso pra chegar ao resultado. Agora há pouco o governador o governador fez o registro da necessidade EEE essa é a previsão do texto da suspensão da dívida do estado que nós aprovamos, o governador fez o registro, olha nós temos, estamos trabalhando pra uma regulação adequada do fundo que vai receber os recursos, os recursos que são nada mais nada menos que quase trezentos milhões por mês da prestação.\n\nNão. Interromper. Só pedir pouco mais de silêncio do plenário aqui pra gente poder",
      "summary": "O Deputado cumprimenta colegas e representantes do governo e municípios, destaca a importância da regulação na Câmara Federal, menciona os desafios regimentais e a necessidade de colaboração entre os parlamentares para garantir a efetividade dos recursos. Ele também menciona a aprovação da suspensão da dívida do estado e a regulação do fundo que receberá quase trezentos milhões mensais.",
      "speaker": {
        "id": 178835,
        "name": "Afonso Motta",
        "position": "Deputado",
        "slug": "afonso-motta"
      }
    },
    {
      "id": 4587817,
      "start_time": 1720003408,
      "duration": 12,
      "transcription": "\nMelhor as palavras do Ricardo, eu sei que o momento foi de alvoroço no final, obrigado. Como eu dizia nada mais do que trezentos milhões por mês duma dívida de cem bilhões que o estado que o estado deve, e que essa suspensão vai representar.",
      "summary": "Deputado menciona uma dívida de cem bilhões e a suspensão que representa trezentos milhões por mês.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4587816,
      "start_time": 1720003420,
      "duration": 190,
      "transcription": "\nProfundo, profundo em torno de vinte e três bilhões, é cálculo e claro, é fundo de reconstrução, ele vai ter que ser regular. Aí eu disse ao governador, e nós aqui trocamos ideia, né? Com com com com com a crítica que tem que ser feita a cada de nós. Por que que nós na oportunidade não tivemos a capacidade? É o meu Penitenci porque fui eu o relator.\n\nQue que nós não tivemos a capacidade de já estabelecer diretrizes e princípios pro fundo que pudesse fazer com que esse recurso extra alcançasse? Falhamos, né? Não tivemos essa, não tivemos essa competência. A mesma coisa quando se fala em anistia parcial total da dívida que foi tentada e a gente respeitou muito a iniciativa, mas nós tava num procedimento de lei complementar que foi aprovado em cinco dias, em cinco dias, se nós corressemos o risco de viciar tema novo que enfrentaria o artigo cento e sessenta e sete da constituição, nem o benefício da suspensão nós poderíamos ter e estaríamos criando uma litiogidade. Mas eu só quero dizer isso Marcel, porque eu acho muito importante o nosso desafio também é, de adequar o conjunto de procedimentos.\n\nNós estamos com cinco medidas provisórias na casa. Nós estamos com a medida provisória do voucher, nós estamos com a medida provisória que envolve esse retorno de de dois salários mínimos aos empreendedores de compensação, entre tantas outras matérias que nós temos na pauta. Nós vamos ter que corrigir o que precisar ser corrigido e fazer com que depois de cento e vinte dias, porque a medida provisória é ato de império, a gente diz aqui, né, no conceito, no conceito legislativo. Ela entra em vigor na hora que ela baixar. Nós estamos querendo, por exemplo, nosso coordenador Marcon, que o Governo Federal baixe uma medida provisória pra nós ajudar na regulação das do dos dos dos dos dos débitos do do dos agricultores brasileiro.\n\nNós estamos querendo, nós aprovamos aqui, na com parecer meu também, nós aprovamos a semana passada a o perdão das dívidas de custeio do ano de dois mil e vinte e quatro, nós aprovamos a suspensão das dívidas por vinte e quatro meses, está lá no Senado, vamos ver como é que o Senado vai trabalhar essa matéria, né? Depois tem que ir pra sanção do Presidente da República, seria muito melhor numa hora de debate, plano safra que o Governo Federal apresentasse uma alternativa de efetividade melhor do que era que nós aprovamos na câmara e com certeza melhor do que o que o Senado vai provar, porque a gente sabe a situação dos produtores do Rio Grande do Sul. Então eu só faço esse registro breve, estou encerrando, Marcela, pra dizer assim, olha, nós temos trabalho regulatório que é a essência do trabalho do parlamentar, tem muita coisa que já está na casa que tá feita e nós temos que pelo menos aprovar essas duas outras matérias que são essenciais de recomposição e de tranquilidade mínima pra que as gestões públicas municipais possam alcançar seus resultados. Muito obrigado.",
      "summary": "Deputado discutiu a necessidade de regulamentação do fundo de reconstrução, reconhecendo falhas na definição de diretrizes. Mencionou medidas provisórias em tramitação e a importância de corrigir procedimentos. Citou iniciativas para perdão e suspensão de dívidas de agricultores, destacando a urgência de alternativas eficazes do Governo Federal para apoiar os produtores do Rio Grande do Sul. Encerrou enfatizando a importância do trabalho regulatório parlamentar.",
      "speaker": {
        "id": 178835,
        "name": "Afonso Motta",
        "position": "Deputado",
        "slug": "afonso-motta"
      }
    },
    {
      "id": 4587818,
      "start_time": 1720003610,
      "duration": 48,
      "transcription": "\nDeputado Afonso. Obrigado parabéns. E assim, também parabéns pela relatoria do projeto que permitiu a suspensão da dívida, é claro que todos nós queremos mais e é bom que, vossa está junto conosco nessa discussão toda, desde o início, e vamos continuar, né? A assinatura de todos nós nesse, nesse apoio ao pleito do estado do Rio Grande do Sul de fim da dívida foi fundamental pra demonstrar vontade política da bancada que é uma só. Eu passo agora a palavra ao presidente, ao prefeito, perdão, de, ah não, deputado Marcon antes que me pediu a palavra que é o coordenador da bancada gaúcha.\n\nQue aliás tinha a prerrogativa já desde o início e ele preferiu ouvir os outros pra agora poder se manifestar.",
      "summary": "Deputado parabeniza Afonso pela relatoria do projeto de suspensão da dívida, enfatiza a unidade da bancada em apoiar o pleito do Rio Grande do Sul e passa a palavra ao deputado Marcon, coordenador da bancada gaúcha.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4587819,
      "start_time": 1720003658,
      "duration": 563,
      "transcription": "\nNós queremos saudar o prefeito Marcelo, da Grande Leishin. Bar do Rio Azul lhe empresta a nossa solidariedade que teve várias de lancha de água lá em gente, seu nome da prefeita Gisele de Santa Santa Teresa, quero saudar todos os prefeito, prefeitas, prestar nossa solidariedade e também agradecer. Como é que a gente vai agradecer dentro numa tragédia dessa? Muitos município pegaram suas máquina e foram ajudar aqueles mais prejudicado coisa de grandeza então eu quero reconhecer isso, fiz na tribuna da câmara aqui em Brasília, saudar o Marcelo e o Pompeu que é dessa subcomissão, comissão externa das enchente que está fazendo bom trabalho, bom trabalho, o Arthur Lemos, que aqui representa o governo do estado, saudar também o governo do estado Eduardo Leite, que eu tenho falado várias vez na tribuna da câmara, meu partido é oposição, mas o político tem que ter grandeza de ver aquilo que está sendo feito de altura, e fazer política quando o povo está sorridente. Não povo igual agora que parece que está no velório.\n\nO Marcon pra isso não serve. Então tenho feito várias vez falas positivas e Aceu Moreira que faz parte da coordenação gaúcha da bancada, o 0 Luciano Azeredo, o Ronaldo Azevedo, o Ronaldo Nogueira nosso deputado, passou aqui o Afonso Mota, o Elvino Bogaz, o Heitor Schuck, o esses que eu vi, saudar também o Pazini que é deputado estadual, ele e o Adolfo Brito em nome dele saudar a todos. E assim prefeitos, a bancada gaúcha, que eu sou coordenador, nós temos feito todas a semana, ou duas ou três vezes por semana, reuniões com os ministério aqui em Brasília, pra ajudar o nosso estado. E a bancada gaúcha, sempre teve uma posição que se une em torno do Rio Grande. Não é o Marcon, foi o Carlos Gomes agora nesse mandato, a Ana e Ortiz, e assim que nós temos feito.\n\nBancada gaúcha conseguiu no mês de maio e agora pagar todas as emenda, quem não recebeu, está recebendo agora as emenda PIX, na saúde foi paga no mês de maio, todas elas se não foi todas uma noventa e oito por cento, as emenda de bancada também foi paga, foi uma uma ação da bancada o FGTS que foi liberado por Rio Grande do Sul já bilhão e cem milhões de reais que é adiantamento de recurso pras pessoas, o imposto de renda que estava detido também foi pago e foi uma demanda nossa, temos acompanhado todos os ministro que estão no Rio Grande do Sul, que vão pro Rio Grande do Sul, na questão das rodovia, na questão da saúde, foi liberado bilhão e oitocentos milhões de reais, e vai ser liberado esse mês pros hospitais, tem hospitais que tem que ser reconstruído, tem hospitais que as demanda foram demais ou não rendeu aquilo que aprender, que tem que colocar dinheiro e nós estamos acompanhando a ministra Nísia Trindade, temos acompanhando o ministro da Defesa Civil, da Integração, e aqui concordo com a burocracia depois vou falar, termo eu e o Bom Gás temos acompanhado desde dia treze de maio essa questão da defesa civil, que o dinheiro seja liberado, até tem pontes que eu tenho na cabeça os encaminhamento de tantas leis que eu fui lá, a questão do turismo, agora a questão da cultura, e eu tenho clareza, tenho clareza e tenho prestado solidariedade aos prefeito.\n\nÉ isso que eu faço. Porque ele pediu quem quer fazer política, faça quando o povo está feliz. Não faça nesse momento. Eu esteve lá em Canoas, esteve lá em Porto Alegre sábado, sábado, até liguei pro meu prefeito que estava aqui o Batista, ela ajuda lá pouco o canoa, se limpar duas rua é o que dá pra fazer. Então, como é que nós vamos criticar quem está no primeiro parachoque?\n\nO prefeito e a prefeita é o primeiro parachoque. Ninguém sabe onde mora o governador, ninguém sabe onde mora o presidente da república, mas André, todo mundo sabe onde tu mora, e se tu correr o risco eles vêm lá na frente do acaso e manifestação e tem que receber porque não tem outro pra socorrer. Então nós temos trabalhado nessa questão da recomposição não vão achar porque eu sou do governo do presidente Lula que eu não tenho cobrado, dinheiro tem que ir lá na ponta, questão das dívida dos agricultor, nós temos feito reuniões com Paulo Teixeira, do MDA, com o ministro Carlos Fávaro, chega senador Irineu, que eu nunca vi Rio Grande tem quatro senador agora, quatro senador. Né bom gás? Tem quatro e, tenho temos tratado e nós defendemos e é pública a minha opinião como deputado federal que eu sou, tem que anistiar as dívida de quem perdeu a produção, seja por alagamento, seja por inundação, seja por ter levado embora as dívida, tanto no custeio como no investimento, não dá pra quem colheu setenta, oitenta saco por nós tratar os diferentes iguais, nós temos que tratar quem perdeu e eu sou parceiro pra isso e temos trabalhado no governo para aniciar dívida, tanto no capital como também como também nos custeio este ano, o Plano Safra vai ser anunciado hoje mais recurso do que o ano passado, com juro mais barato, mas eu e o Bongás que temos aqui e participamos em várias reuniões, queremos que o Rio Grande do Sul tenha plano safra pra aqueles que foram atingido diretamente diretamente com as enchente e as enxurada que aconteceu.\n\nEntão a bancada parceira, temos junto nessa questão da recomposição, temos conversado, temos feito audiência, e o que tem dito que o governo vai olhar com carinho com os município como o Lula fez nos seus três mandato. E a outra boa notícia que eu deixei por última, né, pra vocês ir embora com a última, sextafeira às dezesseis hora Marcelo vai estar lá na FIERDS em Porto Alegre, o ministro, ministro da agricultura, nós vamos entregar as emenda pra agricultura desse ano de dois mil e vinte e quatro, que vai atingir em torno de setenta município. Uma parte já foi entregue lá em Santa Cruz, e a outra leva, deixa de forma os caminhão, quem articulou com seus deputado, são os oito caminhões que não vai ser entregue, e o restante das máquina, que vai dar quase oitenta máquina, vai ser entregue, vai ser entregue sextafeira às dezesseis hora lá na FIES. E a burocracia? E a burocracia, que aqui foi falado pelo governador, a burocracia faz com que muitos município que está aqui, têm emendas da bancada desde dois mil e vinte no governo de estado, e quero agradecer o Arthur Lemos aqui.\n\nDa Casa Civil que tem conversado, tem conversado e nós negociado, mas a burocracia é no estado, é na união e muitas vezes no município. Estamos junto e pode contar com a bancada gaúcha que é trinta e deputados e deputadas, e três senador que temos lado a lado pra reconstruir o nosso Rio Grande, muito obrigado.",
      "summary": "O Deputado manifestou apoio aos prefeitos atingidos por enchentes, elogiou a atuação da bancada gaúcha em Brasília, ressaltou a dignidade no trato com os afetados, pediu liberação de recursos para recuperação, anunciou entrega de máquinas agrícolas e destacou a necessidade de desburocratização. Agradeceu a colaboração dos colegas e reafirmou compromisso com a reconstrução do estado.",
      "speaker": {
        "id": 160535,
        "name": "Marcon",
        "position": "Deputado",
        "slug": "marcon"
      }
    },
    {
      "id": 4587820,
      "start_time": 1720004221,
      "duration": 36,
      "transcription": "\nDo coordenador da bancada, deputado Marcon, aliás, retribuir também elogio que fez a essa comissão dizendo que a coordenação da bancada sempre foi uma coordenação plurripartidária e suprapartidária. Vocês me conhecem? Vocês conhecem o Marcon? Sai faísca até quando a gente está nas comissões junto, quando o tema não é Rio Grande do Sul, mas aqui nesse momento a gente está em conjunto, acho que é importante a gente fazer esse registro e tem feito trabalho também muito bom à frente da, da bancada, que aliás dá bastante serviço de fato né Marcon? Eu não citei aqui.",
      "summary": "O Deputado elogiou a coordenação da bancada, destacando seu caráter pluri e suprapartidário, e reconheceu o trabalho do colega Marcon.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4587821,
      "start_time": 1720004257,
      "duration": 7,
      "transcription": "",
      "speaker": {
        "id": 160535,
        "name": "Marcon",
        "position": "Deputado",
        "slug": "marcon"
      }
    },
    {
      "id": 4587822,
      "start_time": 1720004264,
      "duration": 68,
      "transcription": "\nO Bom Gás informa que vai ao lançamento do do do plano safra, que agora às onze horas, ele infelizmente nesse momento não vou poder falar talvez venha mais tarde ainda antes do encerramento pra conseguir se manifestar. Chegamos então a segunda metade da reunião, com êxito porque conseguimos dividir exatamente no meio tempo, uma hora e meia pra metade agora uma hora e meia pra segunda, creio que essa a primeira batalha contra o relógio foi vencida, e agora nós vamos proceder da seguinte maneira prefeito, que já está aí, nosso prefeito de Guaíba, três minutos tem cronômetro aí na sua frente, vai ajudar bastante a exprefeito dois prefeitos falam, deputado federal, dois prefeitos falam, deputado federal e aí vamos incluir deputado estadual também porque eu sei que o deputado Pazin também já pediu pra falar, depois dois prefeitos deputado federal, dois prefeitos deputado federal estadual e assim vamos indo. O prefeito, a palavra está à sua disposição, antes porém Afonso Mota já falou, Luciano Azevedo, Ronaldo Nogueira, a seu Alceu Moreira, Osmar Terra, se mais algum deputado federal presente quer se inscrever nesse momento. Fica a palavra aberta então aqui para inscrições. Prefeitos.\n\nMarcelo",
      "summary": "O Deputado informou sobre o lançamento do plano safra e mencionou a divisão do tempo da reunião entre os participantes, incluindo prefeitos e deputados. Ele ressaltou a organização do tempo para as falas dos envolvidos.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4587825,
      "start_time": 1720004332,
      "duration": 404,
      "transcription": "\nNata prefeito de Guaíba, obrigado Marcelo Barrato pela oportunidade de estar aqui, eu achei que nós prefeito não ia falar, viu? Ontem, lá na nossa casa nós não falamos, quem falou foi os deputado. Na nossa casa lá. A população vem pra gente, nos cobra o dia inteiro, quer saber dos dos cinco mil e cem reais, quer saber do volta por cima, quer saber do PIX, quer saber da casa dele? E a gente ouve isso na hora da gente chegar pra falar pros deputados, os deputados foram na nossa casa e eles que falaram e a gente não falou, e a gente ficou ouvindo.\n\nQue o dinheiro não vem pra gente, vem quando vem vem carimbado, e a recém falei o Diego Bicucha lá, o dinheiro veio do governo estado, transferido pelo TJ, e ele veio todo carimbado, a gente não consegue usar o dinheiro porque não vem recurso livre. Deixa anotado isso aí, tá? Está anotado. Porque a gente lá está sofrendo na mão, né, dessa burocracia que não anda, e a gente precisa de solução, precisa de solução rápida, reposição das perda, e não é a reposição que estava esperando receber esse ano, é a reposição com o que a gente tinha no ano passado. Então, olha, o que a gente executou no ano passado e a gente fazer a reposição pra esse ano.\n\nTem tema que me traz aqui, e era esse que eu vi no plenário três, a convite do do deputado, que é a questão da dragagem. Eu não sei agora porque Ficou pra semana que vem. Ficou pra semana que vem, mas eu tenho que falar sobre isso, tá? Fala por favor. Porque não está ventando, o vento sul, não está chovendo, e está lá tudo alagado de novo.\n\nE a cidade cheia de areia, e a gente olhando pro Rio, vendo as jazidas eventuais que acontecem lá e a gente não vai fazer a dragagem, então, nosso prefeito Volmiro é responsável por isso, vai estar presente em todos os debates pra gente poder fazer essa estruturação. Também colocar isso uma tema muito importante, tem nós somos de sete bilhões, o projeto foi aprovado na metroplan, o projeto andou com licença, esse projeto precisa fazer a atualização pra dois mil e e vinte e quatro, que ele é de de quarenta e colocar o recurso ali do que já está pronto, que foi organizado, está pronto pra gente poder executar e colocar esse projeto que é sinos Gravataí e dois, sinos lá, né prefeita? Gravataí e dois, Jacuí, Eldorado EE0 Arroio e Feijó. Fazer atualização disso e a gente conseguir recursos, isso vai ser recurso internacional, isso é muito importante, porque está pronto e depois tem que conversar as bacias, tá? Não dá para fazer muro de proteção em algum lugar, em alguma cidade e esquecer da outra, você vai estar tirando água dum lugar e alagando outro lugar também.\n\nMas a população está em pânico. Começa a chover, a população vem pra cima da gente. E ela está vendo a montanha de areia que não tira, porque não deixa tirar, porque tem que dizer se pode botar aqui, se não pode, se a areia tem valor comercial não tem, o Areeiro quer tirar ele não pode tirar. Então precisa ter uma solução e a gente precisa começar a demonstrar isso rapidamente porque a população está em pânico, e ela cobra, já aí prefeito. Que que você vai fazer?\n\nE o vereador, e aí prefeito? O ministério público, e aí prefeito? Então a gente tem que vim aqui falar angústia de pra vocês, conversar com os nossos deputados, quer quem nos representa, com os senadores, pedir recurso pra isso, a reposição da nossa perda que a gente tem no município. E vou dizer negócio pra encerrar, ouvindo a a aqui o nosso líder da bancada dos deputados, que ele disse assim, que não dá pra fazer política quando o povo está infeliz, né? E infelizmente, não tem clima nenhum, nem o clima, as pessoas estão em luto.\n\nO empresário, o empresário, ele está lutando pra se levantar e ele está olhando o gerente da cidade, que é o Volmiro, que é a Fátima. Alguns prefeitos não têm nem coragem de ser assim, prefeito, você fica aqui mais ano aqui cuidando da cidade? Prefeita de Eldorado, prefeito, não sei se eu perguntar pro prefeito Ernani, prefeito, você fica mais ano cuidando da cidade pra mim aqui? Eu não sei se ele aceita ficar mais ano, não sei não. Aí você vai me dizer que em janeiro alguém vai concorrer a prefeito daquela cidade totalmente destruída, que nunca foi prefeito, numa campanha de oportunismo, que as pessoas vão prometer fogão, geladeira, tudo que é coisa pra população, no momento mais triste, a democracia completamente prejudicada, o a população não vai votar em você de direita ou de esquerda, ela não vai votar, está em luto.\n\nVocê sabe qual é a pessoa que perdeu tudo, perdeu sua memória? Perdeu sua casa, perdeu seu bem, perdeu parente, perdeu até animalzinho? Você acha que ela vai votar? E aí na semana que vai ter político, vai estar na porta dela com o dinheiro dela, lá do fundo partidário, pedindo voto na porta da casa dela? No meio da eleição, no mais difícil que era pro prefeito estar aqui, correndo atrás do recurso, e aqui vai meu apelo à ministra Cármen Lúcia, pra ouvir o empresariado que está precisando de, que continue o gerente na cidade cuidando, não em janeiro, agora para tudo, quarenta e cinco dia que era pra estar aqui no momento de estado de calamidade, buscando recurso pra levantar a sua cidade, e ainda com o risco que vai entrar o ano que vem, em março, abril do ano que vem fazendo prestação de contas o adversário dele ou alguém que não conhece a gestão pública, do dinheiro que nós estamos recebendo que o tribunal de contas vai jogar daqui oito ano, alguém que está na praia no nordeste que nem é ainda auditor do tribunal, das nossas contas, dessa quantidade de recursos no momento que nós nunca vivemos na história do Grande do Sul, nem desse país.\n\nA quantidade de recursos que a gente está recebendo Marcelo, meu presidente, não tem a democracia nesse momento está prejudicada, a população quer de nós uma resposta rápida, o empresário quer uma resposta rápida, e ele não admite, no momento mais difícil da história do Rio Grande do Sul, que o 0 gerente vai parar quarenta e cinco dia pra fazer campanha, em vez de estar buscando recurso, e depois em janeiro vai assumir alguém que não sabe o que a prefeitura vai levar ano e meio pra conhecer o que a prefeitura no momento que ele mais precisa da energia de cada de nós, que sabemos dificuldade que é, aonde está o buraco, aonde está o problema, aonde você fazia a drenagem, aonde se arruma a cidade, qual o dinheiro que você pegou, quais os projetos que você aprovou no governo, aonde você botou o plano, isso é esse prefeito que está fazendo. Então, eu acho que fica aqui uma reflexão importante desse momento que a gente está fazendo, dessa luta difícil que a gente está enfrentando, mas a gente precisa de recurso, precisa de reposição já, e que venha recurso livre pro nosso caixa pra gente poder tapar os buracos que a gente está vendo no dia a dia.\n\nMuito obrigado. Obrigado prefeito.",
      "summary": "O Prefeito de Guaíba agradeceu a oportunidade de falar e abordou as cobranças da população por soluções rápidas, destacando a dificuldade burocrática para acessar verbas, a reposição de perdas financeiras e a situação de calamidade. Enfatizou a urgência de ações, solicitou apoio de deputados e senadores, e pediu que a administração se concentre em resolver problemas, em vez de campanhas eleitorais, ressaltando a necessidade de recursos livres para melhorar a cidade.",
      "speaker": {
        "id": 0,
        "name": "MARCELO SOARES",
        "position": "Prefeito de Guaíba",
        "slug": "marcelo-soares"
      }
    },
    {
      "id": 4587824,
      "start_time": 1720004736,
      "duration": 49,
      "transcription": "\nEstourou pouco, estourou pouquinho o tempo mas discurso desse é difícil inclusive encerrar antes da do prazo. Parabéns prefeito pela manifestação e aqui só reforçando o que o senhor disse no início, de fato, essa audiência pública sempre foi destinada ao vírus administradores municipais e é por isso que estamos fazendo essas, essa abertura da palavra todos vocês. O prefeito seguinte Gustavo Zanata, da cidade de Montenegro, pode se dirigir à tribuna e já se prepara depois a falar ao deputado Luciano Azevedo. Obrigado.",
      "summary": "O Deputado parabeniza o prefeito pela manifestação e destaca que a audiência pública é voltada aos administradores municipais, abrindo a palavra aos participantes. O próximo a falar será o prefeito de Montenegro.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4587823,
      "start_time": 1720004785,
      "duration": 274,
      "transcription": "\nMarcelo Arruda. E eu digo isso porque muitos prefeitos, né, nós conversamos nos bastidores, o sentimento é o mesmo, a angústia é a mesma e a tristeza que a gente enxerga da nossa comunidade é a mesma. Então estamos todos aqui, todos de parabéns, porque quando foi pedido para serem levantados todos os prefeitos e prefeitas, a gente vê a quantidade de pessoas que se mobilizaram no estado do Rio Grande do Sul, pra que possa chegar até aqui independente de carro, ou independente de qual é a conexão que tem que fazer de horas de aeroporto pra chegar até aqui pra que a gente possa, na maior importância, mostrar a necessidade que nós temos de urgência dentro do município. Como o Maranata comentou, cada dos prefeitos e prefeitos sabe da necessidade que nós estamos passando e as dificuldades. A cobrança é em cima de nós presidente, e é essa a resposta que nós temos.\n\nA partir de hoje muitos prefeitos e prefeitos estão retornando pro estado do Rio Grande do Sul, seja hoje ou amanhã, e inúmeros jornais, mídia, televisão, já estão esperando a gente para que tenhamos uma resposta efetiva de tudo que a gente veio aqui em Brasília fazer. E essa é a responsabilidade que nós temos que dar seguimento, de fazer entender que a nossa força, e muitas vezes, aquilo tudo que a gente faz dentro do município de Montenegro, por exemplo, como nos municípios de vocês, a força que a gente tem que fazer pra conseguir resultado e colocar na prática e na realidade das pessoas aquilo que eles esperam que nos colocaram como representantes. Então que a gente possa entender, que através da força que nós temos pelo governo do estado e também pela bancada federal, que isso possa ser levado ao Palácio do Planalto e a todos os outros órgãos representantes, de dizer que a resposta nesse momento é o mais importante. As pessoas hoje elas não querem mais que tu consiga se organizar o quanto antes, Campani, pra deixar ginásio pronto esperando as pessoas com o seu colchão, com o seu travesseiro, e com a sua marmita que todos os dias vai estar pronta.\n\nAs pessoas querem uma resolutividade. As pessoas agora começam a nos cobrar assim, prefeito, eu não quero mais agilidade com o corpo de bombeiros pra sair, de dentro da minha casa, e que a gente possa ir pra ginásio. E a gente volte o quanto antes que tu deixa a cidade limpa. A gente quer realmente entender quando que o senhor que foi eleito por nós, e que por muitos que passaram e não fizeram, agora o senhor tem a oportunidade de realizar e nesse momento a gente quer saber quais as ações. E que muitas vezes a gente sabe que a dificuldade, individualmente de cada município, ela não vai conseguir ter resultado.\n\nEu falo pela ANVARC, que é a Associação dos Municípios do Vale do Caí, e como representante eu parabenizo toda a força dos prefeitos que estão tendo hoje dentro do da associação e dizer que aquele projeto que nós temos, anteprojeto no valor de dez milhões, que o Paim falou, o Padilha falou, o Heinz está comentando que tivemos inúmeras reuniões, que aquilo seja retirado do papel e que a gente realmente consiga esse recurso pra fazer esse projeto funcionar, e que a gente coloque realmente na realidade das pessoas, porque a cobrança hoje não é mais pelas necessidades, mas sim pela urgência de resolver os problemas que nós temos. E cada de nós que enfrentou essas enchentes, o ano passado, eu enfrentei, o ano passado no município de Montenegro, nove enchentes, sendo a segunda maior do município de cento e cinquenta e anos. E agora eu peguei a maior enchente de todas de cento e cinquenta e anos, com mais de quatro mil famílias afetadas, e que graças a Deus a gente tinha uma organização e planejamento dentro do município de Montenegro para conseguir resolver. Só que hoje, nada disso mais serve. As pessoas têm que entender que nós precisamos nessa certa urgência, levada aqui de Brasília, porque eu estou voltando amanhã de manhã, e eu já sigo o jornal está me esperando pra dizer, o que que ficou decidido lá em Brasília pra que as pessoas de fato consigam ter êxito.\n\nEntão o que a gente pede é apenas isso, força da bancada federal, senadores, e que a gente possa de fato não fazer isso aqui esquecer, porque se a gente não levar adiante, logo mais está esquecido e a gente sabe da burocracia que vai ser acontecer para que a gente não tenha nenhum êxito nesse projeto. Então, sucesso, mais uma vez, parabéns a todos os prefeitos e prefeitas. E que, apenas uma dica, através de ti, que é o representante nosso, de todos os municípios, não vamos deixar essa chama se apagar, que vocês que tenham projetos individuais das suas associações, levem em consideração, cobre dos seus deputados, porque essas cobranças são feitas acima de nós e nós temos que juntar apenas a nossa força, junto com a nossa bancada federal e os senadores, para que a gente de fato, seja as pessoas que marcaram dentro dos seus municípios, que conseguiram resolver os problemas e que fique marcado na história da nossa cidade, pelo trabalho que a gente fez. Muito",
      "summary": "O Prefeito de Montenegro destacou a urgência das demandas municipais após as enchentes, ressaltou a mobilização de prefeitos do Rio Grande do Sul e a necessidade de respostas rápidas. Mencionou a aprovação de um projeto de dez milhões e pediu apoio da bancada federal, enfatizando a importância de manter a pressão sobre representantes para não esquecer as demandas.",
      "speaker": {
        "id": 0,
        "name": "GUSTAVO ZANATA",
        "position": "Prefeito de Montenegro",
        "slug": "gustavo-zanata"
      }
    },
    {
      "id": 4587826,
      "start_time": 1720005059,
      "duration": 197,
      "transcription": "",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4587827,
      "start_time": 1720005256,
      "duration": 234,
      "transcription": "\nPresidente, bom dia a todos. Saudando aqui o deputado Marcelo Van Haten, e saudando o prefeito Marcelo Arruda. Eu saúdo todos os que já foram citados aqui, o secretário Arthur Lemos, que representa aqui o governo do estado, senhoras deputadas, deputados, colegas que têm feito grande trabalho em relação a esse tema, senhoras prefeitos, prefeitas e senhores prefeitos. Como sobrou pra mim respeitar o tempo, não é, eu vou tentar aqui ser muito objetivo. Eu fui prefeito de Passo Fundo por oito anos, eu fui o último prefeito de Passo Fundo.\n\nE como os senhores todos aprendi na prática, que ninguém é tão cobrado como o prefeito. Ninguém está tão perto das pessoas como o prefeito, ou a prefeita. População não quer saber se buraco que está aberto na rua foi feito pela prefeitura ou pela companhia de saneamento, se a merenda está com problema porque atrasou o repasse, ou se o transporte das crianças está com problema por alguma outra razão. Tudo é culpa do prefeito ou da prefeita. E eu lembro quando eu era prefeito como era frustrante vir a Brasília, porque é difícil, é caro, é longe, a gente é criticado, a gente é cobrado.\n\nAs pessoas acham que o prefeito está vindo aqui pra fazer turismo. E a gente muitas vezes volta lá pra comunidade sem uma resposta objetiva daquilo que a gente veio tratar aqui. Então eu estou dizendo isso pra dizer o seguinte, eu acho que o governador acertou na mosca, o governador Eduardo Leite acertou na mosca. Qual é que é o problema que está acontecendo agora? Nós saímos da primeira página, nós Rio Grande do Sul, lembrem, mês atrás o Jornal Nacional abria com imagens ao vivo do Rio Grande do Sul, Da tragédia, do desespero, das perdas, e isso foi passando, a imprensa foi diminuindo o espaço, e nós agora, nós gaúchos somos mais problema, nós não somos o problema.\n\nEntão eu não vou aqui ser repetitivo, deputado Van Haten, mas eu quero dizer o seguinte, primeiro toda a solidariedade aos prefeitos e prefeitos, que além de tudo ainda tem eleição, todo mundo vai entender o que eu estou dizendo, que tem uma oposição lá em cada município torcendo para dar tudo errado, né? Porque assim é a vida. Então toda solidariedade aos prefeitos e prefeitas, e uma única sinalização. Minha opinião, de quem já foi prefeito por oito anos. Não adianta adiar dívida, renegociar, dar mais prazo, nada disso adianta.\n\nO que adianta é dinheiro na veia das prefeituras. É dinheiro direto pras prefeituras. Pra que o prefeito e a prefeita, e aí eu digo isso pra finalizar, como disse o governador, façam aquilo que tem que ser feito, escolham a estrada, escolham a ponte, decidam a escola, definam a medida que tem que ser tomada. Então essa é a grande medida a bancada do Rio Grande do Sul pode ajudar os municípios. É colocar o dinheiro lá pra que o prefeito ou a prefeita decidam o que fazer, porque vocês é que estão lá na comunidade e que sabem o que precisa ser feito.\n\nContem comigo, contem com a bancada do Rio Grande do Sul.",
      "summary": "O deputado expressou apoio aos prefeitos, destacando a dificuldade de sua função e a responsabilidade que carregam. Ressaltou que soluções efetivas necessitam de recursos diretos para as prefeituras, permitindo que os gestores locais decidam sobre as necessidades de suas comunidades. Ele elogiou a atuação do governador e ofereceu apoio à bancada do Rio Grande do Sul para ajudar os municípios.",
      "speaker": {
        "id": 103758,
        "name": "Luciano Azevedo",
        "position": "Deputado",
        "slug": "luciano-azevedo"
      }
    },
    {
      "id": 4587828,
      "start_time": 1720005490,
      "duration": 48,
      "transcription": "\nMuito obrigado deputado Luciana Azevedo, não sei nem avisar do tempo, como eu disse grande exemplo aqui na utilização dos cronômetro não nos decepcionou, muito obrigado. Quero ainda antes de passar a palavra pro próximo prefeito, agradecer a presença aqui do doutor Fernando Massimo que é nosso colega parlamentar, deputado federal e que esteve no Rio Grande do Sul passou vários dias lá ajudando nos resgates ajudando em tudo que é necessário então olha, parabéns ele é exemplo deixa eu levantar aqui. Exemplo dessa solidariedade obrigado. Valeu. Valeu.\n\nHotel, tchau, tchau, tchau, tchau, tchau, tchau, tchau, tchau, tchau, tchau, tchau, minuto da palavra lá? Minuto pro Fernando só pra saudar os presentes e passo pro prefeito de Agudo Luiz Henrique Kittel, cadê? Já pode se direcionar aqui",
      "summary": "O Deputado agradeceu à colega por seu exemplo e elogiou a presença de um deputado federal que ajudou nos resgates no Rio Grande do Sul, destacando a solidariedade. Em seguida, passou a palavra ao prefeito de Agudo.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4587829,
      "start_time": 1720005538,
      "duration": 68,
      "transcription": "\nTribuna. Fernando. Bom dia a todos, o tempo está curto aqui, quero cumprimentar deputado Marcelo Vanratten, na pessoa do qual cumprimento a todos da mesa. Cumprimentar todos os prefeitos e demais autoridades presentes. Foi prazer muito grande ter estado no Rio Grande do Sul, Foi prazer, porque eu atendi como médico algumas pessoas lá, em Esteio, em Canoas, em São Leopoldo, em Porto Alegre.\n\nEu atendi resgatando animais, dirigi barco, eu ajudei descarregar caminhão, eu fiz o que houve em necessidade. Foi chamado que eu tive de ir pra lá, pra atender como médico, mas não só como médico, atender como cidadão, como voluntário. E agora coloquei também Vanrata, em uma emenda, solicitei que coloquem uma emenda minha. Eu sou do estado de Rondônia, mas coloquei uma emenda pro Rio Grande do Sul no valor de meio milhão de reais, pra poder ajudar. Eu fui secretário de saúde de Rondônia na época da pandemia, e a gente via a necessidade da gente se entrelaçado, a gente unir forças, cedendo vagas para outros estados, outros estados cedendo vagas para gente, e a gente sabe que o Brasil é esse, é país solidário.\n\nEntão, só isso. Fiquei muito feliz, foi uma experiência muito gratificante para mim, ter estado no Rio Grande do Sul e poder ajudar os irmãos gaúchos. Obrigado, Van Damapin.",
      "summary": "O Deputado cumprimentou presentes, destacou sua experiência em atendimento no Rio Grande do Sul, onde atuou como médico e voluntário. Anunciou uma emenda de meio milhão de reais para ajudar o estado e ressaltou a importância da solidariedade entre os estados, baseado em sua experiência como secretário de saúde durante a pandemia. Agradeceu pela oportunidade de ajudar.",
      "speaker": {
        "id": 220610,
        "name": "Dr. Fernando Máximo",
        "position": "Deputado",
        "slug": "dr-fernando-maximo"
      }
    },
    {
      "id": 4587832,
      "start_time": 1720005606,
      "duration": 43,
      "transcription": "\nNós que agradecemos, muito obrigado. Fiz questão de de darlhe a palavra porque realmente seu exemplo testemunho é o de muitos colegas parlamentares, inclusive muitos deputados federais estão passando recursos às suas emendas, não nesse ano porque esse ano fechou o prazo mas do ano que vem pra ajudar os municípios do Rio Grande do Sul. Isso é solidariedade de verdade e nós vamos precisar muito mais pode ter certeza porque Rio Grande do Sul vai precisar de apoio do governo federal como a gente está dizendo aqui, e ter 0A0 seu apoio lá de Rondônia e de todos os outros estados que estão conosco é muito importante. Obrigado. Passo a palavra ao prefeito de Agudo, Luiz Henrique Kitel.\n\nDepois prefeito de coqueiro baixo, Jocimar Vale, podese direcionar também à tribuna. Três minutos. Bom dia.",
      "summary": "Deputado agradece apoio dos colegas e a solidariedade com os municípios do Rio Grande do Sul, destacando a importância do recurso para o próximo ano e a necessidade de apoio do governo federal.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4587834,
      "start_time": 1720005649,
      "duration": 302,
      "transcription": "\nA todos. Eu tenho aprendido, eu tenho aprendido na na minha vida, no meus trinta e nove anos de vida, primeiro mandato como prefeito, que a gente deve aproveitar as oportunidades. Primeiro lugar estar aqui pela questão da logística como já foi falado. Eu me comprometi com o presidente Marcelo na semana passada, porque a minha ideia não era vir, não era vir aqui. Porque todos sabem como que está a situação dos nossos municípios, e nesse momento deputado Marcelo, que nós estamos aqui, fazendo trabalho pra tentar levar resultados importantes até os nossos municípios, nós temos oposição que está lá aonde está o problema, dizendo que, se fossem eles que estariam no nosso lugar, estariam fazendo isso, estariam fazendo aquilo, a ponte já tinha sido reerguido, a casa já tinha sido feita novamente, e vocês estão indo a Brasília, por nenhum motivo, porque lá não tem resultado.\n\nMas não. No Rio Grande do Sul, eu gostaria que vocês entendessem o meu raciocínio, no Rio Grande do Sul nós temos calamidade pública, mas nós temos alguns tipos de calamidade pública. Em algumas regiões nós tivemos uma calamidade pública que a água entrou nas cidades e destruiu com tudo. Em outras regiões, que é o meu caso lá na quarta colônia, ou na região central do estado, em que a cidade graças a Deus não teve dano, mas o interior está devastado, está triturado, não tem mais agricultura. E o que que nós vamos fazer se não tem mais agricultura?\n\nNós vamos fazer com que os agricultores, que o vovô e a vovó que estão há sessenta, setenta anos no meio rural, vão morar na cidade a essas alturas do campeonato? Situação de prefeitura, a questão do FPM Extra, que tem que trabalhar, tem o ICMS que tem que trabalhar, situação de prefeitura. Mas e a situação das pessoas? Lá em Agudo nós cadastramos oitocentas famílias pro auxílio do governo federal, e até agora só quinze foram pagas. Preste atenção nas prefeituras e nos municípios do interior.\n\nDe oitocentas famílias cadastradas em agudo, quinze receberam pagamento. Outra coisa, vinte e sete milhões de reais, vinte e sete milhões de reais, para quinze pontes. Onde que nós vamos construir com recursos próprios da prefeitura quinze pontes? Não vai ser até a eleição, nem até o ano que vem. Dez anos, quinze anos, talvez vinte anos.\n\nSessenta casas populares. A prefeitura de Agudo talvez consiga construir vinte com recursos próprios. Mas e as outras quarenta casas populares? Vamos ficar no aluguel social até quando? E as pessoas que perderam tudo, terão paciência pra esperar talvez dois anos pra nós entregarmos essas casas?\n\nTenho preço errado. Então é essa é essa agilidade, é essa agilidade pluripartidária. E reunindo forças do estado que a gente precisa. Até porque se fosse por sigla partidária, talvez eu não estaria aqui. Eu vim pela FAMURS, pelos prefeitos, pelos municípios e pelas pessoas que estão lá, que estão lá nas nossas cidades, pedindo pra que a gente dê as devidas respostas.\n\nPor favor, por favor, pra encerrar, por favor, só tem autoridade nessa sala, por favor, nos ajudem, porque quem paga a conta de tudo isso, não somos nós que estamos aqui de passagem. Lá na ponta são as pessoas e que moram nos nossos municípios e que fazem a vida acontecer. Obrigado. Obrigado.",
      "summary": "O Prefeito de Agudo destacou a importância de aproveitar oportunidades e alcançar resultados concretos, abordou as calamidades na agricultura e a situação das famílias afetadas, criticou a lentidão na construção de pontes e casas populares, e pediu apoio para soluções rápidas.",
      "speaker": {
        "id": 0,
        "name": "LUÌS HENRIQUE KITTEL",
        "position": "Prefeito de Agudo",
        "slug": "luis-henrique-kittel"
      }
    },
    {
      "id": 4587830,
      "start_time": 1720005951,
      "duration": 52,
      "transcription": "\nO prefeito Luiz Henrique Ketel, cidade agudo, prefeito de Coqueiro Baixo, Jocimar Vale. Abre mão da manifestação passo general Câmara Elton Holdes. Não é dois mas eu estou botando. General câmara não está aí? São Martins da Serra, Robson Flores está aí?\n\nVera Cruz, Gilson Adriano. Então vou passar pro deputado federal",
      "summary": "O Deputado mencionou prefeitos de várias cidades, fez referência a manifestações e perguntou sobre a presença de outros representantes.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4587833,
      "start_time": 1720006003,
      "duration": 292,
      "transcription": "\nBom dia a todos. Querido Marcelo Van Hatten, senhores parlamentares, queridos prefeitos. Eu lhes confesso que, lendo uma frase hoje, a frase dizia o seguinte, por mais contrariedades que se tenha, o problema do Rio Grande do Sul estabelece uma máxima, é impossível resolver sozinho. Isso não quer dizer que o fato de ser compreensivo, ser tolerante, abrace também o papel de trouxa, de imbecil, porque nós não somos. Seis dias depois da catástrofe, seis dias, hoje é dia três de julho, hoje faz sessenta dias que aconteceu a catástrofe.\n\nSeis dias depois, tinha o diagnóstico de como fazer com as empresas pra elas voltar a funcionar. Seis dias depois, tinha o diagnóstico de como fazer pra reconstruir as creches, as escolas, os postos de saúde, organizar os hospitais. Seis dias depois, nós sabíamos que tinha que ter uma moratória com quinze anos pra pagar com três de carência, porque nós embarcamos na primeira seca da safra, na segunda seca, e agora depois a catástrofe, o produtor não tem como pagar essa conta, não cabe na receita dele, nem que ele colha dessa safra cheia consecutiva, ele não consegue pagar isto. É a moratória, são quinze anos pra pagar com três de carência e livrar definitivamente o nome do produtor, o CPF dele, da dívida, pra ele poder contrair outros débitos e seguir a vida. Este diagnóstico estava pronto, absolutamente pronto, faz sessenta dias.\n\nAliás, uma pergunta que se impõe, onde está o Paulo Pimenta? Ele não é o tal do ministro extraordinário. Essa figura magnífica, a maiúscula, que foi para lá pro Rio Grande do Sul até com a ideia de que podia substituir o governador, agora está todos os prefeitos do Rio Grande do Sul afetados aqui, e a autoridade que dizia, está aqui, abrindo porta nos ministérios, no ministério da fazenda, está no Rio Grande do Sul. Onde ele estava na tv, dizendo que o Rio Grande do Sul teve a dívida prorrogada, e portanto tem o dinheiro da parcela da dívida. Amigo, o Rio Grande do Sul se o senhor não sabe devia saber, está perdendo em torno de vinte e cinco a trinta por cento da receita, dos municípios e do estado.\n\nO dinheiro da prorrogação da dívida não é dinheiro novo. Nós não estávamos pagando a dívida antes, se nós depositar esse dinheiro sai do mesmo caixa, da mesma fonte. O governo federal não botou foi nenhum centavo de dinheiro novo até agora. É só enrolação, mentira, conversa mole. Todo dia desce avião cheio de ministro, e eles anunciam milhão e milhão e milhão.\n\nTem pessoa que eles passaram na roça de milho e escolheram espiga grande, espiga de milho grande é milhão, porque não chega nada lá. Os cinco mil e cem pra reconstrução, a maioria não recebeu até hoje, dos municípios. Nós queremos uma coisa simples, reequilibra as contas do município como foi feito na pandemia, pega a média, a última arrecadação de maio por exemplo, pega uma dessas e recompõe a dívida do município. Mas neste caso, não é só os municípios em catástrofe, porque o estado está afetado na sua receita, e ele não consegue repassar a receita pros municípios, todos os municípios terão problema de receita. Mas depois, isto é uma questão geral pra todos os municípios, mas depois tem as questões específicas, como é que o Fontana faz lá na Roca Salles dele?\n\nOnde acabou tudo? O 0 Tadeu tinha uma farmácia e não tem mais, tinha tampo de leite e as vacas se foram embora, tinha do asiático possível e foi tudo embora. Quem repõe isso para as pessoas? Quem vai colocar isso de volta? Será que esse diagnóstico não chegou no governo federal?\n\nOu nós vamos continuar descendo em Porto Alegre com discurso robusto e mentira e nenhuma solução? O povo gaúcho não é bobo. Nós não vamos ficar a vida inteira rastejando. Nós estamos dispostos a sentar em qualquer mesa pra construir a solução juntos. Tempo encerrado.\n\nMas nós não seremos tolerante com alguém que nos faça de imbecil tentando fazer uma máquina publicitária e tirando o povo gaúcho pra bobo.",
      "summary": "O Deputado destaca a urgência de colaboração para resolver problemas no Rio Grande do Sul, critica a inação do governo federal após a catástrofe e pede ações concretas, como a moratória de quinze anos para produtores, além de questionar a falta de recursos e a ausência de autoridades. A população não aceitará enganações.",
      "speaker": {
        "id": 160559,
        "name": "Alceu Moreira",
        "position": "Deputado",
        "slug": "alceu-moreira"
      }
    },
    {
      "id": 4587831,
      "start_time": 1720006295,
      "duration": 42,
      "transcription": "\nDeputado Alceu Moreira, passo agora a palavra ao prefeito de Vespasiano, Correia, onde é que está minha lista Vespasiano mesmo agora? Tiago Manoel, está aí? Vai abrir mão? Sapucaia do Sul, Bombino Rodrigues, abre mão? Está aí?",
      "summary": "O Deputado concede a palavra ao prefeito de Vespasiano e verifica a presença de outros prefeitos.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4587836,
      "start_time": 1720006337,
      "duration": 29,
      "transcription": "\nUsarem a tribuna só nos ajudem a lembrar, é importante os o FPM dos quatrocentos e dois municípios que cai agora semana que vem na nossa conta, os seiscentos e oitenta milhões, e quanto tempo vocês podem esperar a questão do ICMS? A nossa demanda é que lá no dia dezesseis, no Congresso da Famurcio se a gente tivesse o anúncio, pros prefeitos ter previsibilidade, isso é importante cada quando usar, pra vocês falar a realidade de cada município pros deputados saberem. Muito bem muito",
      "summary": "O Presidente da Federação das Associações de Municípios do Rio Grande do Sul - Famurs destacou a importância do fundo de participação dos municípios e a necessidade de previsibilidade em relação ao ICMS, solicitando um anúncio no Congresso da Famurcio para que os prefeitos possam informar a realidade de seus municípios aos deputados.",
      "speaker": {
        "id": 0,
        "name": "MARCELO ARRUDA",
        "position": "Presidente da Federação das Associações de Municípios do Rio Grande do Sul - Famurs - Federação das Associações de Municípios do Rio Grande do Sul - Famurs",
        "slug": "marcelo-arruda"
      }
    },
    {
      "id": 4587835,
      "start_time": 1720006366,
      "duration": 9,
      "transcription": "\nPalavra prefeito Luíspasiano Correia Tiago Manafereira. Meu nome é Sapucaia Valmiro Rodrigues, eu estou na lista antiga.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4587838,
      "start_time": 1720006375,
      "duration": 249,
      "transcription": "\nMeu nome é Volmir Rodrigues, sou prefeito de Sapucaia do Sul, uma cidade com cento e quarenta mil habitantes e muitos problemas. Peço permissão primeiro pra agradecer a Deus este momento, cumprimentar o deputado Marcel, em seu nome, toda a mesa, cumprimentar o deputado Pazin em seu nome, todos os deputados presentes, e vou fazer pedido agora. Se levante meu amigo André, prefeito de Taquari. Prefeito de Taquari não é do meu partido, eu sou progressista. Se levante, prefeito Zanata de Montenegro, me permite os prefeitos, assim como eu que cuido da cidade, este homem cuida da minha mãe que mora na cidade dele.\n\nÉ isso que os prefeitos fazem, cuidam do povo. E eu vim aqui, não abro mão de manifestar, que tem o prefeito de São Leopoldo Arivanazi, meu amigo, que cuida dos meus irmãos. E assim são os prefeitos, cuidam da cidade. E hoje o que nós temos lá no Rio Grande do Sul, é engodo do governo federal. Meu município teve quatro mil quinhentos e noventa e uma casas invadidas pela água.\n\nMais de quinze mil pessoas. Abrgamos mais de oito mil pessoas das cidades vizinhas. E recebi três milhões e seiscentos. Nós tínhamos cinquenta e oito abrigos pra servir café da manhã, almoço, café da tarde e jantar. Duas mil e quinhentas refeições.\n\nNo início, a solidariedade é grande. As marmitas chegam, mas com o tempo vai acabando. E quem banca isso é a prefeitura. O dinheiro que dizem nas rádios do meu município, que foi mais de sessenta milhões do governo federal, pura mentira. O que foi pra lá, foi o quê?\n\nPagamento de bolsa família. Retorno do nosso imposto de renda. Pagamentos de INSS, que quem paga é o trabalhador, é o trabalhador que faz isso. Então é isso que nós estamos aqui, todos os partidos, todos os partidos, porque quem está sendo cobrado na ponta, somos nós. Nós somos culpado por tudo o que acontece na cidade.\n\nÉ meu primeiro mandato, sou servidor público com muito orgulho. Cresci em Sapucaia do Sul, na vila mais pobre da cidade. Mas eu tenho as mãos limpas, eu trabalho assim com os prefeitos, e o dinheiro que está indo pra nós é carimbado. Eu tenho lá dez mil cestas básicas, eu não preciso comprar mais, mas tem dinheiro pra comprar cestas básicas. Nós já distribuímos mais de dez mil colchões, tem dinheiro pra comprar colchão.\n\nNós não precisamos mais de colchão. Nós precisamos, o meu município é dos que mais perdeu. Já perdemos trinta e dois por cento da arrecadação. Nos últimos dias mais de oito milhões. A Gerdau com mais de oitenta anos na cidade nunca parou na vida, ela parou por falta de matériaprima.\n\nO pequeno empreendedor, esse não tem mais dinheiro, não tem, porque ele perdeu tudo diferente da pandemia, aonde ele só religou as máquinas. É isso que nós temos que ter essa preocupação. A farmácia São João monta uma farmácia em seis horas, o São João não tem como montar. As minhas estradas são poucas, sessenta quilômetros. Mas eu não tenho dinheiro pra comprar a brita, não saibro, o rachão, eu tenho a máquina e de quem eu me adianta?\n\nAssim é o interior do estado. Então a diferença do meu município com aquele que tem três mil habitantes não é nenhuma. Nós estamos aqui pra pedir o que é nosso direito, o quarto estado da federação que mais arrecada. Ele tem que devolver pra nós. E pra encerrar eu quero dizer o seguinte, aqui temos, como há mais de noventa, anos atrás, que, maragatos e chimangos a cavalo, foram pro Rio de Janeiro na recondução do Getúlio Vargas.\n\nAqui nós temos todos os partidos, mas temos gaúchos, buscando os nossos direitos e não vamos abrir mão. Muito obrigado.",
      "summary": "O Prefeito de Sapucaia do Sul destacou os desafios enfrentados pela cidade, como a inundação que afetou milhares de pessoas e a falta de apoio financeiro do governo federal. Ele enfatizou a importância da atuação dos prefeitos na assistência ao povo, ressaltou a queda na arrecadação e a dificuldade dos pequenos empreendedores. Também pediu a devolução dos direitos e recursos devidos ao município, unindo todos os partidos em busca de soluções.",
      "speaker": {
        "id": 0,
        "name": "VOLMIR RODRIGUES",
        "position": "Prefeito de Sapucaia do Sul",
        "slug": "volmir-rodrigues"
      }
    },
    {
      "id": 4587837,
      "start_time": 1720006624,
      "duration": 44,
      "transcription": "\nFeito de Sapucaí do Sul, Romiro Rodrigues, passo agora pra ao prefeito de São Sebastião do Caí Júlio Campani. Eu tenho aqui na lista ainda o prefeito de Macinejo, Marcos Sinimbu, Sandra, Bages acho né? Bom Retiro do Sul, Edmílson Busato, Nova Santa Rita, Rodrigo, Campo Bom Luciano Orci, acho que é Bossoroca José Dutra é isso? É, é a Soroca. Mais alguém que se inscreveu?\n\nQuer se inscrever Ornela? Pega por favor a inscrição e se mais alguém vamos fechar a lista lá o 0 Mateus de Mussum também. Deputado prefeito Campani, Pazin está na lista já. Presinho.",
      "summary": "O Deputado mencionou diversos prefeitos de cidades da região e convidou outros a se inscreverem para participar da discussão.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4587842,
      "start_time": 1720006668,
      "duration": 337,
      "transcription": "\nDeputado, deputado Van Haten, bom dia, bom dia prefeitos e prefeitas. Bom dia presidente Marcelo, presidente da federação da FAMURS. Cumprimento em seu nome também os integrantes da mesa. Quero dizer que eu sou prefeito de São Sebastião do Cair, e nós tivemos, nada mais nada menos do que nos últimos doze meses, doze enchentes. O nosso Pérípulo começou, dia doze de junho de dois mil e vinte e três, às duas horas da madrugada, quando o Rio atingiu quatorze metros e sessenta.\n\nE a última enchente foi agora, dezessete de junho de dois mil e vinte e quatro, às quatorze horas quando o Rio atingiu quatorze metros e sessenta e seis centímetros, não sem antes termos passado, no dia trinta de abril, primeiro de maio, pela maior enchente da história de São Sebastião do Caí, nos seus cento e quarenta e nove anos. O rio atingindo dezessete metros e sessenta centímetros. Noventa por cento da cidade, debaixo da água, mais de doze mil pessoas atingidas, o prejuízo da agricultura, conforme levantamentos feito pela Emater e entregues aos representantes do Ministério da Agricultura que estiveram lá, deputado Ronaldo, na semana passada quarenta e oito milhões de reais. Os prejuízos da indústria e do comércio, conforme dados apresentados pelo Sebrae, mais de cento e vinte milhões de reais. A maior indústria de São Sebastião do Caí, ficou praticamente trinta dias paradas sem produção alguma.\n\nO nosso comércio duramente atingido. E o que nós fizemos nesse período? Além de emprestarmos a solidariedade para aqueles que acreditam e investem em São Sebastião do Cair, deixamos o nosso abraço, a nossa força e a nossa determinação, na convicção e na certeza de que juntos reconstruiremos São Sebastião do Cair. Na semana passada, apresentamos plano de reconstrução da cidade, onde nós estamos disponibilizando de recursos próprios, aproximadamente milhão e meio de reais. Dentre eles, prezado deputados, trezentos mil reais para subsidiar operações de crédito dos nossos produtores, que ainda não foram alcançados por nenhuma ação proativa do governo federal.\n\nNós vamos lá, estamos bancando para aqueles que quiserem contratar operações junto aos agentes financeiros, estamos bancando com os nossos recursos, os juros dessa operação. Mas nós temos duas grandes frentes a serem enfrentadas deputado Marcelo. A primeira delas, que é justamente a questão da recuperação dos nossos municípios, e a recuperação se faz fundamentalmente pelo alcance de recursos novos, a recomposição das perdas. Lá nós perdemos quarenta por cento do nosso retorno de ICMS. Nós precisamos urge o governo federal nos alcance esse recurso novo, para que nós possamos reconstruir as escolas, reconstruir os postos de saúde, reconstruir os estados obstinais, reconstruir a nossa cidade.\n\nTempo Escura. E outro, plano importantíssimo, fundamental, deputado Marcelo, é a questão da prevenção. Nós temos projetos, como o prefeito Baranta falou, que estão na desde dois mil e doze, e não saíram do papel. Eles falam da prevenção das cheias, do Rio Caí, do Rio dos Sinos, do Rio Gravataí, do Arroio Feijó, está tudo no papel, desde dois mil e doze, agora nós temos uma comissão externa que foi formada aqui no Senado Federal, sobre a presidência do senador Paim, que esteve em São Sebastião do Caíque, o senador HinzES também esteve lá, o ministro Pimenta esteve lá dizendo que vão tirar esses planos do papel, É fundamental deputado Marcel, que nós tenhamos recursos, a União disponibilize recursos pra que esses projetos saiam, e efetivamente nós consigamos trabalhar daqui pra frente em prevenção. Não adianta nós trabalharmos em recuperação, reestruturação, se nós não trabalharmos principalmente daqui pra frente na questão da prevenção.\n\nO Rio Caíque merece olhar todo especial, porque ele afeta não só São Sebastião do Caíque, Vale Real, feliz, harmonia, Parecinovo, Montenegro, e assim por diante, chegando no Lago Guaíba. Meus amigos e minhas amigas, eu quero também nesse momento fazer agradecimento Quero te encerrar Júlio. Ao governo do estado, na pessoa do secretário Artur Lemos, que nos alcançou recursos. O governador esteve lá, o coronel Euclides esteve lá, nós recebemos recursos sim, e também recebemos, embora pouco, recebemos recursos da defesa civil nacional, que foram suficientes para nós pudéssemos, pelo menos desse primeiro momento, dar atenção para nossa gente. Saio daqui com uma certeza, saio daqui com uma certeza, o Rio Grande do Sul será reconstruído, porque a nossa força, a força de todos vocês, será maior do que qualquer óbice que venhamos enfrentar.\n\nViva o Rio Grande do Sul, muito obrigado. Muito obrigado.",
      "summary": "O Prefeito de São Sebastião do Sul destacou as doze enchentes enfrentadas pela cidade, apresentando um plano de reconstrução e a necessidade de prevenção. Ele pediu apoio do governo federal e enfatizou a colaboração do governo do estado e da defesa civil, finalizando com otimismo sobre a reconstrução do Rio Grande do Sul.",
      "speaker": {
        "id": 0,
        "name": "JÚLIO CAMPANI",
        "position": "Prefeito de São Sebastião do Sul",
        "slug": "julio-campani"
      }
    },
    {
      "id": 4587839,
      "start_time": 1720007005,
      "duration": 51,
      "transcription": "\nPrefeito Júlio Campani, eu vou passar em seguida a presidência dos trabalhos aqui ao deputado Pompeu de Matos, que vai chamar o Ronaldo Nogueira, que já pode se dirigir inclusive à tribuna, só antes eu queria anunciar a todos os prefeitos presentes aqui que chegou a de que o leilão do arroz foi definitivamente cancelado pelo governo federal. Essa foi uma crítica que a gente ouviu do estado do Rio Grande do Sul como todo e a maioria dos parlamentares se não todos né, de uma forma ou de outra, questionando né porque o estado do Rio Grande do Sul não precisa de arroz, já produziu mais de oitenta e cinco, já colheu mais de oitenta e cinco por cento antes as enchentes, são sete bilhões de reais, uma medida provisória pode ser muito mais úteis pra outra área, então, e tantas outras áreas são prioritárias não essa, então a celebração aqui também é muito justa. Passo então a coordenação dos trabalhos ao deputado",
      "summary": "O Deputado anunciou o cancelamento do leilão do arroz pelo governo federal e criticou a insistência em priorizar essa questão, destacando que o Rio Grande do Sul já produziu a maior parte de sua colheita. Ele sugeriu que outros setores poderiam receber mais atenção e considerou a celebração do evento como justa. Em seguida, passou a presidência dos trabalhos ao deputado Pompeu de Matos.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4587841,
      "start_time": 1720007056,
      "duration": 21,
      "transcription": "\nMatos e de imediato já a palavra ao deputado Ronaldo Nogueira, depois ao senador Irineu Hort. Muito obrigado, deputado Van Hatin. Deputado Ronaldo, tenho a palavra vossa excelência.",
      "summary": "Palavra dada ao deputado Ronaldo Nogueira, seguida pelo senador Irineu Hort. Agradecimentos ao deputado Van Hatin.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Marcel van Hattem -- por Participante -- Pompeo de Mattos",
        "position": ""
      }
    },
    {
      "id": 4587840,
      "start_time": 1720007077,
      "duration": 4,
      "transcription": "\nTá. Cumprimento o presidente",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado",
        "slug": "pompeo-de-mattos"
      }
    },
    {
      "id": 4587844,
      "start_time": 1720007081,
      "duration": 228,
      "transcription": "\nPompel de Matos, ao citar o prefeito Marcelo Arruda, presidente da FAMURS, secretário Arthur Lemos, que representa o governo de estado e o senador Irineu Orle, senhores e senhoras prefeitas, os senhores elegeram três prioridades, e a bancada gaúcha ela está trabalhando com foco nessas três prioridades que nós entendemos ser de extrema importância. Mas eu preciso também fazer pedido para os senhores aqui, a respeito do seguinte. Em dois mil e dezenove, nós conversamos com o ministro Paulo Guedes. E alertamos ele a respeito da existência no Brasil de duzentos e oitenta e dois fundos públicos. E nesses duzentos e oitenta e dois fundos públicos, está amarrado mais de duzentos e vinte bilhões de reais.\n\nEle encaminhou ao Congresso Nacional uma uma PEC, uma proposta, a PEC cento e oitenta e sete de dois mil e nove, que prevê a extinção de duzentos e quarenta e oito desses fundos. Alguns dias atrás nós estivemos conversando com a ministra Simone Tebet, para que e também com o presidente do Senado, Rodrigo Pacheco, porque essa PEC está para ser deliberada pelo plenário do Senado Federal, para que nós criem dois fundos, extinguindo esses duzentos e quarenta e oito, liberando esses duzentos e vinte bilhões de reais, nós crie dois fundos, fundo garantidor, que seria fundo de aval, para que a micro e a pequena empresa busque o crédito no mercado, aqueles que não têm garantia, e também fundo para prevenção e socorro no caso de catástrofe foi o que aconteceu lá no estado do Rio Grande do Sul. Que os senhores prefeito nos ajude lá na vossa base, dispararem meios para o Senado Federal, para o presidente Rodrigo Pacheco, para que ele coloque em votação essa PEC. Isso é de fundamental importância para o Brasil extinguir a maior parte desses fundos que alguns já perderam a sua finalidade, não têm por que manter a sua existência e criar esses dois fundos que são de fundamental importância para o desenvolvimento e também para que os municípios possam ter fundo desburocratizado para ter acesso quando forem vítima de alguma catástrofe.\n\nTivemos em dois mil e vinte e três catástrofe climática no Rio Grande do Sul, agora se repete e ninguém pode dizer o que vai acontecer ali para frente. Então, contem com a nossa solidariedade, estamos junto, mas está aqui o nosso senador Irineu Hornet, eu tenho a plena certeza que lá no Senado ele vai gestionar junto ao Rodrigo Pacheco para que coloque em votação essa PEC e pelo menos nós tenhamos freio de arrumação nessa questão relacionada aos fundos. Obrigado presidente.",
      "summary": "O Deputado destacou a importância de extinguir fundos públicos no Brasil, propondo a criação de dois novos fundos: um para micro e pequenas empresas e outro para socorro em catástrofes. Pediu apoio aos prefeitos para pressionar o Senado a votar a PEC 187, que visa liberar recursos e desburocratizar o acesso a esses fundos, enfatizando a necessidade de ação diante de catástrofes climáticas. Agradeceu o apoio do senador presente.",
      "speaker": {
        "id": 163321,
        "name": "Ronaldo Nogueira",
        "position": "Deputado",
        "slug": "ronaldo-nogueira"
      }
    },
    {
      "id": 4587843,
      "start_time": 1720007309,
      "duration": 21,
      "transcription": "\nO deputado Ronaldo Nogueira, a próxima inscrição então o nosso eminente Senador que aliás já foi provocado ali senador. Senador Eideo Hort, tem a palavra, pra também chamar a a parceria do nosso querido presidente do Senado, nosso querido Rodrigo Pacheco. Tenha a palavra vossa excelência. Bom dia.",
      "summary": "Deputado se dirige ao Senador e ao presidente do Senado, desejando bom dia.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado",
        "slug": "pompeo-de-mattos"
      }
    },
    {
      "id": 4587846,
      "start_time": 1720007330,
      "duration": 99,
      "transcription": "",
      "speaker": {
        "name": "Ireneu Orth",
        "position": "Senador"
      }
    },
    {
      "id": 4587847,
      "start_time": 1720007429,
      "duration": 142,
      "transcription": "\nLançado em maio ou no começo de junho, nós estamos em julho, e e até que esse recurso chegue aos bancos ou estão em condições de repassar os agricultores, vai levar mais de vinte a trinta dias. E o tempo, lá no campo, todos nós sabemos, tem hora certa pra plantar, pra colher, enfim, pra fazer as atividades agrícolas. Não tem essa de vamos esperar uma semana, quinze dia, vinte dia, não é. Então, o preparo dos solos que agora vai ter que existir nessas áreas afetadas e nas não afetadas também, houve muita lixiviação de áreas, não é, e não vai dar muito tempo para nós recompor com calcário e outros fertilizantes essas áreas todas. Infelizmente nós já temos quebra de safra do passado, da que passou, vamos ter daqui pra frente, porque nós vamos ter condições de produtividade.\n\nE aí eu quero chamar atenção de alguém que já citou antes, especialmente a fala do nosso deputado Nogueira. Veja bem, no passado, na época do covid, por determinação do governo anterior, foi liberado num primeiro momento dois bilhões de reais para covid, e após isso pedido do senador Luiz Carlos Reinz, a quem o substitua aqui, mais dois bilhões. Então foram quatro bilhões e que foram distribuídos pra todo o Brasil, atendendo hospitais, prefeituras, estados. Todo mundo ganhou dinheiro à vontade, e a situação foi resolvida economicamente também, embora o problema do covid fosse outro. Por que neste momento o governo não pode utilizar esta mesma legislação e liberar urgentemente parte desse recurso?\n\nPorque os trâmites de todos os feitos dos deputados e senadores na na no Congresso Nacional demoram muito, e os senhores são prefeitos sabem disso, se a iniciativa é de executivo, a coisa acontece mais rápido. Quando a iniciativa é do legislativo, demora muito. Então nós estamos com governo Osmar, governo muito lento, que não vê a agricultura como prioridade e não vê o Rio Grande do Sul como prioridade. Infelizmente esta é a realidade. Muito obrigado.",
      "summary": "A urgência na liberação de recursos para a agricultura é destacada, ressaltando que o atraso no repasse pode prejudicar os agricultores devido ao tempo limitado para plantio e colheita. São mencionadas quebras de safra e a necessidade de uso rápido de recursos, comparando com a agilidade na liberação de verbas durante a pandemia. Critica-se a lentidão do governo atual em priorizar a agricultura no Rio Grande do Sul.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Pompeo de Mattos -- por Participante -- Marcel van Hattem",
        "position": ""
      }
    },
    {
      "id": 4587845,
      "start_time": 1720007571,
      "duration": 42,
      "transcription": "\nSei que o tempo vai passando, a gente tem mais quarenta minutos até o final da reunião, e bastante gente inscrita, e eu queria só pedir a atenção de todos presentes para que a gente possa, sem interrupções, terminar com a lista toda. Eu quero pedir desculpa que eu tinha uma segunda folha de inscrições, inclusive o prefeito Mussum estava aqui por isso que eu não não tinha citado o seu nome. Então agora o prefeito Macine João Marcos, que está aqui, já está lá. Depois a prefeita Sinimbu está aí, prefeita Sandra vagas, está próxima, já pode ficar atenta. Depois deputado Osmar Terra está aqui.\n\nOi. Bom dia então todos",
      "summary": "O Deputado pediu atenção para concluir a lista de inscrições sem interrupções, pediu desculpas pela omissão de nomes e destacou a presença de prefeitos e um deputado.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4587848,
      "start_time": 1720007613,
      "duration": 44,
      "transcription": "\nQue se fazem presentes aqui, e deputados, cumprimentando aqui o deputado Marcelo Van Haterin, presidente dessa comissão, cumprimento a todos os deputados. Cumprimentando ao nosso presidente Marcelo Arruda, cumprimento a todos os colegas. Eu queria, cada tem estilo de de fala né? Só pediriam uma atençãozinha, cada tem estilo de fala, mas eu acho que, nós precisamos, neste momento, de objetividade. Deputado Marcelo, meu ponto de vista, os trabalhos se não se não houver coesão, e uma objetividade de de uma agenda.\n\nSó minutinho pessoal, peço aqui atenção e silêncio do",
      "summary": "O Prefeito de Maquine agradeceu a presença dos deputados, destacando a importância da coesão e objetividade nos trabalhos da comissão. Pediu atenção para manter a ordem durante a reunião.",
      "speaker": {
        "id": 0,
        "name": "JOÂO MARCOS",
        "position": "Prefeito de Maquine",
        "slug": "joao-marcos"
      }
    },
    {
      "id": 4587853,
      "start_time": 1720007657,
      "duration": 30,
      "transcription": "\nSenão a gente não tem como continuar a reunião com tranquilidade, sinceramente eu pedi antes e eu faço de novo aqui o apelo. Tem lugar lá fora suficiente inclusive tem água que alguns estavam dizendo, eu sei, está calor, é dia difícil, mas, é se precisarem realmente falar algo mais do que uma conversa rápida, tem aí fora. Eu peço desculpa por tentar corrompido, prefeito, o tempo está garantido, está bom? Não sei se recompõe aqui o tempo Está está recomposto já pedi para botar três minutos começado nisso. Obrigado.\n\nTá. Então",
      "summary": "Deputado pediu tranquilidade para a reunião e sugeriu que quem quisesse dialogar se deslocasse para fora, ressaltando a disponibilidade de água e pedindo desculpas pela interrupção.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4587852,
      "start_time": 1720007687,
      "duration": 217,
      "transcription": "\nEu acho que esse é ponto principal, nós temos que focar aqui. Nós viemos de mais de quatrocentos municípios do nosso estado. Ontem eu soube que teve prefeitos, vereadores que embarcaram até de Buenos Aires, deve ser da fronteira lá oeste enfim. E aqui é momento importantíssimo, eu tenho certeza que nenhum de vocês veio aqui a passeio. Eu não poderia estar aqui em Brasília e vim acompanhado de dois vereadores de Macine.\n\nSolicitei ao presidente da câmara que destinasse dois vereadores que tivessem aqui pela importância do fato. Maquiné, o nosso município, é a quinta enchente que nós passamos em ano e dois meses, duas calamidades e três emergências. Eu represento aqui também a Linorte, são vinte e três municípios, nós estamos entre treze prefeitos da nossa região. Então a importância de estarmos aqui e focarmos numa pauta. Conversei com o presidente Marcel Van Haten, no início, que a gente tivesse uma objetividade de pauta.\n\nNós estamos aqui, estivemos ontem lá na CNN, foi bom a a nossa estada lá, mas nós temos que objetivar presidente Marcel, uma pauta única, porque eu vejo, tem bastante discursos aqui, enfim, eu não estou aqui para fazer discurso, estou aqui para resolver, tentar buscar uma objetividade e resolução dos nossos problemas. Eu acho eu acho que que nós fazemos, aqui 000 deputado Pompeu de Matos é o relator, se que essa comissão pudesse extrair relatório, o relatório objetivo de qual é a pauta que nós vamos fazer, se é a recomposição de ICMS, Macine tem uma pauta que eu tenho certeza que todos têm aqui, que é o auxílio reconstrução. Eu estava ali agora tem mais de vinte, trinta mensagem em todos os grupos que não foi recebido o auxílio reconstrução. Então eu tenho certeza todos vocês aí estão, porque foi anunciado pelo governo federal, e como que nós vamos fazer? Quem agora está com a culpa?\n\nÉ os prefeitos. Então se pode já colocar como como pauta aí, presidente Marcelo, presidente Marcelo também, uma pauta com com o governo federal pra ter uma solução agora disseram que que os municípios precisavam que o CEMADENTivesse no satélite, mapa de inundação, que eles vão vim nos municípios fazer a visita in loco, mas aí não, quando que vai ser esse auxílio reconstituição já está anunciado, agora a culpa é dos municípios. Então assim, está muito difícil pra nós, prefeitos, segurar essa barra dos recursos que tem que adivinhe. Eu também gostaria de falar isso, eu acho que nós temos trinta e deputados federais, queria saudar demais os deputados que estão aqui hoje, demais, mas eu gostaria que 000 nosso coordenador de bancada que se fez presente aqui, o Marcon, também colocasse isso como como pauta prioritária, nós somos quatrocentos municípios em emergência e calamidade, que viemos do estado aqui, eu acho que o mínimo que tivesse os trinta e aqui hoje, esse é o meu pensamento, porque acho que em questão de respeito com nós, de respeito com os prefeitos que vieram lá do Rio Grande do Sul, com cidades que, que a nossa cidade destruídas, nós estamos aqui, e aqui, a agenda, todo mundo tem agenda, eu sei que todos têm agenda, mas esta agenda de reconstrução do estado independente de cores partidárias, ela tem que ser prioritária, ela não pode ser, ah eu sou do a lado a ao lado b, eu vejo muito isso, muita vaidade, mas nós temos que estar todos juntos, não pode ficar no discurso, eu me emociono aqui, porque o meu município está devastado, e eu preciso que as forças políticas se unam nesse momento, e resolvam os nossos problemas, muito obrigado a todos.",
      "summary": "O Prefeito de Maquine destacou a importância da reunião para discutir a recomposição de ICMS e o auxílio reconstrução, ressaltando que o município enfrentou várias calamidades. Ele pediu uma pauta objetiva e a união das forças políticas para resolver os problemas enfrentados pelos municípios em emergência, expressando a necessidade de ação imediata em vez de discursos.",
      "speaker": {
        "id": 0,
        "name": "JOÂO MARCOS",
        "position": "Prefeito de Maquine",
        "slug": "joao-marcos"
      }
    },
    {
      "id": 4587849,
      "start_time": 1720007904,
      "duration": 16,
      "transcription": "\nPrefeito, dentro do tempo, passo a palavra agora à prefeita de Sinimbu Sandra Bagues. Parabéns. Valeu João Marcos. Assim? Bom dia.",
      "summary": "O Deputado cumprimenta o prefeito e a prefeita de Sinimbu, Sandra Bagues, e agradece a João Marcos.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4587851,
      "start_time": 1720007920,
      "duration": 241,
      "transcription": "\nTodos eu quero aqui cumprimentar a todos que estão compondo essa mesa, cumprimentar todos os nossos colegas prefeitos, prefeitas, viceprefeitos que estão aqui, também alguns do Poder Legislativo acompanhando esta manhã tão produtiva com uma pauta tão importante aqui neste nesse cenário. Eu sou a prefeita Sandra do município de Sinibu, da região do Vale do Rio Pardo, dos municípios mais atingidos pela maior catástrofe do nosso estado do Rio Grande do Sul. E a nossa enchente ela aconteceu no dia trinta de abril. Ela foi logo no início, Nós fomos dos primeiros municípios atingidos. Eu cumprimento aqui com muito carinho o secretário Artur Lemos, que esteve lá no meu município acompanhando de perto junto com o governador, né vendo todos os estragos.\n\nNós perdemos praticamente tudo. Nossa cidade, nosso comércio, foi noventa e oito por cento atingido. Hoje, os nossos comerciantes estão lá esperando pelo pronamp. Não tem suficiente, suficientemente, recursos para eles acessarem. Isso é uma pauta prioritária, nós precisamos levar resolutividade às nossas pessoas, Nós precisamos de pronamp para o a nossa indústria e comércio, nós precisamos do auxílio reconstrução para as nossas pessoas que estão lá, precisando com urgência desses recursos para poder novamente se reerguer.\n\nNós temos problema habitacional que nós nunca tivemos no nosso município, nós precisamos reconstruir sessenta casas para as nossas pessoas. Nós precisamos agilidade nesses processos junto aqui ao governo federal, junto ao Ministério das Cidades, junto ao MDR. Nós perdemos quinze pontes que nós precisamos reconstruir. Nós precisamos reconstruir dezesseis pontilhões e sessenta pontes penses. Nosso interior está completamente devastado, além de setecentos quilômetros de estrada de chão, que nós precisamos, com urgência que os recursos cheguem ao nosso município.\n\nNós temos prioridades, e todas elas estão como prioritárias. Nós precisamos dar resolutividade e mostrar as nossas ações de governo para as nossas pessoas. Nós estamos entregando o nosso município este ano, não sou mais prefeita à reeleição, já fui reeleita, mas nos dói ter que entregar o município desta forma. Então pra nós podermos, eu me emociono toda vez. As pessoas, deputados, elas batem à nossa porta.\n\nElas precisam de resolutividade, elas precisam ter a resposta, e é o que muitas vezes nós não temos de imediato. Já se passaram dois meses, E nós precisamos dar continuidade então na reconstrução do nosso município. Nós fizemos sim plano de reconstrução municipal, onde sim estão todas as obras mencionadas inclusive todas elas cadastradas no S dois ID, mas nós precisamos mais ação, mais resolutividade, nós temos pressa, nossas pessoas têm pressa, lá na ponta, e elas estão exigindo de nós. Tempo encerrado. Eu agradeço a atenção de todos vocês e também parabenizo por essa ação de hoje, muito obrigada.",
      "summary": "A Prefeita de Sinimbu elogiou a presença dos colegas e destacou os danos da enchente de abril. Pediu urgência em recursos para comércio e reconstrução habitacional, além da recuperação de pontes e estradas. Apelou por respostas rápidas à população e enfatizou a continuidade da reconstrução, agradecendo pela reunião.",
      "speaker": {
        "id": 0,
        "name": "SANDRA BACKES",
        "position": "Prefeita de Sinimbu",
        "slug": "sandra-backes"
      }
    },
    {
      "id": 4587850,
      "start_time": 1720008161,
      "duration": 87,
      "transcription": "\nPrefeita. De Sinimbu aliás sobrevoei o município, inclusive no dia que iria fazer a visita não foi possível pousar helicóptero lá nós pousamos em Santa Cruz do Sul e deputado Pompeu de Matos e eu estávamos comentando também da devastação. O corrida lá. Mais devastado do interior. É, então, enfim, nós somos solidários a a sua causa de todos aqui que estão se manifestando.\n\nAliás, estivemos como deputados, creio que em praticamente todos os municípios, em conjunto certamente todos tiveram alguma visita de algum parlamentar pra conhecer, mas principalmente mais do que conhecer a realidade local, ajudar e auxiliar. Eu eu vou passar a palavra agora, já pode se dirigir ao à tribuna ao deputado Osmar Terra, só antes disso pode já pode se dirigindo o prefeito de Macine muito corretamente falou sobre a importância de nós termos apenas iniciativa né, mas também acabativa, ou seja, encaminhamentos, e eu quero deixar bem explícito aqui pro plenário que nós já estamos trabalhando o documento formal desta reunião, a minha assessoria, assessoria também deputado Pompeu que é o relator preparando apanhado, meio dia e quinze já vamos apresentar aqui pra gente selecionar as coisas mais importantes pra depois anunciar. Também quero informar a todos que o deputado Sócio Cavalcanti que é vicepresidente da mesa diretora disse que vim aqui pra representação do deputado Arthur Lira acho que é importante a gente recebeu também pra dar uma palavra pra nós. Passa a palavra então ao deputado Osmar Terra.",
      "summary": "Deputado sobrevoou Sinimbu e constatou a devastação no interior. Manifesta solidariedade à causa local e menciona a importância de ações efetivas. Informa que documentos da reunião estão sendo preparados e que o deputado Sócio Cavalcanti representará Arthur Lira. Passa a palavra ao deputado Osmar Terra.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4587855,
      "start_time": 1720008248,
      "duration": 274,
      "transcription": "\nQueria cumprimentar o deputado Marcelo Manhattan, o deputado Pompeu de Matos, o Marcon, que são, que coordenam esse trabalho da da nossa bancada, eles têm sido muito propositivos e e operacionais. Eu acho que vocês estão, eu estou vendo aqui drama emocional também, depois da prefeita de Xingu falar. Imagino a atenção que vocês estão, eu fui prefeito também só que não peguei uma catástrofe, como vocês pegaram, né. Já era estresse ser prefeito, já é estresse diário ser prefeito. Imagina se fosse junto com uma catástrofe e às vésperas da eleição, né?\n\nIsso aí, Marcelvio, eu acho que vai ter dificuldade, os prefeitos vão ter dificuldade de explicar que eles não são incompetentes até o dia da eleição, porque falta pouco tempo. E se o governo federal não se mexer, não não tiver mais agilidade até do que a gente esperar, espera deles, né, vai ser muito difícil pra todos vocês, né. Então eu entendo o drama que nós estamos discutindo, nós não estamos discutindo uma coisa qualquer aqui, né, nós estamos discutindo momento de catástrofe, de dificuldades e de período que que que estressa todo mundo, que vocês deviam estar fazendo outra coisa, não deviam estar, deviam estar inclusive ajudando na campanha e não estão aqui pedindo chapéu na mão, né. Isso, uma culpa disso, e eu fui presidente da Famoso também, o Marcelo Sabi, né, o Alceu foi, né, e é é o nosso pacto federativo que é horror, a gente podia pelo menos iniciar essa discussão, estão fazendo uma reforma tributária aí e não tocam no assunto. O dinheiro fica todo aqui, esse dinheiro que tinha que estar lá, pelo menos terço do dinheiro tinha que estar em Brasília, no município.\n\nEu me lembro quando a gente estava lá na Fagundes estava lutando pela pela lei dum terço, terço, terço tendo no mínimo que se pode seria dobrar o que você já tem hoje, de de recursos no município, que fica no município, né? Então eu acho que nós estamos aí lidando com uma coisa, mas eu também quero dizer uma sou otimista, porque eu vejo pela primeira vez, olha eu estou estou no sétimo andar de deputado, né, e tenho e tenho a vivência de prefeito, é a primeira vez que eu vejo uma comoção mobilizar e mobilizar do jeito está mobilizando os prefeitos, os deputados, e o próprio governo está pressionado por isso. Eu não discuto aqui se era necessário ministério pra cuidar disso, né, eu fui ministro do governo Bolsonaro com muito orgulho e fui e e atendi Brumadinho, a tragédia de Brumadinho, fui colocado lá pra coordenar as ações, né? Eu ia três dias por semana, voltava com uma delegação do presidente, mas tudo bem, reforçou como ministro, vamos ver, agora eu acho que o estado tem que ter comando único, não pode ter uma coisa para os prefeitos despachando com, representando o Governo Federal, depois despachando com o 0 governo, o governo do estado tem que coordenar.\n\nPimenta tem que ser ponto de apoio pro governo do estado, né, o 0 Ministro Pimenta, eu acho que ele pode ajudar muito, como já já está começou a ajudar, mas eu acho que ele tem que ajudar, tem que ser tem tem que ter isso. Então eu queria Tempo pra encerrar. Pra encerrar, eu acho que tudo todo mundo sofreu com isso, não é só os município alagado, você sabe dizer que vai ter casa de graça só pros município alagado, tem que ter pra todo mundo, que os município todos sofreram direto em direto, as empresa quebraram, transporte, turismo, a agricultura, todo mundo perdeu nessa nessa nessa nessa tragédia aí, né? Então, tem que ter o repasse republicano, sem direto, fundo a fundo, sem sem burocracia, você agora de assinar convênio não pode aparecer privilégio pra nenhum partido político, repasse republicano pra todos, né, Direto, fundo a fundo, sem sem burocracia. Se agora de assinar convênio com caixa e ver projeto, vocês sabem o que que a caixa é federal, né?\n\nÉ não vão morrer o dinheiro no final do outro mandato. Então assim, só pra dizer que, nós temos na na pauta, Marcel, o fundo constitucional do Rio Grande do Sul. Eu acho que é importante a gente reforçar isso porque nós vamos perder muita empresa que vai embora pra Santa Catarina, pro nosso lugar, porque não aguenta mais, né? Nós temos que ter fundo constitucional que dê vantagem pra essas empresas investir e até trazer de outros lugares, no Rio Grande do Sul, como tem no Nordeste, no CentroOeste, no Amazonas. Então eu queria, é é projeto que eu tenho desde dois mil e onze que eu estou brigando aqui, e com a dificuldade das bancadas dos outros estados, agora a gente tem essa vantagem que eles estão sensibilizados, né?\n\nVamos ver se a gente aprova isso também. Muito obrigado.",
      "summary": "O Deputado elogiou a coordenação em crises, criticou a lentidão do governo federal e o pacto federativo, sugerindo mais recursos para municípios. Destacou a mobilização dos prefeitos e a importância de um comando único. Defendeu repasses justos para todos os municípios e um fundo constitucional para o Rio Grande do Sul.",
      "speaker": {
        "id": 73692,
        "name": "Osmar Terra",
        "position": "Deputado",
        "slug": "osmar-terra"
      }
    },
    {
      "id": 4587854,
      "start_time": 1720008522,
      "duration": 61,
      "transcription": "\nObrigado Osmar, vamos seguir aqui AAA ordem dos inscritos, eu só quero antes ainda pedir a assessoria aqui que registre as presentes porque aqui nós não temos registro de presença não não ser comissão ou ou verbal dos deputados Afonso Han que está aqui, do deputado Alceu Moreira que esteve aqui, do deputado Heitor Chul que esteve aqui, do deputado Marcon que esteve aqui, e seriam essas presenças que ainda faltam ser registradas. O deputado Afonso Juan pede a palavra que ele tem voo, ele já era o próximo escrito mas vamos antecipar e depois passo as palavras já pode se preparar os prefeitos de Bom Retiro do Sul, Edmílson Busato, e de Nova Santa Rita, o 0 Rodrigo, e também informar a todos presentes que nós conseguimos uma tolerância aí até dez pra uma uma hora então vai dar pra vencer toda a lista aqui, eu acho que é mais importante a gente vencer a lista do que encerrar sem que todos possam se manifestar. Deputado Afonso Han, palavra é sua",
      "summary": "O Deputado agradece e solicita o registro de presenças de outros deputados. Ele menciona a antecipação da fala de um deputado devido a um voo e indica que os prefeitos de Bom Retiro do Sul e Nova Santa Rita se preparem para se manifestar. Ele informa sobre a tolerância de tempo para que todos possam se expressar.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4587856,
      "start_time": 1720008583,
      "duration": 322,
      "transcription": "\nDez minutos. Bom, bom dia a todos prefeitos, prefeitas, viceprefeitos, viceprefeitas. Dizer do momento, né, já houve várias manifestações, mas eu primeiro queria ressaltar e sublinhar a importância desta comissão, porque esta comissão tem ocupado, né, até porque a bancada gaúcha, por si só, não tem se mobilizado no seu todo, e esta comissão, né? Especial externa com a com a presidência do Marcel Van Hartre, que tem feito com muita competência, com o Pompeu na relatoria, e a participação nossa de deputados nós viemos incisivamente trabalhando os últimos dias. E vou dizer presidente da Famosus, Marcelo, que assumiu pouco tempo, todos os prefeitos, lideranças estão aqui, o Governo Federal ele não compreendeu ou não quer compreender ainda a gravidade, né?\n\nApesar de ter ido lá, em várias oportunidades, de ter vários ministros, tem alguns encaminhamentos sim, nós vamos ser cínicos e dizer que não tem, mas efetivos são pontos a serem tomados. Eu tenho uma sugestão já para dar no meio da minha fala, é necessário uma reunião de grupo aqui de representação desta deste fórum, com grupo de prefeitos, pedir uma audiência com o presidente da república pra essa semana, que na minha opinião é pra hoje ou pra amanhã. É quem decide tudo, aliás o presidente não é pra constrangêlo, mas em duas oportunidades eu ouvi ele falar, da boca dele, ele disse assim, não vai faltar recursos pro Rio Grande, vocês lembram disso? É difícil, a tragédia é muito grande, até acho que ele se equivocou em ser tão afirmativo deputado Pazin, e na verdade, salmo, deputado salmo que estão aqui, todos que estão aqui, também deputados estaduais, né? Eu queria dizer, que, né?\n\nLamentar lógico que o deputado Pimenta não está aqui, né? Até tinha uma convite, transformado de convocação em convite, lá na comissão de agricultura, né? E ele não veio, seria uma oportunidade pra estar aqui com os prefeitos. E a representação do governo, porque nós temos que falar pra nós, mas nós temos que chegar em quem decide. Que é o governo, e é o governo que pode nos ajudar.\n\nE a pauta que os progressistas, né? Eu como presidente interino do partido esses últimos dois, quase três meses, bem no momento da tragédia, os progressistas, fizemos uma reunião e deliberamos, né? Né? A recomposição do ICMS e do ISS por conta de uma emenda que o Irineu tem, senador Irineu, temos o instrumento e temos a providência, que é o que deve ser apresentado, né? Dentro, claro, da concordância de todos os prefeitos, que é ponto fundamental, porque, né?\n\nO 0 fundo de participação dos municípios ele tá indo, mas, né? Já essa queda de arrecadação e todos sabem, tem município que é milhão, tem município que é dois, que é três, eu vi os relatos, prefeito Beto Bordim, Jacutinga me disse, os números exatos. Então na verdade nós temos que fazer isso, e é a minha opinião, e a outra coisa felizmente parece que finalmente o governo ainda não oficializou, mas o maior escândalo que existe em relação a desrespeito ao Rio Grande, é de uma forma critina, pegar sete ponto dois bilhões, por conta da nossa tragédia e trabalhar pra importar milhão de toneladas de arroz. Nós denunciamos, nós falamos, nós nos posicionamos, eu tô saindo cedo daqui, que tem mais de quinze a vinte mil agricultores lá em Cachoeira do SOS agro, que precisa e não é só eles lá, porque todos os municípios aqui do interior somos do agro. Qual é a proposta?\n\nEu quero propor aqui, na forma inclusive fiz, na forma de emenda ao projeto de lei que não passou, e a frente parlamentar, nos propiciou, que é nós transformar esse sete ponto dois bi. Eu vou encerrar. Emergencial de reconstrução do Rio Grande do Sul. Dá pra atender o agro e dá pra atender esse ponto dois bilhões do ICMS, dá pra fazer muita coisa com sete ponto dois bilhões. Pessoal, tem a fonte Terminou o tempo todo.\n\nFoi aprovado pra medida Tempo encerrado. A justificativa finalizo? Exatamente pra importar, chegamos à conclusão e é óbvio que há estoque, felizmente a produção, e há condições de trabalhar esse sete ponto dois bi, que é pra atender a calamidade do Rio Grande, exatamente pro programa de reconstrução do Rio Grande. Que Deus ilumine a todos, contem conosco, mas eu acho que é fundamental ao presidente Marcel, esse essa solicitação ao presidente, e se ele não nos der essa semana, que ela seja na semana que vem, e aí quem tenha que retornar grupo, todos não podem retornar, mas nós temos que falar com o presidente da república, e imediatamente convocar a imprensa. Obrigado.\n\nE se possível fazer uma coletiva com o presidente da república junto, com os seus ministros e com os nossos prefeitos gaúcho. É essa a sugestão.",
      "summary": "O Deputado destacou a importância da comissão e a necessidade de uma audiência com o presidente da república para discutir a situação crítica do Rio Grande do Sul. Ele sugeriu a recomposição do ICMS e do ISS, além de criticar o uso de recursos em vez de atendê-los. Propôs transformar os recursos emergenciais em um programa de reconstrução para o estado e enfatizou a urgência de ação e comunicação com o governo.",
      "speaker": {
        "id": 136811,
        "name": "Afonso Hamm",
        "position": "Deputado",
        "slug": "afonso-hamm"
      }
    },
    {
      "id": 4587857,
      "start_time": 1720008905,
      "duration": 147,
      "transcription": "\nObrigado. Eu quero aproveitar essa sugestão do deputado Afonso Rã pra dizer que nós temos como convidado oficial deputado Afonso desta audiência pública, o representante do ministério da fazenda, o próprio ministro, infelizmente nós tentamos a assessoria enviou mensagem de todos os jeitos, faltou até se não faltou talvez sinal de fumaça, mas é uma crítica que nós precisamos fazer porque não vem ninguém no ministério da fazenda quer o tema aqui pra tratar. Então nós entendemos sim que é importante a reunião, se se o presidente Lula que também recebeu o segundo presidente da Famosus, pedido de audiência pra que nós fôssemos ao seu encontro todos aqui hoje ou amanhã até agora não tem resposta mas assina embaixo acho importante sim que a gente faça essa tentativa de audiência se não hoje já nos próximos dias mas deveria acontecer logo E antes de passar a palavra pros próximos inscritos, eu quero pedir aqui do plenário reconhecimento também a presença do nosso vicepresidente da Câmara dos Deputados, deputado Sóches Cavalcanti, que está aqui conosco hoje pra representar a mesa diretora, representar o presidente Arthur Lira, ele está aqui conosco agora, estamos ainda esperando o horário do presidente Arthur Lira pra hoje à tarde, e inclusive ele preferiu, disse que ele tem horário, ele tem 00A prerrogativa de usar a palavra quando quiser, mas ele preferiu ouvir primeiro ainda alguns prefeitos, e os e inscritos, pra que tome pé da situação ainda melhor do que ele já tem conhecimento, afinal de contas sendo grande parceiro do Rio Grande do Sul até aqui, e por isso nós vamos seguir a lista e no momento que o deputado Sócio Cavalcante, vicepresidente da câmara quiser se pronunciar, a palavra lhe será franqueado.\n\nMuito obrigado de novo pela presença aqui conosco. Eu passo então a palavra ao prefeito de Bom Retiro do Sul, Edmilson Busato, depois o presidente Rodrigo de Nova Santa Rita, eu quero depois eu passo pro deputado Pedro Westphalen que está inscrito, aí ao deputado Pazin deputado estadual que está inscrito também, a Annie Ortiz estava inscrita mas pediu desculpas porque ela não vai conseguir participar mais online, mas está aqui dando todo o seu apoio também e que está de acordo com as falas, ela não está está no Rio Grande do Sul, queria ter participado mas em virtude da lista ela não vai conseguir entrar no momento em que ele caberia de acordo com a ordem das inscrições. Prefeito Edmílson Busato de Bom Retiro do Sul.",
      "summary": "O Deputado comentou sobre a falta de representação do Ministério da Fazenda na audiência pública e a importância da reunião. Destacou a tentativa de agendar audiência com o presidente Lula e agradeceu a presença do vice-presidente da Câmara. Em seguida, passou a palavra aos inscritos.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4587859,
      "start_time": 1720009052,
      "duration": 246,
      "transcription": "\nBom dia a todos e a todas, só a minha voz aí, isso é o clima mais seco já aqui de Brasília e com bastante tosse, peço desculpa desde já. Mas quero cumprimentar o deputado Marcel, né, pela iniciativa e desde já agradecer e parabenizar a iniciativa com relação à forma de distribuição dos recursos dele. Dizer que o nosso município de Bom Retiro do Sul, ele foi contemplado dessa forma de distribuição, onde ele distribuiu seus recursos para aqueles municípios em calamidade, e o meu é deles. E eu estou aqui como prefeito de Bom Retiro do Sul, mas também como presidente da ANVAT, Associação dos Municípios do Vale do Taquari, aliás o Vale do Taquari, uma região das mais a mais sem dúvida alguma mais prejudicada com esses eventos climáticos, Isso já foi prejudicada lá atrás. Em setembro, novembro e agora novamente.\n\nÉ desastre que, na verdade, ocorre no Vale do Taquari. Eu sei que os senhores todos tiveram a oportunidade, certamente deputados estaduais que temos aqui e federais, de entrar lá naqueles municípios. Mas se vão nos bairros destruídos nessa última vez como é no município de Estrela, o município de Cruzeiro, o município nem se fala ali aquele o município de Arroio do Meio, e aqueles outros mais acima que foram totalmente quase destruídos lá, como o Roca Salles, está aqui o prefeito de Roca Salles né? A vontade de chegar na prefeitura ela deve ser pouca né? Mussum também.\n\nEntão o nosso vale foi muito prejudicado. E ele foi prejudicado na nossa agricultura, no nosso interior, as nossas empresas, empresas de pequeno, médio e grande porte, de foram totalmente destruídas nesse último evento. E nós temos que pensar aqui em recursos pra essas empresas, porque a nossa economia ela tem que girar. Eu vejo que o nosso Rio Grande do Sul ele tem que ser visto pelo governo federal, deputado Pompeu, e o senhor pode levar isso né, porque é deputado da base né, ele tem que ser visto como uma engrenagem importante pra esse grande país que nós temos. Nós temos orgulho do nosso agronegócio, mas nós temos que saber que nós devemos muito, o Brasil deve muito ao Rio Grande do Sul a questão do agronegócio, porque foi a partir do Rio Grande do Sul, que o 0 soja chegou no Paraná, que o que o estado do Mato Grosso é o maior produtor grãos desse país, no centrooeste e tudo o mais.\n\nEntão eu vejo que, a união deve olhar para o Rio Grande do Sul e investir de maneira muito forte, é investimento que se fala, pra poder recuperar o estado, pra que nós possamos continuar ser aquele estado representante, o 0 terceiro produtor né de na no no agronegócio, e que na verdade a gente sabe né, que mais de cinquenta por cento das nossas exportações ela vem do agronegócio e isso é grande orgulho para todos nós. Então, deputado Pompeu, que se que chega ao nosso governo, que são investimentos importantes mas de fato de recuperação do estado. É investimento grande que se deve levar lá, se deve planejar isso. Aqui eu quero estar junto né, com o com com as com o trabalho do Marcelo aqui do, da nossa associação né, trabalho muito legal que ele tem feito e assumiu tão recentemente né, e nós temos que falar aqui das nossas perdas, e que se vem buscar aqui as perdas de ICMS, bem como também uma mais uma parcela extra do FPM não só para aqueles municípios em calamidade, nós que estamos em calamidade, nós recebemos, mas aqueles municípios que não estão em calamidade, que não estão em calamidade também perderam muito porque o estado todo perdeu.\n\nEntão tem que chegar até eles também fica aqui também a nossa reivindicação como associação. E falar aqui muito rapidamente também da questão e que muitos colegas falaram aqui tá, do auxílio, do auxílio reconstrução. Lá no nosso município foram mais de quatrocentas inscrições, apenas quarenta e cinco pessoas até agora receberam. E daí a gente é muito cobrado por isso. Então fica aqui também esse registro.\n\nEstá bem? Obrigado.",
      "summary": "O Prefeito de Bom Retiro do Sul agradeceu pela ajuda a municípios em calamidade, destacou os danos climáticos no Vale do Taquari e pediu suporte ao agronegócio e investimentos para recuperação. Ele também solicitou assistência a municípios que não estão em calamidade, mas sofreram perdas, e mencionou a lentidão no auxílio à reconstrução.",
      "speaker": {
        "id": 0,
        "name": "EDMILSON BUSATTO",
        "position": "Prefeito de Bom Retiro do Sul",
        "slug": "edmilson-busatto"
      }
    },
    {
      "id": 4587858,
      "start_time": 1720009298,
      "duration": 30,
      "transcription": "\nEntão prefeito Luciano Orci de Campo Bom. Muito bom dia.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4587860,
      "start_time": 1720009328,
      "duration": 260,
      "transcription": "\nQuase boa tarde já a todos, saudar o presidente Marcelo Benhatten, deputados, saudar o Pompeu também nosso relator, saudação especial ao meu presidente Marcelo Arruda, todos os deputados, o representante do governo do estado, né, nosso querido Arthur Lemos, eu acho\n\nque eu vou fortalecer pouquinho o que o João Marcos colocou, tá, eu estou vendo que nós estamos aqui falando bastante, todo mundo, e acho que faz parte da gente trazer nossas mágoas, a gente sabe quanto a gente sofreu, se nós não tiver encaminhamento a saber onde é que nós vamos chegar, nós vamos chegar a lugar nenhum, isso que eu estou sentindo, eu acho que nós viemos pra Brasília e nós praticamente não tivemos nada, né? Não sei, inclusive eu vou dizer pra vocês, quando a gente tinha a marcha que foi a a minha despedida da Famosurs, a gente vinha aqui a gente aprovava dois ou três projetos. Eu não sei se os deputados estão bravo com nós, o que aconteceu? Não conseguimos aprovar nem aqueles que existia acordo, do governo como por exemplo, o PLP noventa e oito da saúde, Pompeu, vamos botar isso em pauta, isso vai aliviar os nossos prefeitos. O PLP cinco oito dos integrados, que no ano se não fosse o governador e o Arthur Lemos ajudar, a maioria dos municípios estaria mais no vermelho que já estão.\n\nMarcelo. Nós precisamos botar isso em pauta, esse projeto, é só votar então, acho que nesse ponto, e e aí eu eu vou fazer uma todos os deputados aqui sabem do carinho que eu tenho por cada de vocês, mas nós chegar e ter dez deputados, que dê os outros vinte e Trinta e trinta e Pois é, mas são trinta e né? Temos dez, aqui doze, alguns mandaram o recado, outros passaram, mas que disse, e esse não é o momento do nosso deputado pelo menos dar uma passadinha aqui, pra ver mais de quatrocentos prefeitos, aqui? Eu acho que isso é uma vergonha pra nós desculpa, vou ter que dizer com franqueza, porque todo mundo está vendo momento difícil, que nós estamos passando aí essa os nossos prefeitos, nós tivemos mil e setecentas casas, que foram, invadidas pela água, é grande, mas tem município que foi totalmente invadido, então ele já está com pena dos prefeitos, mesmo sendo a maior tragédia que nós sofremos até agora. Então se nós, gente, não tiver objetividade, o que que nós queremos?\n\nA recomposição de ICMS é fundamental. A gente sabe que precisamos, nós temos como através do congresso nacional encaminhar isso? Nós podemos, como nós encaminhamos isso? Nós não soubemos. Nós ontem estivemos no senado e ficamos três horas sentado pra esperar votar projeto que nem, não se sabe, não apareceu projeto?\n\nEntão gente, é difícil pra nós sair três dias, eu dirigi quinhentos quilômetros pra ir de Campo Bom até Florianópolis, porque não consegui outro voo, vir para cá, eu agora estou secretário de obras do município também, a minha cidade está lá, pessoal me perguntando, e a gente está aqui, então nós temos que vim aqui mas nós temos que sair daqui com alguma coisa, né, e eu digo mais, tá? Eu acho muito errado quando vem deputados e até prefeitos aqui criticar governo federal, não é hora de criticar ninguém, gente, tá? Nós tivemos, queira ou não queira, nós recebemos lá em bom já recebemos, planos de trabalho que nós mandamos, nós recebemos dinheiro. Temos que temos que reconhecer o que foi mandado bem feitinho, o governo do estado nos ajudou bastante com tudo o que ele tinha condições de fazer, nos ajudou. Nós temos hoje auxílio reconstrução, tudo bem, eu tenho dois mil seiscentos recebeiro, mais seiscentos recebeiros.\n\nNós temos, a questão do volta por cima, muitos já receberam. A gente sabe que a burocracia, ela impera infelizmente. Agora nós temos que dizer uma coisa e o Marcelo está aqui de prova. Nós tivemos já nos últimos dez anos, fizemos esse levantamento, nós tínhamos setenta bilhões de recursos pedido em planos, e nós recebemos setecentos milhões. Ou seja, nos últimos anos do das catástrofes, nós recebemos por cento.\n\nEntão agora nós dizer também que o governo está, eu não estou aqui para defender governo, mas agora eu acho que isso não nos ajuda nada. Pode dizer que o governo não está fazendo. Nós precisamos sim, é saber a porta que nós temos que ir. Eu já pedi, eu pessoalmente, em nome do prefeito Marcelo, pedi também e falei com o Ceciliano, pedi momento pra gente falar com com o presidente, se não com o ministro Padilha, nós temos que abrir essa porta, porque se tiver de lado, outro do outro, nós não vamos falar com ninguém, e quem está sofrendo é o nosso cidadão, lá no município. Então se nós ficarmos aí com mimimi dizendo, tal governo foi melhor, tal governo, isso não adianta para nós agora, adianta agora, entrar dinheiro para o município, é liberar os recursos das pessoas que estão sofrendo na ponta.\n\nDesculpe o meu desabafo aí, mas eu acho que é isso que a gente tem que fazer, obrigado. Justo",
      "summary": "O Prefeito de Campo Bom destacou as dificuldades dos municípios e a necessidade de aprovar projetos importantes, agradecendo o apoio do governo estadual, mas criticando a falta de presença de deputados. Ele enfatizou a importância da união para obter recursos e ajudar cidadãos afetados por tragédias, pedindo objetividade nas demandas e urgência na liberação de recursos.",
      "speaker": {
        "id": 0,
        "name": "LUCIANO ORSI",
        "position": "Prefeito de Campo Bom",
        "slug": "luciano-orsi"
      }
    },
    {
      "id": 4587861,
      "start_time": 1720009588,
      "duration": 19,
      "transcription": "\nPrefeitos, aliás de todos aqui. Passo a palavra ao deputado Pedro Westphalen, e já se preparo também deputado estadual Guilherme Pazim para falar em seguida, depois os prefeitos José Dutra de Bossoroca e de Mussul Mateus, deputado",
      "summary": "O deputado passa a palavra a outros deputados e prefeitos para que falem em seguida.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4587862,
      "start_time": 1720009607,
      "duration": 128,
      "transcription": "\nMuito bom dia a todos, deputado Marcel, deputado Pompeu de Matos. Quero cumprimentar o presidente Sóciências também, em seu nome, a maneira como a frente que eu faço parte, está conduzindo esse trabalho. Porque aqui quem tinha que falar era o prefeito. Eu como deputado vim aqui pra escutar, pra levar temas de casa. E as malimestações de cada foram muito importantes sim, não é repetitivo.\n\nÉ uma constatação de que uma unidade federativa sofreu uma catástrofe, Mazin. Mais de trezentos deslizamento da sua terra de quilômetro, não ficou debaixo d'água, mas destruiu a sua terra. Jacuizinho, mais de vinte pontes destruídas. Então é a hora e a vez meu caro Marcelo quero te parabenizar e assim a todos os prefeitos, dos prefeitos terem voz de vez. Tem que levantar a voz sim.\n\nAções foram feitas, foram feitas, tem que ser reconhecidas? Tem. Mas o Brasil já ajudou tantos os países por questões humanitárias. Se o Rio Grande do Sul hoje não é uma questão humanitária, eu como médico não sei o que que é humanitário. Pessoas morreram, perderam o caso e o emprego.\n\nO estado, que exportou o que é mais importante dum dum dum estado, que é ser humano para esse país, tornando o país mais importante na produção de alimentos no país inteiro, precisa mais do que nunca, a mão firme e forte e haverá detêlo pela união de todos vocês do governo federal como está tendo no governo estadual. É a hora e a vez de através de movimento uníssono, em pautas bem focadas e vejam o que que são duas ou três pautas que nós haveremos Marcel, na nossa comissão, levar adiante, e fazer com que haja sensibilização de que a pressa e a emergência é necessária a ser tomada por quem concentra os recursos que é o governo federal. Muito obrigado a todos, conto e completo o festival.",
      "summary": "O deputado ressaltou a gravidade da catástrofe que afetou a região, com deslizamentos e destruição de pontes. Ele enfatizou a importância de ouvir os prefeitos e a necessidade de apoio do governo federal para lidar com a situação humanitária, destacando a contribuição do estado na produção de alimentos. Apelou por ações rápidas e unificadas em prol da recuperação da área afetada.",
      "speaker": {
        "id": 204406,
        "name": "Pedro Westphalen",
        "position": "Deputado",
        "slug": "pedro-westphalen"
      }
    },
    {
      "id": 4587863,
      "start_time": 1720009735,
      "duration": 13,
      "transcription": "\nPedro que tem sido excelente parceiro também desde o início dos trabalhos da comissão e é muito importante a gente sempre repisar, sempre frisar outra vez que a gente está fazendo esse trabalho em conjunto de todos os deputados federais. Deputado Guilherme Pazim deputado estadual.",
      "summary": "O Deputado ressaltou a importância do trabalho em conjunto de todos os deputados federais, mencionando um parceiro específico desde o início dos trabalhos da comissão.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4587864,
      "start_time": 1720009748,
      "duration": 263,
      "transcription": "\nÉ a palavra. Muito obrigado, deputado Marcel que preside esta comissão, senhores deputados federais, quero cumprimentar também, secretário chefe da casa civil do governo do estado do Rio Grande do Sul, Arthur Lemos e, o presidente da FAMURS, Marcelo Arruda, quero cumprimentar os meus colegas prefeitos e viceprefeitos porque é o momento necessário e falarei de forma breve não usarei os três minutos porque aqui quem tem que falar são os colegas prefeitos. Mas nós somos mansos e mornos, as nossas mobilizações elas precisam ser pouco diferentes, e desculpa meu querido colega, Orce expresidente da FAMURS, a gente não está cobrando o Lula ou o atual governo de plantão, nós precisamos cobrar o governo federal porque nós vivemos em uma federação de mentira, onde lá está sessenta e tantos por cento dos recursos, nós não estamos cobrando alguém, nós estamos cobrando o ente, e precisa ser cobrado, porque o dinheiro não está chegando, não está chegando, pelo contrário, meu caro salmo colega, nós estamos sendo enredados em jogo de mentira e narrativa, porque quando o governo da união chega no Rio Grande do Sul e afirma que bilhões e bilhões estão sendo levados ao nosso estado, nós lideranças locais os senhores prefeitos, prefeitas, viceprefeitos e viceprefeitas, são cobrados pela dona Maria, o seu João, são cobrados pelos vereadores da oposição, onde é que está esse recurso e não está, porque é financiamento, é suspensão de dívida, é antecipação de receitas futuras, é o recurso do FGTS que é do povo e tantas e tantas outras situações, ah, pros municípios em calamidade foi uma cota do FPM, ah, foi recurso, da Defesa Civil e por aqui senhores deputados federais eu peço a atenção dos senhores, pra patrocinarem projeto de lei que vai fazer bem pros municípios.\n\nNa regulamentação, na instrução normativa dos recursos da defesa civil, estes hoje não podem ser utilizados a título de pagamento por indenização. Essa lei está fazendo com que os prefeitos fiquem olhando o desastre, esperem o recurso cair na conta pingar na conta pra depois agir, é uma insanidade, o prefeito está agindo na madrugada do problema, na hora, no minuto do problema, então tem que ser alterado esse projeto aí nesta casa, nesta casa, nós como prefeitos vimos milhões e milhões de reais serem devolvidos, passar pelo constrangimento de rodar na câmara de vereadores e devolução de recurso quando nós estamos precisando, porque essa lei é míope, feita por quem não conhece a base. Tempo Mas aqui, eu quero simplesmente, deputado Marcel, dizer que nós precisamos inclusive no governo do estado secretário Arthur, uma desvinculação das receitas. Nós estamos com avançado e faz tempo que o governo do estado não investe nos municípios, que bom que está investindo, mas tem momento que a gente não precisa utilizar pra determinado fim, não dá pra fazer obra neste momento com contrapartida alta, então quem sabe trabalhar uma desvinculação destas receitas, destes projetos pra utilizar na reconstrução dos municípios e por fim, quero convidar a todos e a esta comissão, eu quero o presidente Marcel Vanath, senhores prefeitos no dia quinze, às quatorze horas no plenarinho da Assembleia Legislativa, estaremos realizando uma audiência pública pra trabalhar o projeto de lei quatro cinco que cria a política estadual de desassoriamento no Rio Grande do Sul, e o torna como de interesse social ao nosso estado.\n\nNós não podemos nenhum determinado e tão importante assunto sermos regidos por instrução normativa e decreto de governo de plantão. Obrigado, Nós estamos só acertando aqui horário.",
      "summary": "O Deputado Estadual do Rio Grande do Sul destacou a necessidade de cobrar recursos federais que não estão chegando aos municípios e criticou a ineficiência da lei que regula a utilização dos recursos da Defesa Civil. Ele propôs a alteração dessa lei para permitir que prefeitos agem imediatamente após desastres, e sugeriu desvinculação de receitas para melhor aplicação nos municípios. Também convidou para uma audiência pública sobre a política estadual de desassoriação.",
      "speaker": {
        "id": 0,
        "name": "GUILHERME PASIN",
        "position": "Deputado Estadual do Rio Grande do Sul",
        "slug": "guilherme-pasin"
      }
    },
    {
      "id": 4587866,
      "start_time": 1720010011,
      "duration": 75,
      "transcription": "\nPra contar com a presença do governador e esperando também o retorno do presidente Arthur Lira, depois o deputado Sócio vai falar, mas aqui está já pela mesa combinado uma ideia de, confirmada a ideia de fazer uma coletiva de imprensa no salão verde com todos os prefeitos presentes hoje à tarde, só esperando o horário pra confirmar, pra gente fazer acho que é importante, até porque aqui a presença da imprensa não não foi notada até o presente momento, não sei se alguém tiver da ordem de imprensa pode também se manifestar, acho que passou alguém mas acho que lá no salão verde fica bastante visível e mesmo que não caiba aí sim que é bom a gente tem uma manifestação grande lá estamos só esperando aqui o está bom? Então vamos fazer isso acho que é importante Só falta o horário entre quatorze e trinta e dezesseis horas em alguma janela por aí mas a gente conta com a presença de todos nesse momento, a gente vai ser momento mais fundamental porque a gente vai passar o resumo do que a gente fez aqui, a gente tem tempo de preparar documento, apresentar com a presença do governador que está em Brasília também, acho que está aprovada a ideia por todos aqui presentes, certo?\n\nPassamos então a palavra agora ao prefeito de Bossoroca, prefeito José Dutra. Depois prefeito Mateus Trojan, perdão, antes deputado Lucas vai fazer uma manifestação curta aqui.",
      "summary": "O deputado anunciou uma coletiva de imprensa com os prefeitos no salão verde, aguardando a chegada do governador e do presidente. Ressaltou a importância da presença da imprensa e da manifestação dos prefeitos, além de mencionar a necessidade de preparar um documento sobre as atividades realizadas. A ideia foi aprovada por todos presentes. Em seguida, passou a palavra ao prefeito de Bossoroca e depois ao deputado Lucas para uma manifestação.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4587865,
      "start_time": 1720010086,
      "duration": 68,
      "transcription": "\nSó quero me justificar, presidente Marcel, primeiro parabenizar a ti e o deputado Pompeu, pela condução dessa nossa comissão que está tratando os desastres, porque eu passei a manhã inteira como presidente, eu sou presidente da comissão de relações exteriores e defesa, então presidindo, mas não poderia deixar de passar aqui e registrar aqui e somar as falas que foram feitas pelos nossos colegas deputados e também pelos prefeitos, com o objetivo de escutálos e que a gente possa saber o termômetro a quantas andam o atendimento aos municípios e que infelizmente eles não precisariam estar aqui mendigando em Brasília depois de uma catástrofe dessas né, esperando com que as coisas acontecessem, que eles têm que gritar pra ser visto, que é onde a vida das pessoas acontece e que é no município, nós deputados estamos todos aqui pra poder auxiliar vários prefeitos que estiveram no meu gabinete, estão, a gente está em contato direto pelas relações que nós temos, mas me colocar à disposição de todos os prefeitos, principalmente na comissão aí para que a gente consiga avançar o mais rápido possível e que o dinheiro chegue na conta de cada município para recuperação do nosso estado. Obrigado, Marcelo.\n\nObrigado, Ricardo Lucas.",
      "summary": "Deputado parabeniza a comissão por tratar dos desastres e destaca a importância de ouvir prefeitos. Critica a necessidade deles reivindicarem ajuda em Brasília após catástrofes e se coloca à disposição para auxiliar na recuperação dos municípios.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4587867,
      "start_time": 1720010154,
      "duration": 19,
      "transcription": "\nPela participação também aqui e absolutamente justificava inclusive a a ausência aqui porque na comissão de relações exteriores estamos tratando de vários temas também concernentes ao Rio Grande do Sul, inclusive a questão da importação do arroz passou por lá e felizmente hoje tivemos notícias positivas pro estado. Passo agora a palavra ao prefeito Bossoroca. Nossos.",
      "summary": "Deputado justifica ausência por participar da comissão de relações exteriores, onde discutem temas relevantes ao Rio Grande do Sul, incluindo a importação de arroz, com notícias positivas para o estado.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4587868,
      "start_time": 1720010173,
      "duration": 204,
      "transcription": "\nAo deputado Marcelo pela iniciativa a todos os integrantes dessa comissão importante, cumprimentar o deputado Cavalcante aqui que representa a mesa da Câmara, pela importância do do do tema deputado, a a nossa homenagem a sua presença. Queremos cumprimentar os demais membros da mesa, meus queridos colegas prefeitos, prefeitas, vereadores que estão aí. Não deveria estar aqui porque, graças a Deus, o meu município não foi muito afetado, na questão humana, só danos materiais, Mas me pediu o presidente Sidinei que falasse nome dos prefeitos missioneiros, levar a nossa solidariedade, principalmente a Mussum, e aos demais municípios afetados, nós somos solidários, nós somos humanos, nos dói no coração isso aí. Então eu venho lá da Bossoroca, já vim pra marcha, estou repetindo porque eu tenho obrigação do mandato que o povo me deu, eu ser solidário e ser responsável por toda aquela função inerente ao nosso dia a dia, não é presidente Marcelo. Tivemos evento em São Luiz Gonzaga Esse projeto saúde que destruiu parte do município.\n\nNossos caminhões foram lá ajudar, e estão lá ainda. Eu imagino vocês, além dos danos humanos, esses materiais pra nós lá são muito significativo, imagina município inteiro como Canoas, enfim, todos os municípios afetados. Eu queria que o governo tivesse a sensibilidade, meu companheiro da terra vermelha Pompeu de Matos, né, que se se sensibilizasse e agilizasse esses recursos, principalmente do ICMS essa recomposição, UFPM, né, e aquela liberação da dos fundos também que não vai afetar recurso do governo, porque a gente sabe que o governo não é saco sem fundo, nós temos que ter responsabilidade aqui, mas eles também, como nós todos que formamos o governo do Brasil, os parlamentares também têm essa responsabilidade de sensibilizálos. E buscar esses recursos para a emergência do município Luciano. Nós temos que cobrar sim, é muito pouca ação, nós somos estado da federação em crise, a federação tem que nos atender, né?\n\nEntão é urgente que faça esse atendimento, além das questões indiretas que está afetando o meu ICM lá no município que não teve problema, e que esse problema vai ser por quantos e quantos anos, a diminuição da atividade econômica. Por fim, nós temos urgência no atendimento dos nossos municípios. Que importante. O Rio Grande clama por isso. Abraço a todos, muito obrigado.",
      "summary": "O Prefeito de Voçoroca agradeceu iniciativas e homenageou a solidariedade com municípios afetados, ressaltando os danos materiais. Ele pediu ao governo agilidade na liberação de recursos, destacando a crise e a urgência nas demandas dos municípios. Concluiu enfatizando a necessidade de atendimento imediato.",
      "speaker": {
        "id": 0,
        "name": "JOSÉ DUTRA",
        "position": "Prefeito de Voçoroca",
        "slug": "jose-dutra"
      }
    },
    {
      "id": 4587869,
      "start_time": 1720010377,
      "duration": 25,
      "transcription": "\nPrefeito, prefeito de Mussum, Mateus Trojan, depois só temos prefeitos ainda inscritos, deputados já falaram todos que estiveram por aqui. Santa Clara do Sul, Paulo César, Taquari, André Brito, São Miguel dos Missões, José Roberto, São Lourenço do Sul, Rudinei, não me toque, Gilson. Esqueci o Taquari? Não Taquarita aqui, André Brito. Eu falei, né?\n\nFalei. Mussum, Mateus Trojan. Prefeito",
      "summary": "Deputado mencionou prefeitos e deputados presentes, citando várias cidades e seus representantes.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4587871,
      "start_time": 1720010402,
      "duration": 164,
      "transcription": "\nBom dia. Antes de mais nada eu quero dizer que eu entendo que ninguém, ninguém das nossas populações, da mídia, das esferas superiores de governo, entendem realmente o que nós prefeitos temos de fardo pra carregar nessas situações. E eu posso falar isso acredito né, com muita propriedade, mais do que ninguém com propriedade. Mas eu quero focar a minha fala Marcel, primeiro citar que o que o governador falou no na no manifesto dele inicialmente é a minha visão também. Nós não estamos aqui negando aquilo que já foi nos dado, aquilo que já nos foi auxiliado, e sim cobrando tudo aquilo que nos falta pra superar toda essa diversidade.\n\nE citando o exemplo de Mussum, somente, o Mussum tem orçamento previsto pra dois mil e vinte e quatro de trinta e oito milhões de reais. Somente nesse desastre de maio, nós temos estimado valor de prejuízo de duzentos e setenta e três milhões de reais. Tem como município de menos de cinco mil habitantes em reincidência de desastres se reerguer por conta própria? É óbvio que não. Então tudo que vem está sendo importante, mas nós precisamos ser atendidos em todo o contexto, em todo o cenário, em todos os setores.\n\nE quero também deixar aqui uma fala que eu acho que é muito importante e que às vezes ela fica, ela se torna esquecida, porque é uma fala de médio e longo prazo, que é a questão da prevenção. E eu vou falar sobre a Bacia Taquarintas, e por que que eu vou falar sobre a Bacia Taquarintes? Porque ela influencia em todo o estado. Aquelas chuvas que vem pra Mussum, elas vão parar lá em Triunfo, vão parar lá em Montenegro, depois essas águas elas vão para toda a região metropolitana, depois vão para a região sul, ou seja, todo o estado está interligado e muito dependente das consequências das chuvas na Bacia Taquarentas. E nós não temos a nível de estado, a nível de união, nenhum estudo mais aprofundado sobre possibilidades de intervenções, seja de obras estruturantes, estruturais ou não estruturais, seja de ações de monitoramento ou ações que possam ser de fato eficazes, como os chamados dites secos, como as chamadas dragagens.\n\nAs pessoas clamam por esse tipo de apresentação, por esse tipo de projeto, por esse tipo de solução, nem que seja pra amenizar, porque amenizar já ajuda muita gente e minimiza muito os danos que são bilionários em situações como essa. Então nós precisamos também ter esse alerta, porque não é o interesse de Mussum, não é interesse do Ovario do Taquaí, é o interesse do Estado inteiro, e que possamos ser ágeis também em acelerar essas ações e as possibilidades de ação. Obrigado.",
      "summary": "O Prefeito de Muçum destacou o peso que os prefeitos enfrentam em situações de desastre, ressaltando a importância de apoio em todas as áreas. Ele citou que o orçamento do município é insuficiente para os prejuízos significativos e reforçou a necessidade de ações de prevenção, especificamente na Bacia Taquarintas, que afeta todo o estado. O Prefeito pediu por intervenções efetivas e projetos que possam minimizar os danos causados pelas chuvas.",
      "speaker": {
        "id": 0,
        "name": "MATEUS TROJAN",
        "position": "Prefeito de Muçum",
        "slug": "mateus-trojan"
      }
    },
    {
      "id": 4587870,
      "start_time": 1720010566,
      "duration": 24,
      "transcription": "\nObrigado Mateus, passo agora a palavra a Santa Clara do Sul, Paulo César. Está aí? Não? Está. É o próximo Jaime.\n\nDepois é o próximo é Taquari, André Brito. Já fica a pena. Depois Zé Roberto, São Miguel das Missões, a gente está com prazo aí de quinze minutos pra entregar o plenário então, vamos lá prefeito.",
      "summary": "Deputado agradece e menciona a ordem dos próximos oradores, ressaltando a importância de respeitar o tempo de dez minutos.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4587872,
      "start_time": 1720010590,
      "duration": 152,
      "transcription": "\nPresidente da comissão, pra mim é motivo de muita felicidade poder ocupar esse espaço, não vai ser mais necessário do que minuto. Quero saudar o nosso presidente Marcelo, e a todos os demais prefeitos. De uma forma ou de outra, todos nós fomos atingidos, uns com maior intensidade ou com menor intensidade, mas todos nós tivemos perdas, e principalmente, perdas econômicas, que atingiram os quatrocentos e noventa e sete municípios. E eu imagino, e como sugestão, que nós devemos focar principalmente nessa questão de utilizar cotas de FPM pra equilibrar a perda de semestre que nós vamos ter. Isso já é consenso, todo mundo aqui sabe aonde aperta o sapato que está doendo.\n\nMas eu imagino como eu vi o deputado Alceu falar, que sim nós temos que nos dar as mãos e como disse o governador deixar a política de lado. Mas é importante sim, que esta comissão, juntamente com a mesa diretora do congresso, convoque ou converse não apenas com o ministro Paulo Pimenta, que deveria estar aqui sim, eu acho que se ele representa o governo nessa esfera deveria estar presente com cada de nós. Se nós estamos aqui, deveríamos estar junto. Mas não só isso, nós sabemos na prefeitura que quando as coisas não funcionam, nós sabemos onde elas trancam. Elas trancam na fazenda.\n\nE eu vi aqui, eu tinha me escrito antes, mas eu vi o presidente Marcel falar que o 0 nosso ministro da Fazenda, o Haddad, foi convidado. Eu acho que nós não devemos desistir de colocar ele na roda de conversa. Eu acho que essa comissão junto com o a mesa diretora do congresso, com o nosso governador, com o Paulo Pimenta e o Haddad, tem que sentar e conversar. Porque senão, nós vamos ficar conversando conversando e quando nos perguntarem quando na volta o que nós decidimos e o que nós resolvemos, nós teremos muito pouco a dizer. De minha parte era isso, agradecer a oportunidade, dizer que a iniciativa foi positiva, parabenizar os demais prefeitos que se deslocaram do Rio Grande até aqui, não com chapéu na mão, mas vim exigir e pedir aquilo que nos é devido àquilo que é direito, não nós, os prefeitos, mas as comunidades gaúchas que tanto estão precisando.\n\nObrigado pela oportunidade. Obrigado prefeito.",
      "summary": "O Prefeito de Santa Clara do Sul destacou a crise econômica e sugeriu o uso de cotas do FPM para compensar perdas. Ele convocou diálogo com ministros e parabenizou os prefeitos, ressaltando a importância de lutar por justiça para as comunidades gaúchas.",
      "speaker": {
        "id": 0,
        "name": "PAULO KOHLRAUSCH",
        "position": "Prefeito de Santa Clara do Sul",
        "slug": "paulo-kohlrausch"
      }
    },
    {
      "id": 4587874,
      "start_time": 1720010742,
      "duration": 11,
      "transcription": "\nPaulo César, agora prefeito Taquarim, André Brito. Boa tarde a todos, realmente.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4587873,
      "start_time": 1720010753,
      "duration": 198,
      "transcription": "\nNós vivemos, uma verdadeira tragédia. Nós estávamos lá.\n\nNós vivenciamos aquela história. E hoje nós precisamos de ajuda. Todos os prefeitos estão aqui porque precisam de ajuda. Mas nós precisamos de mais simplicidade na forma dessa ajuda. Porque nós ficamos perdidos deputado Pompeu.\n\nChega os recursos, ah é reconstrução, é restabelecimento, isso não é ajuda humanitária, o que que caracteriza ajuda humanitária? E aí nós ficamos com medo que depois vem o tribunal de contas. Eu pergunto pros prefeitos quando chega o recurso, vocês não têm que mobilizar cinco, dez assessores, pra entender aonde nós podemos gastar, enquanto nós assistimos a nossa população sofrendo. Nós sabemos, que nós precisamos recuperar as nossas estradas, nós sabemos que nós precisamos recuperar os nossos pontilhões, nós sabemos que nós precisamos recuperar casas de pessoas humildes, que às vezes falta sabe o quê? Só assoalho.\n\nIsso é ajuda humanitária ou não é ajuda humanitária? E nós ficamos reféns do regramento de burocratas que ficam em salas dos seus ares condicionados, direcionando a forma como nós podemos ajudar. Nós prefeitos temos fé pública ou não temos? Temos ou não temos fé pública? Nós não recebemos voto de credibilidade da comunidade, a comunidade nos colocou lá porque acredita na gente, E nós temos que dar as respostas para essas pessoas, mas nós não podemos mais ficar reféns da burocracia, da da nominação, de frases bem acabadas e bonitas, de regramentos, quando as nossas respostas têm que ser imediatas.\n\nO recurso, eu não me lembro quem falou aqui antes, eu acho que foi o Zanin. Nós não temos tempo pra esperar a nossa resposta imediata, quando nós tivemos que tirar as pessoas das ruas, quando nós temos que fornecer alimentos, como nós quando nós temos que voltar elas pras casas delas, isso custa muito caro. Mas isso é importante gente, as pessoas estão sofrendo. É muito triste nós vermos os nossos produtores rurais, com a sua plantação devastada pelas enchentes, e eles, e não é a primeira, não é a primeira, nós tivemos setembro, nós tivemos novembro, nós tivemos agora em maio, e nós tivemos vários repiques, né Jarbas? Uma cima da outra, pequenas logo depois disso, e essa gente perdendo tudo.\n\nEntão gente, nós precisamos sair daqui, pra chegar lá e responder. Responder para aqueles que ainda não receberam cinco mil e cem reais, que a grande maioria, qual é a previsão de o que eles vão receber? Porque eu recebo vinte mensagens por dia que eu não recebi ainda. Vinte mensagem no mínimo por dia gente. Então a hora é de união.\n\nEsse povo que está sofrendo lá, ele precisa de nós. Ele precisa é que a gente esqueça\n\nTempo exato.\n\nInclusive da politização. Gente, vamos nos unir, as prefeituras precisam, mas o povo também precisa, o setor produtivo também preciso, e nós precisamos sair daqui com uma resposta imediata e uma solução pra tudo isso. Muito",
      "summary": "O Prefeito de Taquari lamentou a tragédia no município, solicitando agilidade na liberação de recursos. Ressaltou a urgência na recuperação de infraestruturas e apoio à população afetada, criticando a burocracia. Defendeu a união entre prefeitos para encontrar soluções sem politização.",
      "speaker": {
        "id": 0,
        "name": "ANDRÉ BRITO",
        "position": "Prefeito de Taquari",
        "slug": "andre-brito"
      }
    },
    {
      "id": 4587875,
      "start_time": 1720010951,
      "duration": 19,
      "transcription": "\nO prefeito agora José Roberto São Miguel das Missões. Já foi. São Miguel Minha",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4587876,
      "start_time": 1720010970,
      "duration": 183,
      "transcription": "\nAo povo do Rio Grande do Sul, minha saudação à mesa, o nosso presidente da famoso, o nosso deputado Pompeu de Matos, da nossa vizinha cidade de Santo Augusto, Van Hater que esteve lá em São Miguel, São Miguel das Missões é o único patrimônio mundial do sul do país, São Paulo pra baixo, só São Miguel. Então, o mundo está de olho em nosso, o mundo está de olho aqui hoje, nessa transmissão ao vivo pela câmara, a nossa região lá está aguardando quais as soluções que viemos buscar aqui em Brasília. E falo pros Martero, pro Pompeu de Matos, pelo Afonso Rã e o Pedro Vencifalo que estavam aqui. Peço a vocês, que entrem em contato com as rádios da região, e expliquem o que nós viemos fazer aqui, porque o povo precisa de respostas. Eu vou chegar lá, e dizer assim, me reúne os secretários que eu tenho que reestudar os meus planos de trabalho.\n\nEu tenho que fazer, porque eu não posso mais esperar chegar esse dinheiro, porque já me faltou lá milhão e meio, dois milhões, e aqui tem muita gente esperando isso. Nós temos que reestruturar o nosso planejamento. E eu não posso esperar, eu não tenho que chegar lá e dizer vai vir, mas quando vai vir? É isso. Vicepresidente da câmara, coloque em votação isso o quanto mais rápido possível, resolve o mais rápido possível, porque nós lá já temos que tirar dinheiro da educação, temos que tirar dinheiro da saúde, contribuinte, é o nosso povo, Robertão do povo quem fala aqui, o povo vai me cobrar.\n\nE isso que eu digo pra vocês, coloquem em votação rapidamente, porque eu vou chegar lá, os meus colegas prefeito vão chegar lá, vão chamar os secretários e vamos reestruturar todas as nossas despesas do município. Agradeço o espaço, fiquei para o final, pra dar a meu abraço de solidariedade aos municípios que foram atingido pelas enchente, mas nós somos atingido pelo excesso de chuva, as nossas estrada, os agricultores e o que tivemos lá Sidnei Brandâmia, foi tornado de de uma árvore centenária, ficar só palito no chão, levar mais de mil metros longe. A minha cidade do Siné Browntani tivemos isso, Eu agradeço o espaço, abraço ao meu povo, meu muito obrigado.",
      "summary": "O Prefeito de São Miguel das Missões abordou a importância do município como patrimônio mundial e a necessidade urgente de soluções financeiras para reestruturar o planejamento do município. Ele pediu agilidade nas votações e ressaltou a cobrança do povo por respostas, mencionando o impacto das enchentes e problemas enfrentados na agricultura e infraestrutura local.",
      "speaker": {
        "id": 0,
        "name": "JOSÉ ROBERTO",
        "position": "Prefeito de São Miguel das Missões",
        "slug": "jose-roberto"
      }
    },
    {
      "id": 4587877,
      "start_time": 1720011153,
      "duration": 12,
      "transcription": "\nAgora a palavra ao prefeito de São Lourenço do Sul Rudinei Herter agradecendo também as palavras do José Roberto.",
      "summary": "O deputado agradeceu ao prefeito de São Lourenço do Sul, Rudinei Herter, pelas palavras de José Roberto.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4587878,
      "start_time": 1720011165,
      "duration": 179,
      "transcription": "\nBoa tarde a todos, uma saudação ao Marcelo Van Hatten, os demais componentes da mesa, também ao Marcelo Arruda, em nome dele cumprimento todos os colegas prefeitos aqui presentes. Bom, pouco diferente da da região da Serra São Lourenço, e, arambaré, Pelotas, Rio Grande e São José do Norte, nós tivemos a a suba da Lagoa dos Patos. E hoje ela ainda se encontra em metro e oitenta, ou seja ainda tem uma lâmina d'água sobre as ruas de dez a vinte centímetros em alguns lugares, e não mais dentro da casa das pessoas que quando atingiu dois e noventa e três que foi o máximo, atingiu quatro mil cento e cinquenta e oito residências, das quais, inscritas mil e seiscentas já receberam os cinco e cem. Mas eu quero dizer aqui aos colegas que se houve, no governo passado, a possibilidade de liberar recurso específico para a covid e olha, a covid era para o país todo, houve essa possibilidade, por que é tão difícil liberar recurso para o Rio Grande do Sul? Não poderia ser tão difícil assim, se a pandemia era mundial, e foi atendido 000 Brasil inteiro com recursos que nos auxiliou muito, como que agora demora tanto pra ajudar estado, o único estado que está em calamidade pública?\n\nEntão essa é a é o meu registro, outro pedido pra mesa, que eu já fiz ao Ministro Pimenta também, que aqueles municípios que têm RPPS e têm a compensação do INSS, que se faça a liberação das pendências que estão em análise. Nós por exemplo temos seis milhões pra receber dinheiro que já é nosso, e estão lá nos pagando trinta mil por mês, para o nosso RPPS, poderia liberar esse recurso. Pelotas por exemplo tem trinta e seis milhões pra receber o que auxiliaria também dinheiro que já nos pertence. Então esses encaminhamentos poderiam ser feitos pra que a gente pudesse então ter algum recurso a mais pra poder fechar a nossas contas no final do ano. No mais seria isso, a gente tem Mais dois mil e oitocentos quilômetros de estrada também estraçalhados, e tivemos trezentos milhões de prejuízos na agricultura também, e além da reconstrução da nossa orla da praia, que exige muitos recursos, em torno de trinta milhões só pra reconstruir, e os projetos estão sendo todos cadastrados por partes pra que a gente possa garantir algum recurso.\n\nO governo do estado tem nos ajudado bastante, mas nós do governo federal recebemos até o momento aquele sumário, os duzentos mil reais, e depois mais quarenta e cinco mil, e ficou por aí. No mais é o estado que está nos arrumando. Alguma coisa. Muito obrigado, cumprimos os três minuto. Abraço.\n\nObrigado",
      "summary": "Prefeito de São Lourenço do Sul destacou a situação da Lagoa dos Patos e a inundação que afetou muitas residências. Criticou a dificuldade de liberação de recursos federais para o estado em calamidade e solicitou agilidade na compensação do INSS para municípios. Mencionou os prejuízos na agricultura e a necessidade de reconstruir a orla da praia. Agradeceu o apoio do governo estadual e mencionou os limitados recursos federais recebidos.",
      "speaker": {
        "id": 0,
        "name": "RUDINEI HÄRTER",
        "position": "Prefeito de São Lourenço do Sul",
        "slug": "rudinei-harter"
      }
    },
    {
      "id": 4587880,
      "start_time": 1720011344,
      "duration": 26,
      "transcription": "\nPerfeito, faltou dois segundos. Passo agora a palavra para o prefeito de não me toque, Gilson dos Santos. Depois nós temos o último escrito Paulo Keeper de Cerro Largo, tive que encerrar as inscrições, teve mais pedidos mas se nós não vamos poder por causa do adiantado do horário a gente pede desculpas. E depois deputado Sócio Cavalcante, presidente da casa aqui em exercício nessa audiência vai fazer uma manifestação. Passo a palavra ao prefeito Gilson, não me",
      "summary": "O Deputado passou a palavra ao prefeito de Não-Me-Toque e informou sobre o encerramento das inscrições para a audiência.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4587881,
      "start_time": 1720011370,
      "duration": 194,
      "transcription": "\nBom dia, em seu nome deputado quero saudar a todos os deputados e autoridades que compõe e que já estiveram aqui nesta mesa. Dizer que me orgulha muito ver a bancada gaúcha ou boa parte da bancada gaúcha unida neste momento de tantas dificuldades que nós enfrentamos, que o nosso estado enfrenta. E esse orgulho tenho certeza que é de todos que estão aqui independente do partido político nós estamos aqui pelo nosso estado, e essa união ela é muito importante. Mas e até mesmo decepcionado. E creio que vocês também, os nossos colegas prefeitos.\n\nA gente teve que fazer uma ginástica logística pra estar aqui hoje em Brasília. E o que mais escutamos é que nós precisamos sensibilizar o presidente da república, ministros, senadores e deputados pra liberar recurso pros nossos municípios, pra liberar recurso pro nosso povo que produziu o recurso que entregou pra Brasília, e que realmente não está lá na ponta pra gerir esse recurso. É isso que me deixa constrangido. Saber que nós temos que sair de lá, dos nossos municípios aonde as coisas estão acontecendo pra estar aqui mendigando recursos pra ajudar essas pessoas. E digo mais, só vai mudar a pauta, porque amanhã depois nós vamos estar aqui de novo, ou por seca, ou por qualquer outra situação.\n\nO assunto e essa comissão e digo aqui, me dirijo também ao vicepresidente da Câmara dos Deputados, o assunto que Brasília precisa discutir, o assunto que os deputados precisam discutir se realmente gostam das pessoas que os elegeram, é o pacto federativo. Não tem como município, prefeito, gente, que todos vocês têm isso, uma pessoa pedindo e batendo na nossa porta, implorando pra que a gente consiga uma transferência pruma UTI, pai e uma mãe desesperado porque precisam transferir seu filho pruma UTI neonatal. Uma pessoa que morre na fila da oncologia, essa é a catástrofe que acontece silenciosamente e todos os dias no nosso país. E eu não tenho, Arthur Lemos, o telefone da secretária de saúde, muito menos do ministro da saúde. Então, eu não tenho pra quem ligar, eu não tenho como prefeito e líder, o que fazer a não ser chorar junto com essas famílias.\n\nE se essa comissão foi criada antes de tudo isso que aconteceu, ela tem propósito. E eu deixo registrado que aqui, que esse propósito seja, discutem o pacto federativo e enxergue quem está no dia a dia e na linha de frente cuidando das pessoas. Muito obrigado.",
      "summary": "O Prefeito de Não Me Toque ressaltou a importância da união da bancada gaúcha, expressou decepção com a falta de recursos e a necessidade de sensibilizar o governo federal. Enfatizou a urgência do pacto federativo e as dificuldades enfrentadas na saúde, além da falta de comunicação com autoridades federais. Concluiu desejando que a comissão trate desses assuntos para melhorar a situação municipal.",
      "speaker": {
        "id": 0,
        "name": "GILSON DOS SANTOS",
        "position": "Prefeito de Não Me Toque",
        "slug": "gilson-dos-santos"
      }
    },
    {
      "id": 4587879,
      "start_time": 1720011564,
      "duration": 13,
      "transcription": "\nObrigado último prefeito inscrito, prefeito Paulo Keeper, Cerro Largo.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4587882,
      "start_time": 1720011577,
      "duration": 227,
      "transcription": "\nMinha saudação ao Marcel que está, deputado Marcel que está dirigindo os trabalhos aqui juntamente com o Pompeu. Minha saudação ao presidente da Famosza, aqui eu quero saudar ele, saudar todos os colegas prefeitos, demais lideranças que vieram lá do estado do Rio Grande do Sul. Ao presidente aqui o Cavalcante que está representando ao senado. Eu quero ser sucinto e rápido, eu não quero aqui todas as pautas que foram levantados aqui, elas já foram pautadas e eu não vou repetilos. Eu queria fazer uma provocação que não é minha, de vários colegas prefeito, de que nós tínhamos que aproveitar este momento, este momento, já que, na verdade, nós não temos representante praticamente aqui do governo federal, os que estavam aqui, né, já se retiraram os ministros.\n\nMas uma sugestão aqui de vários prefeitos que estavam aqui pra que nós aproveitamos esta viagem, porque nós éramos notícias. Na TV Globo, era transmitido tudo a nossa tragédia. Para o mundo inteiro diretamente do estado do Rio Grande do Sul, tá. E a minha sugestão. Ela é simples a pedido do prefeito, para que de forma ordeira, nós prefeitos que nós estamos aqui compartilhando este problema com todos os partidos políticos, porque tragédia não tem partido político, nós precisamos ter soluções.\n\nE que essa pauta que está sendo pautada aqui, querido deputado Marcelo, seja colocado e nós, hoje à tarde, vamos ao Palácio do Planalto de forma ordeira, ou de uma forma de comissão. Se não der pra nós fazermos isso hoje, aproveitar esses essas lideranças que estão mais de quatrocentos prefeito ou representantes do nosso município, de forma ordeira. Entregar hoje, lá no palácio, se nós não conseguir uma agenda de improviso com o presidente da república, que nós entregamos lá no palácio essas nossas reivindicações para que nós tenhamos a mídia nacional pra que realmente o que que nós estamos pedindo? Dinheiro, dinheiro na veia, que são três as pautas principais que nós estamos pautando hoje, ou seja, o ICMS, o ISS e também o FPM. Então seria três e que nós aproveitamos esse momento para que nós fizemos a mídia nacional e dizer da amargura que nós prefeito do Rio Grande, e o povo do Rio Grande está sofrendo.\n\nSe não é, pedi muito demais, presidente Marcel, que colocasse em votação pra que os presentes que estão aqui se há uma possibilidade de também convocando ou convidando alguém do Senado, e alguém da Câmara dos Deputados, Presidente Cavalcante que está aqui e junto com nós e aproveitando Arthur Lemos, a presença do nosso governador do estado do Rio Grande do Sul e que se faça presente nesse ato a hora a ser definido aqui pela mesa diretora. Muito obrigado. Obrigado prefeito. Eu quero.",
      "summary": "O Prefeito de Cerro Largo saudou os presentes e propôs que os prefeitos aproveitem a situação para reivindicar soluções em conjunto, destacando a necessidade de apresentar pautas relacionadas ao ICMS, ISS e FPM ao governo federal. Ele sugeriu uma mobilização para entregar essas reivindicações no Palácio do Planalto e enfatizou a importância de ter visibilidade na mídia nacional sobre as dificuldades enfrentadas pelos prefeitos do Rio Grande do Sul.",
      "speaker": {
        "id": 0,
        "name": "PAULO CÉSAR KIPPER DE ALMEIDA",
        "position": "Prefeito de Cerro Largo",
        "slug": "paulo-cesar-kipper-de-almeida"
      }
    },
    {
      "id": 4587883,
      "start_time": 1720011804,
      "duration": 109,
      "transcription": "\nAntes passar a palavra deputado Sóchenes, elogiar a a sugestão, eu muito antes pelo contrário, não quero desincentivar, eu vou junto. Mas a minha a minha sugestão é a seguinte, nós temos horários já para a coletiva de imprensa, catorze e trinta, catorze e trinta, e pra ser justamente dessa forma ordeira e respeitosa nós pedimos inclusive já aqui, por meio da FAMURS que solicitou à presidência da república agenda até agora não tivemos, eu acho que seria importante realmente fazermos então essa caminhada até o Palácio do Planalto, se todos concordarem aqui, depois da coletiva de imprensa a gente pode anunciar na coletiva que a gente vai pra lá, e se não for presidente da república que algum dos ministros que despacho no Planalto possam receber os prefeitos mas eu tenho certeza que esse é é pleito que vai, considera aprovada a sugestão, então catorze e trinta teremos uma coletiva de imprensa no salão verde, todos não só convidados convocados, vai dar tempo né de sair tomar água, alguma coisa, talvez almoçar, depois a coletiva duas e meia e de lá nós caminhamos ao Palácio do Planalto, está resolvido isso mesmo presidente? Resolvido? Então tá. Deputado Sócio Cavalcante, antes só pode ir Jair a a tribuna, eu quero agradecer olha só, ele chegou aqui, ele está se recuperando de uma gripe inclusive por isso não conseguiu vir Macedo, ficou conosco no momento que chegou até o final, ouviu os prefeitos, ouviu os deputados, ouvir o senador, e vai se manifestar após ouvir todos como homem público que é, e que tem nos auxiliado muito auxiliado no Rio Grande do Sul, de uma forma assim espetacular.\n\nEntão eu quero fazer esse reconhecimento público antes de começar a falar, só a hóstiaes, porque realmente merece todo o nosso aplauso, muito obrigado por estar conosco aqui. Ilustre presidente desta comissão",
      "summary": "O Deputado elogiou a sugestão de realizar uma caminhada até o Palácio do Planalto após a coletiva de imprensa, agendada para as 14h30. Destacou a importância de um contato com a presidência ou ministros para atender os prefeitos. Reconheceu a presença e a recuperação de outro deputado, agradecendo sua dedicação e apoio ao Rio Grande do Sul.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4587885,
      "start_time": 1720011913,
      "duration": 461,
      "transcription": "\nIlustre colega de mesa diretora deputado Pompeu de Matos, é bom estarmos aqui com a presença do ilustre Marcelo Arruda, que representa aí a associação dos prefeitos, bem como Arthur Lemos, secretário da casa civil do governo do estado do Rio do Rio Grande do Sul. Senhoras prefeitas e senhores prefeitos, peço já apresentado pelo meu colega Marcel, as desculpas por não ter chegado desde cedo pra ouvilos atentamente a todos os pronunciamentos, mas minha assessoria esteve atenta. Estou aqui a pedido do presidente Arthur Lira, que numa outra missão me coube estar aqui representando a mesa diretora, pra dizer que catástrofe não tem partido político. Catástrofe, Nós deixamos todas as diferenças políticas ideológicas de lado pra buscarmos soluções práticas, urgentes e emergentes. E eu quero iniciar parabenizando cada uma das senhoras prefeitas e dos prefeitos aqui, que sei da dificuldade que vossas excelências estão tendo inclusive, muitos senhores devem ter se transportado em veículos quilômetros pra conseguir chegar a a aeroporto, não sei nem que aeroporto está funcionando pra lá pra baixo, mas eu imagino eu me coloco no lugar de cada dos senhores e das senhoras aqui presentes, e quero me solidarizar mais uma vez por este esforço, porque a lógica do momento em que vocês estão vivendo, nenhum dos senhores e das senhoras deveriam estar aqui, deveriam estar lá na ponta, fazendo o que os senhores foram eleito pra fazer.\n\nSó estão aqui, e aí quero começar, é é muito fácil colocar a crítica nos outros, não é? E nós não estamos no momento de muitas críticas, estamos buscando soluções, de assumir aqui, como representante da mesa, a nossa lentidão em alguns projetos que foram apresentado por suas excelências aqui. E quero já fazer uma sugestão a todos senhores, o presidente Arthur me garantiu que receberá o governador e uma delegação agora na parte da tarde, e eu estarei junto em todas as ações de vocês ao longo do dia, seja na coletiva, seja com o presidente Arthur Lira. E aqui muito honestamente, desde, as bandeiras partidárias nessa hora ficam de lado, mas eu quero fazer registro. Eu sou do partido de oposição ao atual governo federal, desde que foi eleito nunca pisei no palácio, mas pelo Rio Grande do Sul se for necessário vocês forem recebido, eu pela primeira vez neste mandato estarei lá junto pra ser recebido junto com vossas excelência.\n\nPorque eu entendo que catástrofe não tem partido, não é isso que se trata e nós precisamos resolver. Quero aqui lamentar as ausências comunicadas pelo presidente Marsal Manhattan, dos ministros do atual governo. Isso, lamentavelmente, é desrespeito a esta comissão externa parlamentar, que tem desde o primeiro momento, apesar das limitações que vou colocar, sendo muito atento a tudo que é do Rio Grande do Sul, quero aqui já dizer e sugerir, que temos aqui três PLPs importantes pelo que ouvi, é o PLP noventa e oito, pra liberar o uso da saúde, que eu entendi, é PLP deputado Gilson Daniel, PLP cinco oito, deputado Alceu Moreira, da recomposição das receitas, e o PLP setenta e oito do ICMS. E eu vi aqui agora atentamente o prefeito, que eu esqueci o nome da cidade, acrescentando ISS e FPM, que são soluções que a gente precisa procurar, que é PLP do deputado Pompeu de Matos. Quero relembrar, que no governo federal anterior, teve MP do emprego e renda, o executivo enviou.\n\nE deixo como sugestão o executivo também fazer MP agora pra resolver esse problema, porque o que adianta vocês retomarem minimamente as condições de vida daqui pra frente, mas as pessoas não terem emprego, renda, possibilidades do município voltar a arrecadar pra voltar a sua vida normal. Então acho que também essa seria uma grande solução. Quero, de verdade, além de me solidarizar, não ficar só nas palavras, dizer que estou à disposição da comissão externa, deputado Marcelo Manhattan, durante todo o dia, hoje, amanhã, o que vocês necessitarem, o presidente Arthur Lira estará recebendo essa comissão agora à tarde, eu estarei às quatorze e trinta na na coletiva de imprensa, não pra falar, mas pra acompanhar porque quem tem que falar aqui é quem está sofrendo na ponta e são vocês prefeitos. É lamentável, é lamentável, no ano em que nós temos tecnologia, internet, tanto avanço, vossas excelentes querem que sair dos municípios sofridos depois do desastre natural pra estarem aqui, pedindo o que lhe é de o que é de direito. Quero aqui lamentar as nossas e aí lamentar e pedir desculpas, por não termos tido a celeridade como câmara de deputados e senado em algumas ações, outras tantas tivemos sim, e aprovamos várias coisas, e dizer que isso será prioridade, tenho convicção que o presidente Arthur Lira vai assumir esse compromisso e vocês levarão boas notícias do Parlamento brasileiro, que está aqui pra isso, e espero, de verdade, que o governo executivo, que é quem detém nessa lógica, meio aí que irresponsável nossa de concentração de recursos públicos de impostos no governo federal, essa é uma lógica de pacto federativo que já deveria ter sido revista há muito tempo nesta nação, entra governo, entra governo e sai governo e este parque federativo tão falado por todos nós da política nunca é revisto, vocês são os principais e os primários arrecadadores de impostos e são os últimos a recebêlos de volta pra que haja investimento na ponta.\n\nEspero que de verdade o governo federal pare de politicagem porque o que está acontecendo aqui e me perdoem a expressão politicagem barata que não cabe ao povo do Rio Grande do Sul nesse momento, ao povo do Rio Grande do Sul cabe de todos nós da política, solidariedade, envio de recursos urgente pra que vocês possam reconstruir a vida de muitos, e não jamais poderia terminar me esquecendo, eu que vivi no meu estado do Rio de Janeiro dos anos dois mil, dois mil e dez, dois mil e onze, uma catástrofe natural onde se vitimaram mais de duas mil vítimas, me solidarizar com todas as vítimas que essas nós não vamos reparar em momento algum depois dessa tragédia, mas o que nós podemos fazer, pode ter certeza que nós não ficaremos de braços cruzados, e contem com a Câmara dos Deputados, e tenho certeza que a partir daqui os outros órgãos tanto Senado como Executivo receberão, e quando for a hora de ir no outro lado do palácio me avisem, eu estarei às ordens, tá bom deputado Marcel Manhatta? Muito obrigado, Deus abençoe a todos vocês e guarde neste momento tão doloroso daquele estado. Muito obrigado. Nós que agradecemos",
      "summary": "O Deputado destacou a solidariedade em catástrofes, parabenizou prefeitos, pediu soluções rápidas para a economia, lamentou a lentidão de projetos e a ausência de ministros, e enfatizou a necessidade de revisar o pacto federativo para agilizar recursos. Ofereceu apoio às ações e expressou solidariedade às vítimas.",
      "speaker": {
        "id": 178947,
        "name": "Sóstenes Cavalcante",
        "position": "Deputado",
        "slug": "sostenes-cavalcante"
      }
    },
    {
      "id": 4587884,
      "start_time": 1720012374,
      "duration": 34,
      "transcription": "\nE já contamos sua presença então agora logo mais quatorze e trinta presidente Sóctenes Cavalcanti na nossa coletiva de imprensa. Passo a palavra pra encerramento pra falar sobre as os principais encaminhamentos ao nosso relator deputado Pompeu de Matos e depois nos prepararemos para a coletiva de imprensa às quatorze e trinta. Eu quero ser bem rápido. O local da coletiva é no salão verde que é aqui e por favor pra quem já saiu e não está sabendo avisem os prefeitos todos porque quanto mais melhor. E dá cinco minuto e eu vou fazer",
      "summary": "Deputado anuncia coletiva de imprensa às 14h30 e pede para avisar os prefeitos sobre o local.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4587887,
      "start_time": 1720012408,
      "duration": 558,
      "transcription": "\nRabidamente aqui a a, como que é uma espécie assim de resumo do que foi a nossa reunião, por conta das falas do presidente Paulo Zilcowski, do nosso presidente Marcelo Arruda, do governador Eduardo Leite, do Marcelo Maranata, Gustavo Zanata, do Luiz Fernando, Luiz Henrique aliás, do Valmir Rodrigues, do Luiz Henrique é o nosso prefeito de agudo, o Valmir Rodrigo prefeito de Sapucaia do Sul, enfim, do Júlio Campani, nosso prefeito de São Sebastião, do nosso João Marcos Bassani, da prefeita Sandra Bax, que se emocionou aqui, o Edmílson, nosso prefeito vizinho ali de Bom Retiro, Luciano Orci, nosso ser presidente da Famos, o João, o José Dutra, da nossa Bolsoroca, o Mateus Trojan, nosso prefeito muito atingido lá de Mussum, o José Roberto, me permita sintetizarem cinco seis pontos aqui naquilo que trouxe o que eu vou citar os dois ponto cinco bi anuais de dívida da previdência nós precisamos ajustar isso. E essa é uma ação que nós podemos desencadear, temos como fazer, inclusive falei com o ministro daqui da mesa, já tivemos uma conversa por telefone, vamos ter uma conversa pessoal com o ministro Carlos Upa, com o ministro da da previdência social, falei com o prefeito de Santo Ângelo inclusive, está aqui nosso prefeito e é pauta também de muitos municípios, então esse assunto nós vamos levar adiante.\n\nNosso querido Marcelo Arruda, sobre a questão de mobilizar FPM extra, eu tenho defendido que o FPM, os municípios, noventa e cinco municípios receberam, que os outros municípios pelo menos receba no mínimo meio FPM, os que estão em estado de emergência, calamidade e emergência, no mínimo, o ideal seria que todos os outros quatrocentos e quatrocentos e dois, recebessem pelo menos meio FPM, isso o governo tem como fazer. Ah recurso pra equalizar então o ICMS, que o governo federal nos receba, isso que nós estamos nos mobilizando aqui e também essa audiência com o presidente da casa, nosso presidente Geraldo Lira, que em parte com a presença aqui eu quero agradecer o deputado Sózter, que é meu honrado vicepresidente, eu sou da mesa diretora, com ele temos compartilhado dia a dia a presidência da sessão e ele é uma representação forte do parlamento, aliás, na defesa do PLP noventa e oito, que melhora essa questão dos terceirizados, inclusive da questão da saúde, isso é fundamental para os prefeito, nós vamos colocar isso em votação. Eu eu tenho aqui compromisso deputado sócio, é meu também, é nosso, nós vamos brigar na mesa o PLP cinquenta e oito, que é do Alceu Moreira, e o sete oito vinte e quatro, que é da minha autoria sobre a questão do ICMS.\n\nE ainda pra ir finalizando, do que disse o governador sintetizando, nós estamos perdendo pra burocracia. Eu disse hoje inclusive numa entrevista, a gente aperta aqui em Brasília o interruptor não acende a luz lá no Rio Grande, tem curtocircuito, tem fio desencapado, tem fio cortado, está desligado esta ligação, nós vamos retomar esta ligação, isso é extremamente importante. Repor as perdas na arrecadação, porque é é importante adiantar recebíveis? É. É importante suspender dívidas que tu tens que pagar é, nós não podemos desconhecer, mas se não entrar dinheiro novo, verba nova, nós não vamos recompor, não retoma, o Rio Grande não retoma, nós não temos como retomar.\n\nE aqui eu dou exemplo, há quatro, cinco, oito anos atrás, o governo federal perdoou uma dívida dos países africanos, são oito, dez países africanos, aproxima bilhão de dólar dinheiro brasileiro que foi pra lá e que nunca mais voltou e que o governo brasileiro perdoou essa dívida. Ora, se ajudar os africanos e é justo que seja, não quero desconhecer nem desmerecer, muito pelo contrário, quero dizer que está correto, mas se ajudar os nossos irmãos africanos do outro lado do continente, do outro lado do Oceano Atlântico, por que não ajudar o Rio Grande? Que tem uma calamidade tão grave quanto os africanos tiveram, ou pior ainda, e é irmão, filho do Brasil, como é que o Rio Grande não vai poder receber o mesmo tratamento, ou no mínimo tratamento igual que deram os africanos, dando pra o Rio Grande do Sul o recurso que o povo gaúcho precisa. Pra mim encerrar, ainda nas assertivas, a regulamentação do uso dos recursos precisa ser flexibilizado e esse é o desafio, de novo, entra aí a burocracia, e assim como nós estamos brigando pelos prefeitos, não tem como nós deixar de levar em conta a questão da iniciativa privada. Se nós não retomarmos as nossas empresa, se nós não garantirmos uns empregos, as prefeituras vão trabalhar, trabalhar, trabalhar e não vai ter o retorno, porque não volta o ICMS, não volta o ISS, enfim, não volta o próprio FPM, tudo tudo tudo diminui.\n\nEntão nós precisamos estimular, e nesse contexto deputado Bonhatt, eu tenho feito uma frase, que vossa excelência repetiu antes, que essa medida em favor das empresas, no caso agora gaúchas, já foram feitas para empresas de outros estados, em vários estados, em outro momento, inclusive para o Brasil inteiro, na pandemia. Ou seja, já existe uma medida provisória, que permite que as empresas possam ter acesso a créditos em condições pra se manter, não demitir, ao contrário, retomar a sua atividade, e se for possível manter os empregos e aumentar os empregos. Essa medida provisória já existe, é mudar a data e o autor, é control c control v, copia e cola como dizem a gurizada da internet, então é copiar e colar, e isso o Brasil tem condições de fazer, pode fazer, deve fazer, precisa fazer, e nós não podemos deixar de pedir, porque isso é fundamental. Concluo então, concluo então, dizendo uma frase aqui do prefeito que aliás é a frase da maioria dos prefeitos aqui. A população cobra é do prefeito.\n\nÀs vezes até a população pensa que chegou o dinheiro que o prefeito não tem. Chegou do governo do estado, chegou do governo federal, chegou de avião, chegou de helicóptero, chegou, chegou o dinheiro. O dinheiro chegou foi tantos milhões disponível na prefeitura. Então, nós temos que dar transparência, clareza, porque ao final ali ao ao cabo, os prefeitos vão pagar uma conta cuja dívida não é sua, inclusive uma conta política, muito alta, que é desnecessário, porque nessa hora, o debate não é político, muito menos eleitoral, não é debate da direita e não é debate da esquerda, nós temos que não nós não temos que olhar pra e nem pro outro lado, nós temos que olhar pra frente. É pra frente que se anda, é pra lá que se vai, é pra onde nós temos que ir.\n\nEntão, estamos juntos nessa tarefa, vamos depois a a nossa coletiva, vamos ao palácio respeitosamente com equilíbrio, com responsabilidade, com seriedade, com preocupação, né, com a cara fechada não dê brabo, mas dê angustiado, dê indignado pelo nosso povo lá no Rio Grande, pra que a gente possa celebrar. E o que mostra que feijão e política, política e feijão, se não botar na pressão, não vai. Então, a gente tem que colocar pressão respeitosamente, tem que colocar pressão. E o exemplo do exemplo, do melhor exemplo, foi a questão do arroz. Se não houvesse a pressão, e eu fui na tribuna várias vezes, o Marcelo Vorato foi várias vezes na tribuna, se não houvesse a pressão contra a compra do arroz, de e de outro lado, chamando a consciência a responsabilidade de que era ato exagerado, impensado, ato não bem elaborado e que deu tudo errado, e tanto deu tudo errado que foi foi excluído, ou seja, foi suspenso, acabou, graças a Deus acabou, bebemos porque o Rio Grande, o Brasil não precisava desse arroz nessas condições.\n\nSe tiver que importar arroz e o Brasil importa arroz todo ano, poucos sabe, todo ano o Brasil importa dois milhões, três milhões de tonelada, mas quem importa é o setor. O setor, a indústria, o comércio, são os que importam, são os importadores, nunca foi o governo. Então, se tiver que importar, o 0 importador vai lá e importa. Tem mercado pra isso. Não vamos desregrar, nem desregulamentar o mercado.\n\nSe falta hoje o importador sabe como fazer. Muito obrigado, nós estamos junto, esse é o desafio e esse é o relatório. Muito obrigado.",
      "summary": "O Deputado falou sobre a necessidade de ajustar a dívida da previdência, mobilizar o FPM para municípios em emergência, criticar a burocracia, garantir igualdade de tratamento ao Rio Grande do Sul, promover transparência na gestão pública e enfatizar o diálogo e a ação conjunta.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado",
        "slug": "pompeo-de-mattos"
      }
    },
    {
      "id": 4587886,
      "start_time": 1720012966,
      "duration": 114,
      "transcription": "\nPompeu de Matos pra encerrar aqui eu gostaria de agradecer a participação de todos os prefeitos, reforçar aqui o sucesso que foi essa reunião, pelo menos sob o ponto de vista da participação de todos que falaram, também do nosso presidente em exercício nesse momento da câmara dos deputados, representando do deputado Arthur Lira, deputado Sócios Cavalcante, a presença do governador do estado. Lamentamos a ausência do governo federal que foi convidado mas tenho certeza que a nossa participação agora em coletiva de imprensa vai gerar a necessária repercussão inclusive com a participação de toda a mídia nacional que durante tanto tempo fez a cobertura do Rio Grande do Sul e vai ter a possibilidade agora de ouvir diretamente dos prefeitos o que nós estamos precisando nesse momento. Quero agradecer também à nossa assessoria em nome do nosso assessor Jailton Almeida que está de aniversário hoje inclusive, está aqui conosco então parabéns pra ele, está de aniversário hoje, está aqui também junto, depois a gente vai cantar o parabéns, merecia no gabinete. E obrigado a próximo, ao pessoal da próxima audiência que eu sei já está aqui para preparar o auditório e esperou pacientemente até que nós pudéssemos entregar esse espaço para a realização do próximo evento da deputada Rosângela Reis.\n\nMuito obrigado a todos, abraço e nos vemos às quatorze e trinta na audiência na no salão verde. Lembrando a todos os prefeitos que não estão aqui neste momento com terno e gravata, lá no salão verde quando tem sessão em andamento e será o caso à tarde é necessário colocar gravata e terno para ter acesso a salão verde. Então é importante quem não tiver, pegue emprestado, nós temos no gabinete, a gente dá jeito, mas a gente precisa cumprir com esse regulamento. Eu encerro então nesse momento esta audiência pública agradecendo a presença de todos e nada mais a ver na tratar declaro encerrada a presente reunião. Muito obrigado a todos.\n\nVamos.",
      "summary": "O Deputado agradeceu a participação dos prefeitos e enfatizou o sucesso da reunião, lamentando a ausência do governo federal. Destacou a importância da coletiva de imprensa para ouvir as necessidades dos prefeitos. Agradeceu à assessoria e anunciou a próxima audiência, lembrando a obrigatoriedade de vestir terno e gravata no salão verde. Encerrou a reunião agradecendo a presença de todos.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    }
  ],
  "updated_at": -62135596800
}