{
  "id": 73713,
  "start_time": 1720028867,
  "end_time": 1720036314,
  "title": "CÂMARA DOS DEPUTADOS - OUTROS EVENTOS",
  "description": "03/07/2024 - Frente Parlamentar de Habitação e Desenvolvimento Urbano",
  "speeches": [
    {
      "id": 4593067,
      "start_time": 1720028867,
      "duration": 206,
      "transcription": "\nBoa tarde a todos, muito obrigada pela presença de vocês, peço desculpas pela demora, infelizmente faz pouco de parte da dinâmica aqui no Congresso ainda mais em período tão querendo ou não agitado quanto como a gente tem uma pauta de reforma tributária sendo negociada a todo o tempo pra que a gente consiga provavelmente amanhã conhecer o texto da lei complementar. Gostaria de me apresentar, eu sou a Bia, eu sou a diretora executiva do Instituto Viva Cidades e a secretária executiva das frentes. Aqui, e falando pouco do trabalho do instituto, a gente faz essa conexão entre sociedade, setor produtivo e o dia a dia do congresso. A Frente Parlamentar hoje ela tem mais de duzentos parlamentares, felizmente mais de sessenta por mais de sessenta parlamentares na mesa, é uma das poucas frentes que a gente conta com engajamento superior a dez por cento do congresso de fato envolvidos no nosso dia a dia. E dentro da reforma tributária a gente tem, como eu vinha também já conversando, buscado se alinhar muito àquilo que a gente sabe que o setor está defendendo, o trabalho que é feito ele é principalmente técnico.\n\nE o nosso papel aqui junto aos parlamentares é conseguir ter a leitura do que é viável política e tecnicamente pra que a gente consiga alcançar texto cada vez melhor, e e tirar os riscos que hoje a gente vê muito claramente e muito eminentes dentro daquela do que veio da proposta original do governo. Os parlamentares eles estão vindo, o deputado Maragoni que é o 0 presidente da frente parlamentar, o deputado Rodrigo Gambale já está aqui e outros parlamentares também estarão com a gente. Ao longo desse trabalho da reforma tributária e tanto desde a PEC e ao longo do da discussão que houve no Congresso pela regulamentação, uma das nossas iniciativas foi inclusive escrever o PLP cinquenta e cinco, junto com o deputado Vitor Linhares e com toda a coalizão de frentes parlamentares, talvez alguns de vocês tenham acompanhado esse trabalho, pra que a gente conseguisse ter norte balizador do setor pra tudo aquilo que que seria o ideal dentro de uma regulamentação. Infelizmente a gente sabe que no no meia oito a gente não foi tão ouvido mas ainda há possibilidades, há uma margem pra que a gente consiga garantir pelo menos que a a lei saia com menos prejuízos.\n\nBruno, você quer vim aqui compor pouco a mesa\n\nE a sua pergunta\n\nfala?\n\nAlô alô mas acho que não está fica oi. Bom, obrigado a todo mundo que veio obrigado Bia pela apresentação. A ideia quando a gente, iniciou esse processo de, de escuta do mercado né eu sou do mercado",
      "summary": "Participante agradeceu a presença, mencionou a importância da reforma tributária e o trabalho do Instituto Viva Cidades em conectar sociedade e setor produtivo. Destacou o engajamento da Frente Parlamentar e a busca por uma proposta que minimize os riscos da proposta original do governo. Mencionou a elaboração do PLP 55 e a necessidade de garantir uma regulamentação menos prejudicial, apesar das dificuldades encontradas.",
      "speaker": {
        "id": 0,
        "name": "Bia",
        "position": "Participante",
        "slug": "bia"
      }
    },
    {
      "id": 4593068,
      "start_time": 1720029073,
      "duration": 254,
      "transcription": "\nE conversa com o congresso, o primeiro movimento foi a gente desmistificar pouco esse essa conexão, esse é o intuito primordial da nossa reunião aqui. O que era uma sensação nossa, e acredito que de boa parte de vocês, a distância da do mercado imobiliário com o congresso, a gente tem instituições que representam a gente muito bem, mas pessoalmente pouca gente vem até o Congresso. Daí inclusive nasce o objetivo da Frente Parlamentar de Habitação e Desenvolvimento Urbano, que é a gente poder ter no Congresso a mesma participação ou similar que outros setores como o agronegócio e outros outras bancadas mais engajadas digamos assim. Tenho ano da frente? Tenho ano.\n\nAno da frente. O objetivo nosso é que a gente consiga falar com o congresso sem interlocução, a gente pode ter interlocução, a gente pode ter zonas de encontro com entidades, com associações que fazem trabalho muito muito bom e muito ativo, mas a gente precisa ter muito mais proximidade do que o mercado tem hoje. É muito distante né, a gente vê o nosso mercado por exemplo o que sofreu e quanto tempo levou, pra resolver a questão do distrato. A gente demorou cinco anos de longa crise pra gente conseguir se movimentar e acessar e se a gente não tivesse tido dois ou três players muito grandes que colocaram aquilo debaixo do braço, mais as instituições, a gente não teria resolvido. Só que nesse meio tempo, várias e várias e várias empresas quebraram no meio do caminho e a gente tem hoje até isso, até hoje rebote disso.\n\nA ideia da Frente Parlamentar, o grande objetivo inclusive do instituto que foi criado, é que a gente consiga desenvolver uma proximidade ativa, onde a gente consiga falar de maneira rápida, fácil, com os parlamentares, não tem essa distância. Hoje a gente começa aqui com o primeiro evento dentro da Câmara dos Deputados, de novo agradeço o presente de todos vocês, ainda modesto, mas com o objetivo de crescer. A ideia é que a gente tenha agendas, não o nosso desafio não vai parar na regulação da reforma, o nosso desafio vai crescer, se o Brasil crescer o nosso desafio cresce muito rápido, e o objetivo vejo os nossos deputados chegando ali, é que a gente perca essa distância e a gente consiga construir uma relação de intimidade, com com os deputados parlamentares que se. Conectem a nossa causa. O marangone não sei se todo mundo sabe mas ele vem do segmento ele foi secretário de habitação de Santo André fez belíssimo trabalho, foi o relator do Minha Casa Minha Vida, tem desempenho ímpar e pensa almoça dorme acorda setor imobiliário e habitação, não é não sei porque que ele faz isso não não é que não é negócio fácil mas ele faz, além de ser grande amigo.\n\nEntão a ideia é a gente começar esse trabalho aqui hoje começar essa relação de proximidade, desconstruir talvez estigmas e distanciamentos que existam e a gente conseguir engajar pra frente parlamentar empresas pessoas que façam parte né a gente tem amigos bons aqui do advogados de que estão de renome em São Paulo e tudo mais e às vezes à frente por exemplo falta abraço pra poder atuar, e tem monte de gente querendo ajudar e não consegue então o trabalho nosso é esse. Quero agradecer o Robson também pelo GR ter engajado nesse projeto porque tem uma carteira de contatos enorme faz trabalho belíssimo no mundo inteiro, a gente precisa disso a gente precisa desmistificar esses esse cenário e a gente precisa transformar Brasília num palco das nossas pautas e num palco simples, sem burocracia. A gente conseguir acessar a câmara, acessar as bancadas, acessar os deputados acessar quem redigir as leis, eu vejo que o Vitor Linhares veio também, ele que está relatando essa lei isso é muito importante pra nós, então a gente está aqui. A gente está aqui só esperando vocês, nosso trabalho aqui é esquentar. A gente respeita fica esperando chamar, mais nada nossa.",
      "summary": "O Participante destacou a importância de fortalecer a relação entre o mercado imobiliário e o Congresso, mencionando a criação da Frente Parlamentar de Habitação e Desenvolvimento Urbano. Ele ressaltou a necessidade de comunicação direta com parlamentares e a urgência em resolver questões como o distrato, visando engajar mais pessoas e empresas para atender as demandas do setor em Brasília.",
      "speaker": {
        "name": "Bruno",
        "position": "Participante"
      }
    },
    {
      "id": 4593069,
      "start_time": 1720029327,
      "duration": 866,
      "transcription": "\nO 0 Rodrigo por favor? Você está aí? É lógico. Boa tarde a todos e todas aqui presente, é prazer imenso estar com uma companhia de todos vocês. Peço aqui primeiro, desculpa pelo nosso atraso, nós estávamos exatamente agora falando com o deputado Moses do União Brasil, que faz parte do grupo de trabalho da reforma tributária, com o deputado Reginaldo Lopes, sobre as propostas que a Frente Parlamentar do Desenvolvimento habitacional e urbano que eu presido nessa casa fizeram ao texto da reforma tributária atendendo as demandas do setor da construção civil.\n\nNós tivemos evento na semana passada em São Paulo, falamos sobre isso também no GRI, Bruno estava conosco lá. Os impactos da reforma tributária no setor da construção civil são nefastos, tanto no setor de loteamento, de incorporação no setor da construção, o que tem impacto direto no preço dos imóveis, né, e no mercado como todo. A gente sabe que o mercado já trabalha com uma margem apertada, já trabalha nos preços, limites do que a população pode pagar nos seus imóveis, então e na locação inclusive os impactos são terríveis no mercado da locação. Nós fizemos, através da Frente Parlamentar, diversas emendas ao texto da reforma tributária, vamos estamos negociando constantemente com o grupo de trabalho a inclusão dessas emendas no texto substitutivo que deve ser apresentado pelo relator. A gente tem aí algumas aceitações, mas que não satisfazem completamente os anseios do setor, a gente, o governo fez uma proposta que é completamente diametralmente oposta àquilo que a gente vem pedindo, né.\n\nTem algumas delas que nós vamos conseguir que o governo inclua, não o governo, mas o relator aqui na Câmara inclua no texto, né. O texto ainda não foi, não saiu, a gente não tem acesso ainda ao texto substitutivo que está sendo construído, mas a atuação dos segmentos do SECOV, da CBIC, da ABRAINC, do Sinuscom através da Frente Parlamentar tem conseguido alguns avanços do ponto de vista técnico pra inclusão de algumas das nossas demandas, de algumas demandas do setor. O que nós estamos aguardando agora é que o 0 substitutivo, que a gente tem acesso ao substitutivo, tendo acesso ao substitutivo nós vamos brigar na política pra inclusão dos demais itens ou das diferenças. Se a gente não tiver o redutor por exemplo, que nós pedimos de sessenta por cento, na verdade nós fizemos pedido de oitenta por cento no redutor de alíquota, o governo tinha oferecido vinte, nós pedimos oitenta, a gente sabe que sessenta por cento atende ao setor hoje eu tive a informação de que o governo já concordou com quarenta por cento no redutor que não também ainda não nos satisfaz. Então nós vamos continuar brigando, mas se a gente tiver no substitutivo por exemplo, nesse exemplo do redutor, os quarenta por cento, nós vamos brigar pela diferença através de emendas e através de destaque em plenário, tá, pra que a gente atinja os nossos objetivos.\n\nSão diversas emendas, então aqui a gente tem a emenda número que visa excluir as taxas de administração da base de cálculo do IBS e da CBS na locação de imóveis, a gente tem a emenda número dois pra assegurar não incidência de IBS e CBS sobre a permuta de bens imóveis, a emenda três garantiu o regime de caixa nas operações de locação e nas demais operações, isso é extremamente importante pro setor, o impacto dessa emenda é fundamental pro setor imobiliário, pro setor da construção civil e todas elas estão acompanhadas, acho que os senhores devem ter e entregou a todos, eu vou pedir pra que a gente faça as COPs e entrega a cada de vocês, tá? As emendas, propostas e as propostas de texto, tá. A Frente construiu com todas as entidades do setor essas emendas tá. A emenda número quatro que é a simplificação da base de cálculo pra evitar uma ampliação desnecessária da tributação, a proposta exclui o termo do valor de referência porque é termo completamente amplo e aberto e aí a gente está sujeito aí a a variações incontroláveis quando a gente trata do termo valor de referência e as outorgas onerosas e os custos em posições legais necessárias a emenda número cinco garantir a correção pelo IPCA dos valores do fator redutor, não do redutor de alíquota, mas do fator redutor que o trecho do governo traz cem mil reais, cem mil reais hoje, mas sem previsão de correção.\n\nNé? Cem mil reais hoje não vai ser cem mil reais daqui mês, dois, três, então é importante a correção pelo IPCA sobre os lotes residenciais. A emenda número seis, a redução das alíquotas como eu já disse aqui nós pedimos oitenta por cento, nós já conseguimos a última informação que eu tenho, que há que essência do governo pra quarenta por cento, o ideal, oitenta por cento seria na verdade, o mundo ideal, mas a gente sabe que sessenta por cento já tem de o setor. Então nós vamos brigar no mínimo, né, pra que a gente saia de quarenta pra sessenta por cento, tá? A emenda número seis rever as alíquotas, a redução para oitenta já falamos, na incorporação a emenda número sete é garantir o regime de caixa na incorporação e no parcelamento do solo tá?\n\nE são essas as emendas as prioritárias que a gente incluiu. Nós fizemos diversas, tá? Aqui no Parlamento a gente tem que pedir tudo o que a gente considera importante pro setor e aí iniciase processo de negociação, né, pra que a gente consiga pelo menos o mínimo necessário pra garantir a sustentabilidade econômica do setor, que é o setor, a gente entende como o setor mais importante hoje na economia do Brasil. Hoje o setor está respondendo por seis vírgula cinco por cento do PIB brasileiro, com potencial de crescimento exponencial de participação no PIB, o setor gerou mais de duzentos e vinte mil empregos de janeiro a agosto do ano passado, então é o setor que mais gerou empregos formais, é setor que está pronto pra responder a uma segurança jurídica no momento seguinte. A gente sabe que o mercado da construção civil no Brasil está maduro, e se a gente reduzir os impactos dessa reforma tributária no setor, eu tenho certeza que o setor, a partir da edição do novo programa Minha Casa Minha Vida, que teve crescimento exponencial, vai continuar crescendo.\n\nÉ o setor que além do impacto econômico, da geração de emprego e renda, traz impacto social que é o acesso e a garantia à moradia digna pros brasileiros e é setor fundamental pro Brasil. Eu acho que a gente vem ao longo desses dias conseguindo avanços Bruno, muitas das dos nossos pleitos já foram acatados pelo grupo de trabalho, não às vezes completamente, mas esse não é o fim da batalha, porque nós vamos ainda pra disputa em plenário, né, então nós vamos propor todas as emendas pra atingir os objetivos todos propostos pela frente, a frente reúne muitos parlamentares, a gente tem conversado com todos eles, e nós vamos pra uma disputa, como a gente chama aqui, na disputa política nós vamos pro voto. Então nós vamos propor as emendas, transformar essas emendas em destaques de plenário pra que sejam votados em plenário, e os argumentos são técnicos, são técnicos. Ninguém aqui está pedindo nada além daquilo que o setor efetivamente precisa pra continuar crescendo. Então essas são as minhas considerações, eu vou pedir aqui pra mesa distribuir o material pra cada de vocês tá?\n\nEstamos ainda em processo de negociação, portanto não se encerrou, nós vamos nessa negociação até o último minuto pra aquilo que a gente conseguir introduzir diretamente no texto substitutivo e evitar de ir à disputa de voto a plenário, é o que nós estamos fazendo, porque a disputa no plenário é disputa né, então vezes a gente ganha vezes a gente perde, então o que a gente conseguir incluir diretamente no texto substitutivo do relator, ainda não temos o relator definido tá, nós temos só o grupo de trabalho, nós vamos fazer sem sombra de dúvida Isso, o que a Bia está dizendo aqui eu gostaria de de de pedir pros senhores a partir da análise do texto proposto pela Frente Parlamentar das emendas propostas, nós estamos ainda em fase de receber contribuições do setor. Então aquilo que os senhores e as senhoras não concordarem ou quiserem propor ainda alguma mudança, por favor, nos encaminhe, tá? A gente vai fazer a análise técnica e eventualmente pedir à inclusão, fazer emendas ao texto, tá, pra que a gente possa ter esse acolhimento no substitutivo ou que a gente possa levar a votação em plenário. Eu estou aqui acompanhado o deputado Vitor Linhares do Espírito Santo, líder do Podemos na Câmara dos Deputados, então o Vitor tem papel importante, o nosso deputado, meu colega de estado Rodrigo Gambale, que também tem uma participação importante no setor, presidente estadual do Podemos, estado de São Paulo, entre outros colegas que estão em plenário enfim, deputado José Trovão está a caminho aí, né?\n\nE então nós estamos reunindo, a nossa frente parlamentar reúne deputados, deputadas, senadores e senadores dos mais diversos partidos e estados, estamos completamente alinhado com todas as entidades, né. Então eu acredito que no nosso setor, no setor da construção civil, a gente vá avançar muito nessas negociações aqui na reforma tributária. As nossas palavras são de apoio e compromisso com o setor, É isso que a gente quer trazer pra cada de vocês. Alguns avanços já foram conquistados, vamos conquistar outros até ser levado à votação e vamos lutar por mais alguns dentro da votação em plenário, né. Eu sou vicelíder do bloco, do blocão do centro que reúne cento e setenta e seis deputados, então a gente tem condição aí de fazer convencimento muito grande pra votação em plenário, sou vicelíder do meu partido da União Brasil que é o terceiro maior partido da casa.\n\nEntão a gente está muito confiante a gente consiga avançar muito nessa negociação agora e também em plenário nos eventuais destaques. Eu vou pedir aqui pra que os nossos colegas, deputado Rodrigo Gambale, deputado Vitor Nialis dê algumas breves considerações, algumas breves palavras pra vocês e esperamos de cada de vocês análise e contribuições ainda em tempo pra que a gente possa incorporar as nossas emendas, tá? As nossas emendas vão ser apresentadas ainda quando nomeado relator, então nós temos tempo pra isso, né, mas o quanto antes essas contribuições vierem, a gente consegue tempo pra ter êxito na inclusão do texto. Então muito obrigado a todos, passo a palavra aqui ao deputado Rodrigo Gambale.",
      "summary": "O Deputado abordou a reforma tributária, destacando seus efeitos negativos nos preços dos imóveis e na locação. Mencionou emendas da Frente Parlamentar do Desenvolvimento Habitacional, a necessidade de reduzir alíquotas e ajustar valores, e reforçou a importância do setor para a economia e empregos, incentivando negociações e contribuições do setor.",
      "speaker": {
        "id": 220648,
        "name": "Marangoni",
        "position": "Deputado",
        "slug": "marangoni"
      }
    },
    {
      "id": 4593066,
      "start_time": 1720030193,
      "duration": 151,
      "transcription": "\nPresidente é uma honra poder participar dessa frente parlamentar, principalmente quando a gente fala de setor tão importante no nosso país que é o setor da habitação. Então a gente tem visto a sua liderança, diante na presidência dessa frente desde quando vossa excelência me convida pra fazer parte, eu me senti muito grato, porque você tem uma vasta experiência, não precisa nem ler dados, os dados já estão na sua cabeça formulado porque isso é uma coisa que você faz todo dia. Eu costumo dizer, que a gente só é bom naquilo que a gente faz, a mesma coisa por mil vezes, não aquilo que a gente faz, mil coisas uma única vez. E o marangone é craque na área da habitação, ele se dedica muito, fez parte da Secretaria de Habitação do Estado de São Paulo por longo período, fez parte do CDHU, conhece AA0 setor de cabo a rabo e conhece por dentro as necessidades e não é à toa que você consegue liderar tão bem essa frente e consegue também fazer com que reúna os interessados, os empresários, os a a classe política em prol da habitação do nosso Brasil. Que a frente ela não fala só do estado de São Paulo, mas como o próprio Victor Linhares aqui, nosso colega de partido e também de bancada e também aqui de câmara, ele tem feito grandes avanços e levado pro estado do Espírito Santo, baseado na experiência que tem tido juntamente a essa frente e de pessoas que tem atuado muito forte na área da habitação.\n\nEntão a todos os colegas aqui, a todos os representantes, podem contar conosco, nós vamos continuar trabalhando cada vez mais pela habitação e importante ver o crescimento, porque apesar da gente falar da grande força do agronegócio no Brasil, mas a gente tem que também dar a importância devida a a ao fomento que é a o setor da habitação tanto na empregabilidade tanto também quanto ah no no quesito de integridade pra população porque uma pessoa que por mais que ela esteja empregada ou não né? Se ela não tiver teto pra morar, a preocupação principal dela seria esse. E aqui é onde a gente luta pra que o governo subsidi cada vez mais e ajude e auxilie cada vez mais o setor. Gabriel, obrigado pela pelo convite de sempre. Tá?\n\nParabéns pelo trabalho que você desenvolve no estado e no Brasil. E pode continuar contando com o nosso trabalho e com a nossa força aqui no Congresso Nacional. Obrigado, Marangoni.",
      "summary": "O Deputado destacou a importância da habitação no Brasil e elogiou a liderança da frente parlamentar e a experiência dos envolvidos. Ressaltou a necessidade de unir esforços entre políticos e empresários para promover melhorias no setor. O Deputado reafirmou o compromisso de continuar trabalhando em prol da habitação, enfatizando sua relevância para a integridade da população e a empregabilidade. Agradeceu pelo convite e parabenizou o trabalho realizado no estado e no país.",
      "speaker": {
        "id": 220641,
        "name": "Rodrigo Gambale",
        "position": "Deputado",
        "slug": "rodrigo-gambale"
      }
    },
    {
      "id": 4593065,
      "start_time": 1720030344,
      "duration": 3,
      "transcription": "",
      "speaker": {
        "id": 220648,
        "name": "Marangoni",
        "position": "Deputado",
        "slug": "marangoni"
      }
    },
    {
      "id": 4593070,
      "start_time": 1720030347,
      "duration": 1047,
      "transcription": "\nOlá pessoal, boa tarde. Queria primeiro agradecer a todos que vieram participar desse num debate, mas mais uma explicação no sentido da gente demonstrar o que nós temos feito aqui no parlamento pra garantir a construção civil e as entregas que os senhores têm produzido na nação inteira. Entendemos que o setor como bem o trabalho é que lembrou que a gente está falando muito da pauta tributária né? Mas atrás da pauta tributária existe mercado de trabalho existe uma locomotiva que chama construção civil e essa locomotiva é pilotada por vocês. Então às vezes as pessoas esquecem, e tratam setores, fundamentais, que são pilares dessa nação, com mais setor.\n\nE aqui a nossa voz é o inverso, É pra relembrar a eles que não nós estamos só falando de questão tributária, de carga tributária, de oneração, de construção de programas de governo pra viabilizar acesso à moradia. E viabilizar para o construtor uma condição de fazer imóvel que seja digno, adequado, com condição de moradia e que traga qualidade de vida. Porque ninguém aqui tenho certeza que os senhores não se orgulham de inaugurar o empreendimento no final você não vai ter prazer com que aquelas pessoas residam naquele empreendimento. Então ela transcende muito a questão tributária. E é muito importante ressaltar isso.\n\nPorque se a gente for falar de planilha e números apenas a gente começa a tratar com muita frieza o que não é tão frio assim e o que faz com que o brasil desponte nos últimos anos a gente vem sofrendo desmonte essa é a palavra que eu acho adequada a a esse plenário da construção civil no brasil isso é claro pra mim e muitos aqui estão sobrevivendo sobreviver nos últimos anos com muita dificuldade achando novos mercados pra empreender pra que consiga ter condição de não desmobilizar o seu pessoal interno e consiga avançar e não perder seu portfólio, sua qualidade de mercado, seu corpo técnico interno e aqui está nosso papel como parlamentar que representa esse povo, tanto que você emprega quanto com seu engenheiro, quanto seu mestre de obra, quanto mora na sua casa. O nosso voto, que chega a gente até aqui, ele não pede carteira de trabalho nem diploma. Ele vale de forma isonômica igual. Então nosso papel aqui hoje, como autor do PLP 55, que narra todas eu vou dizer clamores da iniciativa é de quem de fato constrói o Brasil de fato o pagador de imposto que são vocês que fazem a roda girar teriam que se expressar num plp eu fiz exatamente por ter uma relação com o mercado há muitos anos Adiveira do meu pai, que tocou o programa Minha Casa Minha Vida durante quinze anos no estado do Espírito Santo, como superintendente da Caixa Econômica Federal.\n\nE ali nós tivemos muito êxito. E aprendi pouco sobre habitação, sobre interesse público e oportunizou Deus a estarmos aqui hoje discutindo essa matéria. Então tenho convicção que vocês têm mais soldado pra representálos no campo não só da construção civil, mas que tem uma amplitude de visão e entender o que isso representa no universo Brasil. Conseguimos compilar diversos interesses, mas interesse que eu digo é interesse, interesse da nação porque eu não consigo distinguir entre interesse estatal e interesse privado porque se vai mal o outro vai mal e essa guerra ninguém ganha porque no final a gente mora tudo no mesmo país que a gente precisa sim de uma carga tributária justa mas que permita desenvolvimento crescimento e que a gente consiga entregar a chave da casa própria para todas as pessoas que moram nessa nação que é o acho que é o Marco 01 a gente equalizar e diminuir o nosso índice absurdo que nós temos é de mitigação de acesso à moradia vocês são são parte disso então entendam aqui o plp 55 da nossa autoria visa três coisas de forma primordial a questão tributária ok óbvio porque nós precisamos da condição pra que o setor se mantenha em pé.\n\nPague suas contas, forneça bom produto final, mas também que tem o seu lucro? O lucro parece que é uma palavra. Crucificada e o lucro quando ele advém do trabalho ele é sagrado a bíblia fala sobre ele e é desse lucro que eu tô falando look os senhores coloca na planilha e arduamente so para entregar o empreendimento e sobrar ali percentual bem pequeno que as pessoas podem passar e ver aquele empreendimento empreendimento bonito e achar aquele lucro é gigantesco a gente sabe que ele é bem pequeno percentualmente o tanto de recursos que foi investido naquele empreendimento que poderia ser empregado em qualquer outra atividade. Até às vezes no mercado financeiro sem gerar emprego talvez teria uma planilha mais satisfatória em alguns empreendimentos. E os senhores não.\n\nDobra a camisa contrata funcionário compra material e bota prédio em pé bota uma casa em pé bota uma moradia de pé para depois ser enchido como os vilões e essa lógica tem que ser invertida o nosso papel aqui da frente parlamentar do marangone meu do gambali é que essa lógica não perdure vocês não são os vilões vocês são as pessoas que entregam pra esse país entregam a cada dia mais e o que nós estamos aqui para permitir aqui o leão entenda isso e faça com que vocês encare vocês como colaboradores esse é o nosso papel majoritário que é a primeira vertente. A outra, é a questão tributária adaptativa, que a gente consiga ter uma score de tratar as pessoas de forma distintas, e não tem nada problema com isso. Quando as pessoas são distintas, a maior injustiça é tratar elas iguais. Não consigo tratar uma construtora ou empreendimento de pequena monta, igual eu trago eu trato empreendimento de dez, de cinco, de seis mil unidades habitacionais não dá pra gente conversar como se eles fossem do mesmo segmento e fossem iguais nós precisamos de entender que essas pessoas devem ser tratadas diferente porque elas têm uma capacidade de investimento totalmente diferente e o que está posto ali é totalmente distinto então essa é a nossa fala também que é o segundo pilar que é primordial porque vocês tenham capacidade não só desenvolver empreendimentos que no brasil precisa como grandes construtores ou grandes operadores do mercado imobiliário mas também do pequeno e médio que começa a fazer e tem sonho dia como talvez os senhores ou pais senhores tiveram de ser grandes e hoje estão grandes então esse é a nossa o anseio é tornar o ambiente salutar porque as pessoas têm como se desenvolver e nada mais justo que isso tratamento isonômico no entanto diferenciado.\n\nPorque cada seja tratado no seu peso, na sua medida de forma progressiva. É o segundo pilar. E o terceiro pilar, que atenda opinião pública, que atenda o interesse público, que atenda os anseios que o Brasil precisa. Não adianta eu vim aqui e o os senhores se contentarem com. Benesses, com concessões, como aqui já outra hora falada que vai diminuir qualidade de vida empreendimento eu mesmo sou autor da obrigatoriedade de se fazer horta comunitária e todos os empreendimentos da Minha Casa Minha Vida exemplo mas é pequeno exemplo mas todas as pessoas que dia moraram num empreendimento que tinham uma horta comunitária, relatam como isso alegra aquela comunidade, como traz uma questão social muito mais ampla e faz com que ela comunidade se una em prol de uma coisa, que talvez seja bem pequena num projeto, mas traz sentimento muito forte.\n\nComo a questão da varanda, que também foi projeto meu, como a questão da obrigatoriedade da das bibliotecas, porque às vezes num apartamento ou numa unidade muito pequena que é natural pra com a gente conseguir fechar custo, essa criança não tem tem dificuldade de sentar pra estudar. Dificuldade de sentar pra estudar num local ali que a mesa é a mesa de estudo, de refeição, de trabalho, de tudo e só tem quatro lugares. E aí a gente colocou projeto de lei que foi aprovado na CCJ agora, pra indo pra plenário, que faça uma biblioteca, é espaço pequeno, que as crianças vão ali estudar e às vezes tem a acesso a reforço escolar e crie uma comunidade. A gente não pode perder nunca. E eu falo isso direto aqui.\n\nQue as planilhas são muito boas e sem elas nós não vivemos. Mas quando elas sobreporem. A gente, a qualidade de vida que a gente quer pra quem mora ali dentro, o interesse de quem está morando, não faz mais sentido. Não tem sentido algum. Porque passou pra baixar custo a gente bota apartamento de trinta metros quadrados e bota seis pessoas lá.\n\nQual a qualidade de vida que essa pessoa vai morar ali? Vai ter acabamento adequado? Não vai? Nós vamos marcar acabamento dentro do apartamento pra baixar o custo? Ah não, nós vamos fazer incentivo então pra agora quem não usar quem usar acabamento CED vai ter o imposto bem menor.\n\nQue lei inteligente é essa? Vamos melhorar isso como? A pessoa vai ter uma qualidade de vida inferiorizada, e a gente começa a perceber, que a planilha é resultado. A planilha é resultado, e pra onde o governo quer levar essa nação? Pra onde nós queremos agora também fizemos projeto de lei obrigando que o seja acolhido dentro do Minha Casa e Minha Vida.\n\nQue foi passado na CCJ também. Como é doloroso, parece uma. Da nossa autoria. Da nossa autoria. Você foi o autor e eu fui o relator.\n\nImagine bem você é contemplado com uma casa própria, que é seu sonho. Então, animal, pet que seja, que é pai da família, e você fala ele não é aceito aqui no programa Minha Casa Minha Vida. Isso talvez pra adulto consiga mensurar que eu acho difícil. O que uma coisa é importante, o que a outra é importante a casa ou a relação afetiva com o pet. Agora fale pra uma criança de cinco anos, talvez ele não tenha, talvez ele fique, prefira ficar lá naquela moradia improvisada.\n\nEstou falando de sensibilidade pessoal, que quando vai fechar a planilha começa a vim os apertos. É como se fosse rolo compressor apertando, e a gente aqui, tentando falar, aqui não, prioriza isso, não coloca auxílio ou não vincula a tributação a esse tipo de acabamento, não vincula a tributação a esse tipo de de moradia, aumenta a faixa. São essas coisas, que fazem sentido aqui no parlamento. Porque sinceramente do outro lado da são vocês. Vocês que dominam esse esse negócio de verdade.\n\nO que nós temos aqui é diretrizes. E ali você joga nas quatro linhas dentro do que está posto. Mas se a gente não conseguir de vocês tirar o que de fato é relevante, o que de fato o setor fala, e não é só tributo, é muito além disso, pra onde nós queremos. Levar o brasileiro. Semana passada eu estava inaugurando, uma praça bem grande, num bairro, que tinha quarenta e oito anos que não tinha praça.\n\nNão tinha praça naquele bairro, aquele bairro mora vinte, dezesseis mil pessoas. Vitor, o que que relevância tem isso com esse com com esse debate que nós estamos aqui? Eu vou explicar a vocês. A condominização, que foi, ato nobre da construção civil, que foi com construir ou imaginar ou idealizar complexos de condomínios, pra que as pessoas redigiam ali, fez uma coisa muito boa, que são criar pequenos lucros sociais. Ali existe o núcleo social, que não e de forma indiscricionária as pessoas habitam ali, e se conhecem e vivem ali crescem naquele contexto, dentro daquelas paredes, dentro daquele da da daquele ambiente.\n\nMas tem que lembrar, que elas também não conversam ou não dialogam normalmente com a porque as pessoas estão fora daquele ambiente. E o New York fez estudo fez uma reportagem na verdade com base em estudo, do efeito da condominização na sociedade principalmente, barrista. E a gente começa a perceber que as pessoas passam a escolher com quem vai conviver, e que as pessoas que residem na num perfil de empreendimento são mais ou menos da mesma forma de pensar, a mesma faixa etária. E aí você começa a criar perfil de sociedade único que pensa igual, mora igual, come igual, veste igual, anda no carro igual, padrão. E a tendência disso é não tolerar, quem é diferente, é natural.\n\nSe eu convivo com quem eu escolhi conviver porque eu, se eu adquiro lá é porque eu quero conviver naquele ciclo social. E as praças sumiram do Brasil. Então o estudo que mostra a inauguração e a reforma de praça, caiu o investimento. E a gente começa a perceber, que tem duas dois lugares muitos democráticos, é a praça do bairro, e a praia. Pra que lugar que tem praia, outros lugares são rios.\n\nE ali tem o filho do pedreiro, e não tem demérito nenhum nisso, mas o filho do engenheiro. Ali, tem várias classes sociais se integrando brincando dialogando. E eu falo isso porque, eu tinha essa consciência social, eu nunca tinha externado nisso. Eu fui inaugurar essa praça nesse bairro. E o ajudante de obra que construiu aquela praça, residia no bairro, praça pública.\n\nE ele falou. É a primeira vez que eu vou ter convicção que meu filho vai poder brincar com os filhos do dos médicos que mora em volta dessa praça aquilo impactou E eu falei, como pode, a gente achar que tijolo lá J cimento e vergalhão, não influencia na sociedade, e influencia sim. Quando vocês formulam, pensam o empreendimento, vocês modulam forma de conviver, forma de se portar, forma de se relacionar. E é por isso que eu falo que a discussão nossa aqui não é só sobre planilha e sobre tarifa, sobre alíquota. É muito além disso.\n\nNós temos que encaixar na planilha o que nós queremos pro Brasil. E esse setor não pode se dobrar. E ser tratado como qualquer outro, porque a gente te emprega. Quando tudo dá errado na indústria, quem segura a ponta da corda chama construção civil. Essa é a verdade e não é no Brasil não é no mundo inteiro.\n\nÉ no mundo inteiro. Aonde você vê a construção civil está mal, acabou, não tem mais barreira, e o mercado está em queda livre. A última barreira chama construção civil. Então, pra finalizar a minha narrativa aqui, eu acho que eu me estendi além do que eu que eu poderia, é, tenham certeza, a gente enxerga vocês muito além. Ou tem AAA total convicção do que se representa pra nação.\n\nE aqui vocês vão ter dois deputados com o gambali que teve que se ausentar. Engajados, pra não só brigar por número, mas mostrar pros governantes dessa nação, o que vocês representam pra ela, e mostrar que vale a pena sim investir na construção civil, isentar algumas coisas que a construção civil precisa, porque a gente avança numa justiça social. Isso é política de governo, vai transcende a questão imobiliária econômica. No mais Deus abençoe vocês e obrigado.",
      "speaker": {
        "id": 220528,
        "name": "Dr. Victor Linhalis",
        "position": "Deputado",
        "slug": "dr-victor-linhalis"
      }
    },
    {
      "id": 4593073,
      "start_time": 1720031394,
      "duration": 754,
      "transcription": "\nDeputado Vitor. Deputado Vitor foi falando e eu estava buscando alguns números aqui, do impacto da proposta do PLP sessenta e oito vinte e quatro na carga tributária incidente sobre o valor dos imóveis. E os cálculos demonstram que os imóveis até duzentos mil reais sofreram aumento de vinte e três ponto dois por cento, até quinhentos mil reais de setenta e cinco por cento, até milhão de reais de noventa e sete por cento, e os imóveis com valor de até dois milhões de reais de cento e três vírgula sete por cento. E essa escala na compra de imóveis é até acima de duzentos mil, locação, o impacto da reforma tributária do jeito que está, nós teremos aumento de cento e trinta e quatro por cento, e no setor de loteamento é negócio impressionante, nós estamos falando de aumento de duzentos e vinte e seis por cento do valor da carga tributária. Veja, é tão dispare da realidade a proposta que o governo mandou, Porque a gente quando a gente fala, eu vou falar aqui do programa que eu relatei do Minha Casa Minha Vida, eu recebi texto do governo Bruno, com cerca de dezesseis páginas né?\n\nTexto que era acho que foi feito pela própria Caixa Econômica Federal, acho que não foi feito nem pelo governo né? A Caixa Econômica Federal encarando o Vitor 000 Ministério das Cidades como departamento da Caixa Econômica Federal, porque o Ministério da Cidade não foi nem consultado desse texto, tá? E nós entregamos texto com mais de sessenta e duas páginas ouvindo a todos os parlamentares e ouvindo principalmente o setor, acho que todas as demandas do setor nós estamos falando aqui, nós estamos falando do DO PATRIMÔNIO de afetação e loteamento, nós alteramos uma série de legislações correlatas no texto do Minha Casa Minha Vida, conseguimos elevar o valor do imóvel a trezentos e cinquenta mil reais e aí eu quero fazer ponto de atenção. Quando vocês lançam produto, você tem uma pesquisa de mercado, obviamente, né? Aonde eu vou lançar, se eu tenho demanda e quanto esse meu cliente consegue pagar, né?\n\nE quando a gente fala ainda dum imóvel incluído no Minha Casa Minha Vida é pior ainda o impacto porque a gente tem o quê a gente tem praticamente uma pauta uma tabela de preço a gente tem preço teto do imóvel e aí eu venho com uma carga tributária dessa com aumento aqui quando eu falo do faixa três os imóveis em torno de trezentos e cinquenta mil reais eu estou falando de de aumento de setenta e cinco por cento que que vai acontecer óbvio que você não pode subir não pode repassar isso pro valor do imóvel porque eu tenho teto do programa que que eu vou fazer ou não vou fazer ou vou fazer com uma qualidade extremamente inferior menor, pra que ele caiba naquele valor previsto dentro do programa né. Então é é é tão óbvio os impactos negativos né pro setor e eu não estou falando só da diminuição da margem do setor né o que por si só já é criminoso porque obviamente ninguém vai fazer obra ou fazer uma incorporação enfim pra ter prejuízo né ou pra não ganhar nada porque a gente já tem todos aqueles outros riscos né trabalhistas enfim todos os riscos indiretos né se eu atrasar a obra o risco financeiro enfim então ninguém aqui vai mais produzir por exemplo dentro do Minha Casa Minha Vida e eu tô falando do impacto político Pedro e social disso num programa pra população de baixa renda nós estamos falando de déficit de quase sete milhões de moradias no Brasil né então é algo que assim surreal da gente imaginar que o governo tenha mandado uma proposta nesse sentido com relação ao setor da construção civil o Bruno estava aqui me lembrando que o setor praticamente dobrou de tamanho depois da edição do novo Minha Casa Minha Vida o qual tive a honra de relatar né, e o que o governo propõe hoje é que a gente acabe com o setor da construção civil é isso que a gente tá enxergando com essa reforma tributária.\n\nNo mais, eu já falei dos impactos, do impacto social que a gente falou agora, e do impacto na sustentabilidade, né? Quando a gente fala do setor de loteamento por exemplo, nós estamos falando de solo urbanizado. Então, eu fico indignado com isso porque, a reforma tributária hoje pra mim, né, eu sou presidente quatro frentes parlamentares de desenvolvimento urbano sustentável habitação do tema que nós estamos tratando aqui do gestão de resíduos sólidos, economia circular, frente de saneamento e frente de consórcio, o impacto nesses setores, o setor de serviço né, nos demonstra que a reforma tributária proposta pelo governo hoje ela é uma proposta tributária com único objetivo, objetivo arrecadatório e não com o objetivo de desenvolvimento, não com o objetivo de estímulo, incentivo à produção e ao crescimento do país, né? Então o Parlamento está atento, a gente está discutindo vamos combater o máximo possível porque também me causa espécie o governo trazer uma reforma tributária desse jeito, enquanto aumenta o gasto público. Se a gente precisa do equilíbrio fiscal, se o déficit previsto agora é de em torno de vinte e seis bilhões de reais na balança comercial, por que que não reduzem por que que não reduz o gasto público?\n\nPelo contrário, aumenta o gasto público, aumenta o número de ministério, incha a máquina, e depois quer jogar isso pra cima do setor produtivo pro equilíbrio fiscal. Então contem conosco, nós estamos aqui, nós derrubamos a medida provisória que impediu a o uso de crédito de PISCOFINS há cerca de mês atrás, que era uma uma artimanha do governo pra o equilíbrio das contas públicas, de novo jogando em cima do setor produtivo. Nós conseguimos manter o regime especial para o setor de eventos, que também era outra artimanha, quer dizer, o governo não reduz seus gastos aumenta os seus gastos e quer onerar cada vez mais o setor produtivo do país então é uma política inadmissível é uma política econômica inadmissível com a desculpa do equilíbrio fiscal. O equilíbrio fiscal se faz cortando gasto num país com a tributação que nós já temos, que já é absurdo, e vim uma reforma tributária que eu volto a falar do ponto de vista conceitual, do ponto de vista do arquétipo constitucional aprovado com a Emenda quarenta e cinco. Foi muito bemvinda pra simplificação tributária, nós precisávamos disso no país e a nossa preocupação sempre foi, eu falava isso desde lá de trás.\n\nNão vamos brigar com a mudança do sistema, porque a gente precisa mudar os sistemas, sistema esquizofrênico que a gente vivia, que era sistema unicamente do Brasil, que gerava custo tributário acessório tremendo pra administração tributária das empresas, contendas judiciais em cima de contendas judiciais, precisava ser mudado e a gente tinha que estar atento a esse momento agora que era o momento da regulamentação. O problema não é o IVA do alvo, pelo contrário, é sistema praticado na maior na maioria dos países da OCDE o problema é a regulamentação agora que o governo tá propondo que vai atrasar o Brasil, eu não tenho dúvida disso. Então assim, vamos juntos, contem com a Frente Parlamentar, nós estamos aqui lado a lado com vocês, tá? Eu acho que já conseguimos alguns avanços e vamos brigar até o final pra que esse setor que honra o nosso Brasil, que traz benefícios sociais econômicos e benefícios de sustentabilidade com a infraestrutura urbana, não vamos esquecer que é onde vocês fazem a obra, vocês fazem infraestrutura né, e nós estamos falando de saneamento básico, nós estamos falando de acessibilidade, nós estamos falando de tudo, nós estamos falando de infraestrutura urbana aqui e acesso à moradia.\n\nEntão deixar novamente aqui à frente parlamentar à disposição de vocês pra sugestões, o material vai ser distribuído pra cada de vocês, já está no grupo, são são vinte emendas, dezenove emendas propostas pela frente, eu eu li aqui pra vocês as sete principais que a gente considera cruciais né, pro setor, mas nós fizemos dezenove emendas ao texto. Então, e estamos aberto ainda a sugestões, né, ajustes pra que a gente continue trabalhando aí incansavelmente até a previsão de votação no próximo dia dez de da semana que vem, dia dez de julho, tá. Dez ou onze a votação deve começar dia dez, mas deve ir noite afora a gente deve ficar em, na discussão, na votação virar a noite, tá, pra que a gente consiga ter muito clarinho, alinhado todos os setores da construção civil, locação, loteamento, incorporação, tá, pra que a gente brigue juntos e consiga reduzir e minimizar ao máximo os impactos do texto proposto pelo governo, tá? Muito obrigado a todos, contem conosco, a Frente Parlamentar está à disposição de cada de vocês, está bom? Muito obrigado.\n\nE agora a gente vai franquear por favor a palavra pra cada de vocês que quiser fazer as suas considerações. Tem que fazer sugestões já, a gente já toma aqui AAA nota pra pra propor. É o trigésimo café que eu estou tomando hoje.",
      "summary": "O Deputado criticou a reforma tributária por aumentar a carga sobre imóveis, alertando para impactos na construção civil e no déficit habitacional. Defendeu um sistema que promova desenvolvimento e condenou o aumento de gastos públicos. Mostrou-se aberto a colaborar com o setor para apresentar emendas.",
      "speaker": {
        "id": 220648,
        "name": "Marangoni",
        "position": "Deputado",
        "slug": "marangoni"
      }
    },
    {
      "id": 4593071,
      "start_time": 1720032148,
      "duration": 184,
      "transcription": "\nFazer comentário, por favor. Se apresenta por favor Pedro? Não pra mim mas pros colegas? Bom, boa tarde. Eu sou, meu nome é Pedro Sotero, secretário de habitação de Osasco.\n\nEu gostei muito do que eu ouvi, né, principalmente porque a gente sabe o peso da construção civil no desenvolvimento urbano da cidade de Osasco, vou dar o exemplo de específico da cidade, em que a gente teve uma crise muito forte e o que sustentou a atividade econômica na cidade, e aliás tem peso até grande hoje, mas não como teve no passado, foi a construção civil. E o que preocupa a gente é a gente ter feito uma política de encaminhamento dentro da secretaria de habitação, para o Minha Casa Minha Vida, porque a gente está lidando principalmente com o sonho das pessoas né? Eu acho que independente da da que a gente falar de números o deputado Vitor falou de planilhas e, a gente está falando com o sonho do teto da casa própria. Isso tem apelo e tem peso na sociedade muito grande. Então qualquer e hoje a gente já está no limite, o custo da construção civil independente da reforma tributária, aqui tem muita gente que constrói, o Bruno sabe disso, subiu muito.\n\nIsso pra gente é uma preocupação porque diminui muito o atendimento da demanda que a gente tem no município porque a gente encaminha pro faixa dois pro faixa três. Ter uma perspectiva de aumento da do custo tributário, pra nós é assombroso como cidade. E eu imagino que essa sejador não só de Osasco, como principalmente de todas as cidades e aquela que estão os centros urbanos que dependem da atividade dos senhores pra ajudar na transformação e no desenvolvimento urbano da cidade. Então, fiquei muito feliz com o que eu ouvi porque na verdade a gente não está lidando nessa questão da reforma tributária como uma questão de números como o deputado Vitor falou, a gente está entendendo ela como programa social, não faz sentido o governo federal relançar o Minha Casa Minha Vida aliás, parabenizar pela autoria do projeto que pra nós em Osasco e como pro Brasil inteiro imagino que tenha sido uma bênção porque a gente conseguiu de fato voltar a fazer os encaminhamentos de demandas diminuir a fila na o déficit quantitativo, e o risco que a gente vê agora já é risco preocupante da questão tributária de fato suspender todo o benefício que a gente conseguiu no programa.\n\nEntão parabéns à Frente Parlamentar por ter isso aí como prioridade, parabéns às falas tanto suas deputado Maragona como do do Vitor como do gambalho porque estão olhando o Minha Casa Minha Vida além da construção civil, com todo respeito a todo mundo que está aqui mas a gente tem entender que isso é programa social impactante, importante e que sem ele a gente não pode falar desenvolvimento urbano em nenhuma cidade. Então estou dando depoimento com o Mozartco, mas eu tenho certeza que a gente vai poder estender e, claro, vou levar essa proposta aos nossos colegas secretários de habitação de outros municípios pra que eles possam endossar junto aqui com o setor como é que a gente pode somar nesse processo. Mais uma vez, parabéns e muito obrigado. Obrigado",
      "summary": "Participante fala sobre a importância da construção civil para o desenvolvimento urbano em Osasco, destacando o impacto do programa Minha Casa Minha Vida nos sonhos das pessoas. Expressa preocupação com o aumento dos custos na construção e os possíveis efeitos da reforma tributária, ressaltando a necessidade de tratar a habitação como um programa social essencial para o desenvolvimento das cidades. Agradece e parabeniza a Frente Parlamentar pela priorização do tema.",
      "speaker": {
        "name": "Pedro",
        "position": "Participante"
      }
    },
    {
      "id": 4593072,
      "start_time": 1720032332,
      "duration": 253,
      "transcription": "\nA medida que vocês forem falando vai ocorrendo aqui na gente algumas ideias né, e eu vou além né, quando você fala do impacto no desenvolvimento urbano, que é obviamente impacto direto, né, nós estamos acompanhando o que está acontecendo por exemplo no Rio Grande do Sul, né, que o 0 cada vez mais, né, os impactos da mudança climática nas cidades e hoje se fala muito em cidade resiliente, né, vem do desenvolvimento da infraestrutura humana e esse é o setor que desenvolve a infraestrutura urbana tá então só fazendo coro aqui Pedro obrigado com o que você tá falando eu queria só acrescentar que eu fui lembrando aqui a gente tem temas importantes eu fui autor de projeto de lei que a gente aprovou a gente aprovou esse projeto de lei eu não sei nem como a gente aprovou tão rápido aqui na casa tramitamos pelas comissões tramitamos no senado e aprovamos e o presidente sancionou que foi uma alteração no Código de Processo Civil pra acabar com uma indústria dos vícios construtivos com relação ao Código de Processo Civil. Tá? Tinha meia dúzia de escritório de advocacia no Brasil, faturando bilhões em cima das construtoras, tá? Com relação aos vícios construtivos.\n\nEntão a gente hoje alterou o Código de Processo Civil pra acabar com esse bandidagem desses escritórios de advocacia porque era meia dúzia tá em bilhões de discussão meia dúzia de escritório de advocacia nós fizemos mapeamento e os números eram absurdos. Então tinha uma verdadeira máfia aí em torno dos dos vícios construtivos, tá? E hoje o juiz em sentença, se constatado o vício ele não pode converter em perdas e danos e penhorar o dinheiro na conta da construtora, que era aí onde a Samaf, esse bando de bandido ganhava dinheiro. Ele tem que notificar a construtora a reparar o dano antes de converter em perdas e danos, isso já está em vigor, uma alteração, projeto de nossa autoria, essa alteração no Código de Processo Civil e ainda nós estamos brigando por projeto para ajustar os prazos prescricionais do Código Civil com relação aos vícios construtivos, porque hoje a gente ainda tem uma série de interpretações aí, relação a gente, se a gente fizer contas a gente tem aí construtoras que de acordo com algumas interpretações do Judiciário podem ter que garantir a obra pros cinquenta, sessenta anos, né? Então, esse é projeto de lei de dois mil e nove que a gente tá trabalhando pra acelerar a sua tramitação também Então nós temos alguns desafios E outro desafio que a gente discutiu muito no GRI e o Bruno trouxe muitas ideias positivas né, é com relação ao FAND né a gente hoje tá lastreado unicamente no fundo de garantia né, e a gente sabe que cada vez mais o governo vai morder mais pedacinho do fundo de garantia pra outras áreas né, então a gente está discutindo e propondo aí projeto de lei, estamos na fase de discussão pra fazer projeto de lei, pra gente buscar funding dentro dos fundos de pensão, enfim outros fundings aqui pra financiar a a produção habitacional no no no país.\n\nEu queria fazendo essas considerações aqui também, pra que vocês acompanhem aí o trabalho da frente, enfim, contribuam, se vocês tiverem ideia, olha vamos, com uma ideia aqui de buscar funding ali, aqui, traga pra gente, pra gente incorporar a nossa agenda legislativa aqui do setor, tá? Está aberta a palavra viu gente?",
      "summary": "O Deputado frisou a importância do desenvolvimento urbano e infraestrutura resiliente às mudanças climáticas, mencionou a aprovação de um projeto para combater vícios construtivos e a exploração de advogados, e enfatizou a necessidade de ajustar prazos prescricionais e buscar novos financiamentos para habitação.",
      "speaker": {
        "id": 220648,
        "name": "Marangoni",
        "position": "Deputado",
        "slug": "marangoni"
      }
    },
    {
      "id": 4593074,
      "start_time": 1720032585,
      "duration": 195,
      "transcription": "\nBoa tarde a todos, deputado, deputado Gaaramone, deputado Vitor aqui, obrigado aí pela pela oportunidade, sim dona, obrigado aí por ter aberto esse espaço pra gente. Eu só queria parabenizálos pela pela iniciativa, o deputado tem ido lá nas nossas reuniões do do GR também ouvindo aqui o 0 mercado. Acho que que essa iniciativa aqui pra gente é muito reconfortante o no no pro mercado imobiliário estar conseguindo estar aqui em Brasília hoje falando diretamente com vocês. É muito reconfortante a gente saber que vamos ter uma uma correção de rumos aqui na na reforma tributária. A gente em algumas das nossas reuniões a gente estava vendo que talvez aqui alguns dos setores do mercado imobiliário, especialmente alguns setores que ainda não estão tão desenvolvidos como setor de locação pra residência, de e e são que são setores que podem ser muito importantes pro desenvolvimento aqui do nosso país.\n\nO que estava vindo sendo tratado aqui na reforma, ele, esses setores poderiam vir a ser destruídos, mas acho que agora a gente está tendo aí uma grande uma grande correção de rumo, né? E queria então aqui em nome de todos nós presentes, parabenizálos por todas essas iniciativas aqui que vocês fizeram, pelos discursos que vocês fizeram, né, por reconhecer a importância do do nosso mercado imobiliário. E nos colocar também, como o Bruno tinha falado no começo, à disposição de de de vossas excelências aqui, eu sou sócio de grande escritório de advocacia, tem aqui outros sócios de grandes escritórios de advocacia, a gente está à disposição de vocês pra gente escrever, pra colocar nossos times todos pra pra escrever, pra pensar, o que vocês precisarem aqui. Não só que a gente sugira, mas também que, né, faça que coloque a nossa mão de obra pra pra trabalhar aqui em prol do país. A gente está aqui à à à disposição.\n\nE também parabenizar pelo pela pela modernização do projeto Minha Casa Minha Vida que foi feita, pela modernização no Código Civil que o que o deputado fez também, ao inserir ali uma uma cláusula da que que tratou como direito real em missão provisória na posse dos imóveis públicos. E acho que e e só pra lhe trazer aqui deputado, não sei se o senhor está ciente disso, que essa que essa inserção que que vossa excelência fez permitiu destravar mercado de fundo de investimento imobiliário em imóveis de concessão. Isso aí também foi foi é uma medida maravilhosa que vai permitir o desenvolvimento de mercado de de do nosso mercado imobiliário em imóveis públicos. Isso aí mais uma vez eu queria aqui em público parabenizálo por isso e colocar a gente aqui à à disposição pra ajudálos nessa nossa modernização do mercado imobiliário. Bom, se você queria falar.\n\nMuito obrigado. E eu não me apresentei da Deputado Sou Rafael Espírito Santo sócio do Verando Advogados lá em São Paulo. Bacana.",
      "summary": "Participante agradeceu pela oportunidade de discutir a reforma tributária, destacando sua importância para o mercado imobiliário. Sinalizou preocupações com setores como locação residencial, elogiou a correção da reforma e se colocou à disposição para colaborar com sugestões. Parabenizou a modernização do programa Minha Casa Minha Vida e mudanças no Código Civil, que podem impulsionar o mercado de fundos de investimento imobiliário.",
      "speaker": {
        "name": "Rafael",
        "position": "Participante"
      }
    },
    {
      "id": 4593075,
      "start_time": 1720032780,
      "duration": 239,
      "transcription": "\nRafael, obrigado, obrigado das palavras, enfim, eu não gosto que vocês me chamem de Vossa Excelência, eu tenho certeza que o vice é porque nós somos na verdade servidores públicos e funcionários do país e de cada de vocês então assim não precisa tratar de vossa excelência não eu queria ressaltar aqui ainda bem que você é do verão porque não tá envolvido nessa bagunça toda aí que eu falei agora viu eu não sou construtor nem engenheiro eu sou teu colega advogado é que todo mundo fala pra mim você deve deixa aí deve ser construtor né deve ser incorporador não sou sou teu colega advogado e o Vitor também né e assim aproveitando a tua fala é isso é exatamente isso que a gente precisa né e é o papel da frente o papel da frente é mudar uma cultura legislativa aqui dentro do Parlamento tá com com relação a determinados segmento ou determinado setor tá então quando a gente fala da frente desenvolvimento urbano e habitação a gente precisa caminhar com vocês que estão no dia a dia ali construindo incorporando fazendo loteamento né os fundos financiando os nossos colegas advogados que estão ali vendo o que está acontecendo nos processos no dia a dia é o nosso papel é esse a gente a gente colhe com vocês as sugestões as agruras né as dificuldades que vocês passam no dia a dia transforma isso numa agenda legislativa e traz isso pra dentro da casa né.\n\nEntão é é fundamental que vocês estejam conectados conosco, né, e a Bia, nossa secretária executiva das frentes, né, o Bruno que é grande amigo, que está proporcionando esse encontro pra gente aqui, é fundamental que vocês todos estejam conectados conosco, né, EEE mandem as ideias, né? Deputado, muda aquela lei, muda, a gente mudou diversas leis no Minha Casa Minha Vida, né? Não só tratamos do programa em si de produção, do Faixa mas nós mudamos diversas leis correlatas, você deu exemplo, né, a gente contou lei de regularização fundiária, a gente mudou decreto que que impedia a execução de parcerias público privada nos retrofits dos dos prédios subutilizados, né? Então, hoje a gente previu o retrofit dentro do programa dos prédios abandonados ou subutilizados, mas também não adiantava a gente fazer aquela previsão romântica né vamos fazer o retrofit a gente tinha decreto que impedia as concessões e as P porque o mercado não entrava nos editais porque ele se ele ganhasse edital de retrofit de imóvel subutilizado e abandonado ele ia passar dez anos tentando regularizar matrícula a gente sabe que todos eles têm inúmeros problemas jurídicos né, a eventualmente desocupar, né, então a gente conseguiu traçar ali uma linha pra dizer assim olha, esses imóveis subutilizados que vão ser objetos de de de parcerias públicoprivadas ou concessões de retrofit, a gente vai abrir uma matrícula originária pra ele e a discussão aqui fica pra trás e o poder público se vir aqui, né, com espólio, com inventário, com tudo aquilo que a gente sabe.\n\nEntão, é isso que a gente buscou. Eu fico muito feliz de ouvir do colega que que que acho que a gente conseguiu avançar, né, pouco mas tem muito pra avançar, a gente não para né? Assinatura avançada né, enfim. Então obrigado das palavras, eu fico muito feliz. A palavra está com vocês gente aqui, né?\n\nSe deixar a gente é político, a gente fica falando. Fazer uma",
      "summary": "O Deputado agradeceu a presença, destacou a importância de ver servidores públicos, e a necessidade de mudar a cultura legislativa sobre desenvolvimento urbano e habitação. Enfatizou a conexão com o setor e a importância de sugestões para uma agenda legislativa eficiente. Mencionou avanços como no programa Minha Casa Minha Vida e a superação de obstáculos para regularização de imóveis. Finalizou com otimismo sobre os avanços e continuidade do trabalho.",
      "speaker": {
        "id": 220648,
        "name": "Marangoni",
        "position": "Deputado",
        "slug": "marangoni"
      }
    },
    {
      "id": 4593080,
      "start_time": 1720033019,
      "duration": 601,
      "transcription": "\nAqui aproveitando o que o Rafael falou inclusive a gente esteve no escritório dele, lá no pátio Malzone, eu eu que faço Minha Casa Minha Vida nunca ia entrar lá se não fosse a convite né? Eu estava morrendo de medo de ter que pagar alguma coisa na saída, mas não teve cobrança não pelo menos não chegou ainda né? Mas, a gente estava inclusive debatendo a questão do dos do da locação, né? Que é mercado por incrível que pareça é mercado completamente subdesenvolvido no né a locação é super mal qualificada a gente sabe quem são os tipos de proprietário e tudo mais, principalmente nas periferias e a relação que a gente usa. E é mercado que não destrava, e não destrava simplesmente pela questão legal, de algumas inseguranças que existem tem uma questão de evidente que a gente tem que discutir isso mais profundamente da onde vai vim e isso passa por uma solução de de de de equilíbrio fiscal passa por uma solução de taxa de juros, mas a gente já tem outros capitais no mundo que consigam acho que 000 esse encontro eu acho que ele ele é emblemático e a gente precisa lembrar dessa data porque o mercado imobiliário vinha até a Câmara dos Deputados sem medo e auto representado pra trazer projetos às vezes simples simples ideias que dali vão brotar né a gente tem quantas cabeças pensantes no mercado imobiliário que querendo ajudar querendo participar e não consegue então a gente conseguir trazer essas pessoas pra cá que elas venham pra cá inclusive sem medo de de de propor sem sem sem prejuízo também de ser punidos por serem algo que não que não agrade AABC ou d eu acho que a gente tem que ter livre pensar livro falar aqui pra que ideias possam ser desenvolvidas e a gente pare de ter mercado no Brasil deputado tacanho, nosso mercado é tacanho, tanto no econômico quanto no alto padrão quando a gente vê o que está sendo feito no mundo e a gente vê o que o nosso mercado faz, é triste.\n\nPaís como o Brasil desenvolvendo o que a gente desenvolve é triste. Se a gente visita a Arábia, se a gente visita o Oriente, se a gente visita o Leste Europeu, a gente vê tantas coisas maravilhosas sendo feitas e a gente não consegue fazer, e grande parte por meio de regulação, puta eu vou fazer depois vou ser processado depois, ah então faz o simples, ah mas o que a gente precisa pra fazer é blindagem? É blindagem jurídica? Vamos debater a blindagem jurídica? Não que a gente precisa?\n\nÉ discutir zoneamento, é discutir o que que a gente precisa discutir? Vamos falar com os deputados, vamos bater na porta deles. Vocês repararam mas, aqui na Câmara não tem, restrição de acesso, você dá a sua identificação e entra. É uma casa do povo será que todo mundo sabe disso? Será que todo mundo que está no mercado sabe disso?\n\nQue os deputados são gente fina são legais pô mas eu vou lá às vezes até os os colegas estão tenta não tem que falar com deputado muda advogado não nem todos é falar alguns tá pelo menos os amigos são então a gente indica quais são legais inclusive eu estou eu estou querendo levar o deputado ali pra partido de esquerda ver ele se se eu não soubesse da onde era o Vitor eu ia falar que mas a gente precisa desmistificar isso Vou começar a tratar de diferente já é tão gostoso debater o Brasil a gente poder ter ter esse livro e pensar porque no final todo mundo está se importando com pessoas é impossível ser deputada e não gostar de gente porque atendendo gente o tempo inteiro né a gente tem que juntar isso as cidades é nós que fazemos quantas vezes é quanta quem aqui presenciou uma cidade sendo feita por ela própria pelo pelo público não é quem faz é o roteador que vai primeiro depois vem empresa de de de de infraestrutura muitas vezes contratada pelo roteador, depois a gente vai levar o saneamento, saneamento a gente tem que dar contrapartida pra caramba, tem que implorar pra dar uma contrapartida, né, isso é uma dificuldade enorme e a gente precisa cuidar das pessoas e a gente só vai conseguir isso fazer nossas idades.\n\nGente fala de déficit de sete milhões mas na verdade quantos por cento da população brasileira mora mal? Mal? Sem insolação sem ventilação sem acesso ao ao ao ao aoviário Só do quantitativo. Só do quantitativo mas quando a gente vai no qualitativo e fala gente quem mora com autoestima quem é feliz por morar eu que vim duma duma família pobre tive que conviver com a periferia e pra mim foi muito bom, uma criança que era o meu caso que pedia carona mas pedia pra não deixar na porta de casa com vergonha da casa, qual o impacto social que isso gera na no desenvolvimento dessa criança quem com quem ela vai acessar qual a maneira dela se manifestar a gente é reconhecido lá na empresa porque a gente faz coisas simples como colorir uma fachada como levar toboágua pra uma piscina, toboágua é trinta quarenta mil reais dentro de orçamento de trinta quarenta milhões. Eu brinco que meus engenheiro gastam muito mais com erro do que eu consigo gastar com com área comum, né?\n\nEntão assim, não é isso que faz a diferença do mercado, o que vai fazer a diferença pro mercado é a gente conseguir se entender, ver quais são esses grandes problemas que a gente tem e a gente tem grandes problemas, trazer esses problemas pra mesa, colocar todo mundo à disposição falar vamos trabalhar vamos construir, a frente parlamentar precisa de ajuda precisa que o mercado venha até a Frente Parlamentar faça parte discute sente na cadeira pode sua instituição que você está permite que você sente no conselho do do instituto venha pro instituto converse participe A gente está aberto aqui eu já estou me colocando como a gente mas, a Frente Parlamentar e o instituto está à disposição foi criado pra isso e precisa de engajamento do setor. Precisa a gente precisa começar a ligar no celular dos deputados. Não precisa passar por três quatro pessoas por x representantes que muitas vezes, vou usar generalismos aqui mas muitas vezes estão envelhecidos no debate, não estão trazendo a modernidade que a gente precisa, a gente precisa de jovialidade, isso não quer dizer juventude jovialidade é frescor é pensar no futuro a gente não está pensando no Brasil do futuro a gente não está pensando nas cidades do futuro a gente quem vai pra China olha o que que esse cara estão fazendo eles estão na frente do dos filmes de de ficção científica A gente não está, a gente é a sétima maior economia do mundo, a gente tem problema distribuição de renda todo mundo sabe, a gente tem problema do gasto da máquina pública todo mundo sabe, mas a gente tem tamanho pra pensar o futuro, A gente tem capacidade pra isso.\n\nOlha o que o Brasil está fazendo, Deus bota a mão é o que o Brasil está fazendo na Revolução Energética. Por que essa revolução não pode ser das cidades também? As cidades continuam com lixo na rua, todas. Nossa cidade tem problema gigante de acesso ao transporte público, todas as periferias, quantos metrôs chegam nas periferias? Não chegam.\n\nQual que é a solução? A gente é muito criticado eu sempre brinco deputado que, vou em alguns debates, faculdades e tal, ah mas a verticalização ah mas mas é, falo olha eu já entreguei muitas unidades e até hoje não tive filho então assim, eu posso no máximo estar empilhando as pessoas mas fazendo não sou eu, não é? Por quem está fazendo essas pessoas? A sociedade está fazendo e a gente precisa cuidar delas. Aí quando a gente vai pra debate vai mas a verticalização vai estragar a cidade, como num país que historicamente tem dificuldade de produzir infraestrutura?\n\nSeja por falta dinheiro, seja por regulação, seja por meio ambiente a gente tem dificuldade pra infraestrutura mas realidade essa realidade vai se alterar no curtíssimo prazo? Duvido a maioria das cidades que a gente está falando já estão implantadas qual que é a solução? Precisamos verticalizar e precisamos trazer essas pessoas que têm falta de acesso pro acesso. Eu tenho escritório, o meu escritório é na Faria Lima lá em São Paulo, e eu, quando eu vou tomar vacina alguma coisa eu vou caminhando até 00000 posto de saúde Pinheiros. É uma judiação deputado.\n\nQue é posto de saúde lindo, limpo, novo, cheio de funcionário e vazio. Enquanto o povo na periferia essa cotovela pra poder conseguir acesso a uma vacina ao que seja o atendimento, porque o povo tinha que estar lá. O povo tinha que estar onde a infraestrutura urbana já foi implantada. Onde tem posto do INSS, onde tem transporte público, como que a gente vai fazer isso? A gente vai fazer isso através das leis de incentivo, a gente vai fazer isso trazendo esse povo que está na periferia, eu estou fazendo Minha Casa Minha Vida, é, no Morumbi, perto do shopping de Morumbi.\n\nA gente está fazendo também em cidade Jardim, do lado do Shopping Jardim. O pessoal quer me matar e eu quero mesmo que eles me apedrejem porque a gente consegue ficar mais mais reconhecido. Mas é esse que é o processo que a gente tem que fazer, a gente tem que pegar esses excluídos e incluir eles. O que muda na vida duma mãe de família, quando ela consegue reduzir de quatro horas de trânsito de transporte público por dia pra uma hora? Que ela possa desenvolver cuidado filho então a reforma tributária a gente vai passar por ela, o 0 toda a equipe está fazendo belíssimo trabalho, eu não sei que hora que esse povo dorme porque eu recebo mensagem três da manhã, sete da manhã, aí está no Nordeste, outro está não sei o que que está mandando, Bruno o que que você acha não sei o que.\n\nEu falo gente vocês não dormem não vocês fazem né, e essa essa essa primeira etapa vai ser passada, só que a gente está fazendo esse evento aqui, por conta disso que é uma emergência. A gente tem que debater a regulação, isso é uma emergência. Mas o que a gente vai fazer depois? Vai regulamentado e aí? Todo mundo vai pra casa dormir?\n\nO receptor não está resolvido. A gente precisa construir novo Brasil, e hoje a gente tem capacidade pra isso tamanho econômico, a gente tem pessoas precisando, a gente tem renda, a gente precisa construir novo Brasil qual é esse novo país que a gente vai construir? Eu acho que, representados aqui pelo poder legislativo e pelo mercado, embora a gente seja poucos perto de tantos mas a gente pode fazer isso crescer, a gente consegue de fato pensar novo país, e é o país que vai ficar. Todos nós aqui morreremos, os nossos filhos morrerão, nossos netos morrerão e as obras que a gente fez continuarão. Isso é de extrema responsabilidade.\n\nSem querer mais monopolizar a palavra acho que é isso deputado. Não queria até agradecer ao Bruno pela deixa perfeita.",
      "summary": "Participante discute o mercado imobiliário no Brasil, enfatizando a locação subdesenvolvida e a necessidade de mudanças na regulação e infraestrutura. Propõe verticalização para integrar populações em áreas com melhores serviços, destaca o déficit habitacional e desafios nas periferias. Convoca o setor a colaborar na construção de um novo Brasil, valorizando o debate e a inclusão social, e acredita na transformação do país através da cooperação entre governo e mercado.",
      "speaker": {
        "name": "Bruno",
        "position": "Participante"
      }
    },
    {
      "id": 4593089,
      "start_time": 1720033620,
      "duration": 233,
      "transcription": "\nJá era pra complementar o deputado nessa dinâmica que é tão importante nessa construção contínua de como a gente pode e o quanto que é importante a gente ter contribuições no dia a dia, fazer com que essa cultura legislativa pro setor imobiliário, pras nossas cidades, pra tudo o que está envolvido porque a gente sabe que ninguém é foco só. Toda todo mundo aqui está empreendendo diante de uma realidade econômica do país que impacta o serviço, que impacta a indústria, que impacta em todos os aspectos. E a Frente ela vem pra gosto de brincar muito que a Frente ela é a grande construção de uma mesa, é realmente construir o espaço cívico pra que todo mundo possa sentar e conseguir contribuir, como o Bruno bem trouxe, porque é isso que falta. Se a gente para pra analisar justamente o que os outros setores fizeram, o que o agro conseguiu construir aos nesses últimos quinze anos, vai exatamente nessa direção de permitir que haja espaço de construção contínua e às vezes, às vezes não, e a nossa rotina ela é de uma agenda legislativa dinâmica, o trabalho que a gente faz e e faz junto com aqueles que estão no instituto, junto com os parlamentares, é de dia a dia, porque a gente tem comissão que começa na terça à tarde, vai até quinta de manhã e tem pauta em todas elas.\n\nDuas semanas atrás a gente tinha na de defesa do consumidor parecer pela aprovação da proibição de venda direta de materiais de construção das fábricas para as construtoras. Necessariamente todas as construtoras deveriam, adquirir os seus materiais a partir de distribuidores ou do próprio comércio, de materiais. E a gente foi conversar com o parlamentar que estava relatando com o setor e dia esse parecer mudou pela compreensão de que aquilo não era algo viável, e até mesmo quando a gente para pra analisar pro próprio comércio acabaria sendo ruim, e e às vezes faltam justamente os braços que estão tendo esse olhar trezentos e sessenta por pautas que às vezes são óbvias, mas todo mundo olhando no estrito senso fica perdido e acha que há sempre uma bala de prata, uma única mudança que pode resolver todos os problemas e a gente sabe que não existe solução simples pra problema complexo, ainda mais quando a gente fala de acabouse legal no Brasil e de construção de ambiente regulatório cada vez melhor. Então a frente ali, a frente o instituto, a toda estrutura da secretaria executiva junto com a sociedade e pra conseguir compor de uma maneira cada vez mais orgânica e e subsidiar justamente os debates legislativos que levam a isso e envolver o Parlamento precisa de vocês, precisa de todo mundo que está disposto a construir e a gente vê isso continuamente até pra viabilizar a política pública como o deputado bem trouxe na questão de a gente no Minha Casa Minha Vida mesmo conseguiu abrir mercado que costuma ainda ser monopólio e a gente ainda tem muito o que conquistar quando a gente fala de oferta pública, quando a gente fala de atração de investimentos, quando a gente fala de novas formas de.\n\nBia, só te cortando, pessoal, vou ter que me ausentar que tem outro plenário pra mim tocar, mas obrigado pela presença dos senhores, conte comigo, conte com",
      "summary": "Participante destacou a importância da contribuição legislativa no setor imobiliário, a colaboração entre parlamentares e a Frente na avaliação de propostas, a complexidade dos problemas enfrentados e a necessidade de trabalho conjunto para melhorar o ambiente regulatório e políticas públicas, finalizando com agradecimentos e disposição para ajudar.",
      "speaker": {
        "id": 0,
        "name": "Bia",
        "position": "Participante",
        "slug": "bia"
      }
    },
    {
      "id": 4593076,
      "start_time": 1720033853,
      "duration": 11,
      "transcription": "\nConte com o PLP e vamos pra cima. Abraço. Alguém mais quer fazer o da palavra eu faço",
      "speaker": {
        "id": 220528,
        "name": "Dr. Victor Linhalis",
        "position": "Deputado",
        "slug": "dr-victor-linhalis"
      }
    },
    {
      "id": 4593077,
      "start_time": 1720033864,
      "duration": 10,
      "transcription": "\nPor favor. Boa tarde aí a todos, primeiro lugar obrigado pelo convite, eu sou o Fausto Ribeiro expresidente do",
      "summary": "O Deputado agradeceu o convite e cumprimentou a todos.",
      "speaker": {
        "id": 220648,
        "name": "Marangoni",
        "position": "Deputado",
        "slug": "marangoni"
      }
    },
    {
      "id": 4593079,
      "start_time": 1720033874,
      "duration": 143,
      "transcription": "\nBrasil e atualmente presidindo o conselho de administração de uma empresa do setor de construção civil, a Eternit, uma empresa com mais de oitenta anos no nosso mercado, né, que produz aí telhas, né, Painéis UOL, placas cimentícias. E quando recebi o convite pra participar com vocês, fiquei bem animado, eu falei assim, deixa eu levar pouco dum alento pro nosso setor, né, em relação a essa reforma que está sendo discutida aqui no âmbito do do Congresso. Eu quero dizer pra vocês pouquinho de realidade, o setor vem sofrendo pelo menos há dois anos, né? O setor está pouco estagnado, né? Nós estamos com capacidade ociosa no setor, só pra vocês terem pouquinho de de realidade, de quarenta e oito por cento da capacidade instalada está parada.\n\nEsse ano já demos férias coletivas pros nossos funcionários, a ideia é tentar fazer, segurar o máximo possível sem demitilos, tá? Mas o setor está sofrendo já razoavelmente nesses dois últimos anos por falta de demanda, a gente sabe que tem uma série de fatores aí ah envolvidos, taxa de juros ainda elevada no país, a gente sabe que isso aí inibe pouco o investimento. Nós também temos outros fatores, o nível de endividamento da população brasileira, né, que de certa forma reduz aí AAA demanda né, por imóveis, e o que, o recado que eu passo pra vocês, observando toda a realidade que estamos vivendo nesse momento, nós precisamos ter muita responsabilidade gente, né? Temos que fazer as coisas certas, o setor precisa de incentivo e não de uma de processo mais voltado pra arrecadação, que isso vai continuar inibindo cada vez mais o desenvolvimento econômico, né, EEEA capacidade de investimentos do setor. Então parabenizo vocês aí, peço que continuem trabalhando, mas levando em consideração esse pano de fundo que é a realidade que está acontecendo nesse país nesse momento, né, com o nível de impacto que realmente temos no no processo no setor de construção civil no Brasil, obrigado.\n\nPor favor.",
      "summary": "O Participante destacou a situação difícil do setor de construção civil no Brasil, com capacidade ociosa e falta de demanda nos últimos dois anos. Ele mencionou a preocupação com a elevada taxa de juros e o endividamento da população, que afetam os investimentos e a procura por imóveis. O Participante pediu incentivos para o setor, em vez de enfoque em arrecadação, e parabenizou os presentes, enfatizando a importância de considerar a realidade atual.",
      "speaker": {
        "id": 0,
        "name": "Fausto Ribeiro",
        "position": "Participante",
        "slug": "fausto-ribeiro"
      }
    },
    {
      "id": 4593078,
      "start_time": 1720034017,
      "duration": 5,
      "transcription": "\nAqui e aí lançar projeto pra gente aí pro pro Bruno pra tudo que a",
      "speaker": {
        "id": 220648,
        "name": "Marangoni",
        "position": "Deputado",
        "slug": "marangoni"
      }
    },
    {
      "id": 4593081,
      "start_time": 1720034022,
      "duration": 36,
      "transcription": "\nDiscutiu lá no GR e agradecer aqui o meu Paulo Robson todo mundo do GR que está aqui, a gente podia né como desafio dessa nossa frente de todo mundo aqui que está está dentro fazer o Minha locação Minha Vida também né, que a gente está vendo aqui vamos ver se a gente consegue né, tirar isso do papel pra ver se algum, daqui a algum tempo a gente tem também projeto, né? Focado pra essa locação residencial aí capitaneado por pelo deputado pra gente fazer isso, Então vamos lá pô. A gente está vendo aqui agora. Eu acho que a gente pode",
      "summary": "Agradeceu ao grupo, sugeriu um desafio para implementar o projeto \"Minha Locação Minha Vida\" e destacou a importância de tirar a ideia do papel com o apoio do deputado.",
      "speaker": {
        "name": "Rafael",
        "position": "Participante"
      }
    },
    {
      "id": 4593082,
      "start_time": 1720034058,
      "duration": 20,
      "transcription": "\nPois é, eu acho que a gente pode falar com o pessoal que estava até no naquela reunião que a gente fez se a gente consegue produzir sugestões porque uma das pautas que a gente quer levantar aqui e trabalhar é que pra o aluguel social não virar pauta não virar não pauta mas com o objetivo",
      "summary": "O Deputado sugere envolver pessoas de uma reunião anterior para produzir sugestões sobre o aluguel social, visando torná-lo uma pauta efetiva.",
      "speaker": {
        "id": 220648,
        "name": "Marangoni",
        "position": "Deputado",
        "slug": "marangoni"
      }
    },
    {
      "id": 4593083,
      "start_time": 1720034078,
      "duration": 37,
      "transcription": "\nFim de mais centralização de renda, a gente usar no futuro o próprio movimento dos fundos de pensão e coisas assim pra que viabilizem isso. Então a gente consegue, vamos dizer, tirar de lado do bolso da população, mas alimentar o outro e a gente não centraliza mais renda e não use o aluguel social como uma ferramenta de concentração de renda, esse é o desafio. Mas a gente pode inclusive já produzir, conversar com o pessoal todo mundo que estava naquela reunião pra gente produzir uma proposta urgente. Já estão aqui também vou começar Já sai com a missão lição de casa",
      "summary": "Busca pela descentralização da renda, utilizando fundos de pensão para evitar a concentração de riqueza e o uso do aluguel social. Necessidade de criar uma proposta urgente colaborativa.",
      "speaker": {
        "name": "Bruno",
        "position": "Participante"
      }
    },
    {
      "id": 4593085,
      "start_time": 1720034115,
      "duration": 41,
      "transcription": "\nEditável e navegável, ele está estruturado, pra que a gente consiga avaliar os artigos por artigos daquilo que não foi abordado. Aluguel social é dos pontos que a gente não conseguiu receber do setor, pediu pra desenvolver, a gente sabe que analisando política pública pra conseguir fazer com qualidade sem ter subsídios das associações às vezes a gente demora mais, porque a gente precisa ter segurança técnica do que a gente está fazendo. A frente parlamentar, e nem as associações indicaram nada, discutindo a respeito fundos imobiliários por exemplo, está sendo colocado só na questão dos serviços E a gente tem projeto gigantes de fundos imobiliários rodando no senado que É pois é, não que tem impacto, a gente está aqui",
      "summary": "Participante destaca a estrutura editável e navegável para avaliar artigos não abordados. Menciona a falta de informações sobre aluguel social e a necessidade de subsídios para análise de políticas públicas. A frente parlamentar e associações não indicaram nada sobre fundos imobiliários, que estão sendo discutidos apenas em relação a serviços, apesar de projetos significativos no senado.",
      "speaker": {
        "id": 0,
        "name": "Bia",
        "position": "Participante",
        "slug": "bia"
      }
    },
    {
      "id": 4593084,
      "start_time": 1720034156,
      "duration": 9,
      "transcription": "\nDe fundo de investimento imobiliário está perguntando pra gente aqui aí como é que está a questão dos aluguéis e tal pra ver né? É, eu até queria aqui só me apresentar minuto. O meu nome é Baltasar, sou CEO",
      "speaker": {
        "name": "Rafael",
        "position": "Participante"
      }
    },
    {
      "id": 4593091,
      "start_time": 1720034165,
      "duration": 219,
      "transcription": "\nCapital que é uma gestora de fundos de investimento imobiliário a gente atua no mercado brasileiro e no mercado americano, e queria colaborar com duas coisas talvez aqui uma de funny e uma questão social, né acho que todo mundo vê lá, o Sigdona comentou lá Faria Lima né, então a Faria Lima é uma clássica como o lobo mau entre aspas assim né, que que está ali só visando lucro mas, não é exatamente isso e na verdade quando você coloca uma limitação no preço né, pegando Minha Casa Minha Vida como exemplo ali, coloca essa limitação de preço você vai ter que equacionar e você coloca a reforma tributária vindo ali trazendo uma outra pressão aqui, como é que você vai equacionar? Você reduz margem você não produz o negócio, Então isso é muito complexo pro segmento mas, acho que os deputados já estão endereçando isso daí, então acho que é é setor corroborando até com o que o Fausto comentou aqui, que a gente tem visto que tem sofrido né, e e as soluções alternativas de funding são muito importantes né, e acho que o mercado de fundos imobiliários no geral é mercado ainda muito incipiente quando comparado com o mercado americano por exemplo, e eu acho que seria tiro no pé na verdade à medida respiratória agora que tem esse objetivo, e atrapalhar o setor e a cadeia como todo né, o mercado de fundos de investimento imobiliário voltados pra CRI, CRÉDITO e etcétera tem crescido tanto, e trazendo a lacuna que tem do setor bancário, do setor financeiro como todo.\n\nE a parte social eu acho que até uma das formas de equacionar é eventualmente trazendo pouco mais de outros benefícios, e tentando integrar o social que eu acho que é que é bacana, a gente investe por exemplo, a gente construiu prédio em Nova Iorque, prédio de vinte e quatro andares e a prefeitura nos concedeu por fazer aluguel social numa parte específica do prédio, inclusive como obrigação de não segregar entradas então trazendo o ponto do deputado Vitor ali, obriga que o aluguel social e o aluguel normal entrem pela mesma porta e frequentem o mesmo espaço, o que é superbacana na minha opinião, e trouxe potencial construtivo então a gente tinha potencial construtivo de nove vezes, o projeto foi pra potencial construtivo de doze vezes, né sem onerar o setor público, o percentual social a gente tem número específico de unidades, dois programas sociais diferentes, é pouco mais complexo do que isso mas basicamente a gente tem quinze unidades de quarenta e nove unidades no total, que são destinadas à moradia social, né então com diferentes níveis de preço e etcétera então posso colaborar de alguma forma, posso trazer pouco desses exemplos lá pra frente parlamentar, e eu acho que é uma das maneiras de você equacionar talvez esse gap talvez a demanda arrecadatória que vai vir de alguma forma seja quarenta por cento né de isenção sessenta oitenta o valor que for no final, mas eu acho que traz isso aqui eventualmente por outras não sei se seria nesse específico da lei da da dessa reforma agora mas em algum outro momento, trazer benefício pro mercado pra que o incorporador que está ali né que tem outros aqui também consigam viabilizar o projeto de alguma forma porque, só cobrar mais por cobrar mais sem uma contrapartida, a conta que já é apertada com uma margem curta como vocês bem falaram aí na planilha, vai ficar difícil dessa conta fechar, né então lá só pra dar o exemplo aqui acho que tem outro da Califórnia que eu posso comentar também mas de Nova Iorque, que acho que é uma cidade modelo pra muita gente.\n\nA gente teve benefício presencial construtivo de nove pra doze vezes, e isenção do IPTU sobre a construção durante período específico. Então justamente pra custear esse etcétera durante certo tempo então, por quinze unidades sociais, a gente conseguiu basicamente uma isenção de PT sobre a construção, continuou pagando sobre o terreno então não mudou especificamente isso e basicamente conseguiu potencial construtivo adicional então só queria fazer essa contribuição. Opa. Agora acho que foi. Foi.\n\nAgora foi.",
      "summary": "O Participante abordou a complexidade dos fundos imobiliários no Brasil e EUA, destacando a integração de questões sociais e econômicas. Mencionou como limitações de preço impactam lucros e produção, e a relevância de soluções alternativas de financiamento. Citou projetos de moradia social em Nova Iorque e sugeriu que incentivos podem ajudar a superar desafios do setor, trazendo ideias sobre a união entre o social e o empresarial.",
      "speaker": {
        "id": 0,
        "name": "Baltazar",
        "position": "Participante",
        "slug": "baltazar"
      }
    },
    {
      "id": 4593087,
      "start_time": 1720034384,
      "duration": 85,
      "transcription": "\nJoão Lujero, responsável pela área de relações institucionais e com investidores do grupo mais, né? Rold do grupo Zogue, bom dia a 6 capital atua como gestora de fundos. Acho que antes de mais nada queria parabenizar o deputado pelo excelente de trabalho, e acho que a ideia é mais ressaltar mesmo o objetivo dessa conversa principalmente a gente poder fazer movimento com mais força no setor habitacional porque a gente entende que tem muito mais potencial destravar investimentos não somente apenas através dos de pensão, mas a gente olhar projetos internacionais pra fomento de residencial para locação, né? Você tem muito subsídio internacional, como o próprio Baltaser estava comentando aqui, né? O aumenta o potencial construtivo, você consegue isenção de IPTU, você tem crédito fiscal também beneficiando a construção entre quarenta e oitenta por cento do custo do projeto.\n\nEntão acho que o grande objetivo aqui junto com o GRI, né, e as entidades de classe a gente poder ter pouco mais de representatividade tanto no Legislativo quanto no executivo e a gente conseguir ter trabalho muito mais propositivo do que simplesmente a gente ficar aqui no no teórico esperando acontecer enquanto o setor do agro está decolando e a gente está aqui parado discutindo as mesmas coisas faz vinte anos tá? Então mais uma vez parabéns deputado, Bia, Sindona EAE estou estou à disposição aqui pra quem precisar. Deputado eu só queria falar mais trinta segundinhos, não sei se o mercado isso é bom que",
      "summary": "O Participante elogiou o trabalho do deputado e destacou a importância de impulsionar investimentos no setor habitacional, utilizando recursos internacionais e subsídios. Enfatizou a necessidade de maior representatividade e ação propositiva em vez de discussões teóricas, enquanto outros setores avançam. Reiterou sua disposição para colaborar.",
      "speaker": {
        "name": "João",
        "position": "Participante"
      }
    },
    {
      "id": 4593088,
      "start_time": 1720034469,
      "duration": 92,
      "transcription": "\nQuem está aqui a gente possa externalizar pro pro resto do mercado a força que esse deputado aqui tem, né? A gente está falando de uma frente com duzentos e onze deputados é esse o número? Uhum e a única que tem mais de dez por cento do congresso na A única que tem mais de dez por cento do congresso, ele tem quatro frentes parlamentares, ele foi o relator do Minha Casa Minha Vida, ele conhece do segmento revolucionou Santo André, não não estou sendo exagerado, se tem uma pessoa boa pra gente indicar projeto de lei e pra gente ligar e pra gente conversar e pra gente pedir que tem condições de encaminhar né vicelíder do centro encaminhar soluções pra nós é esse homem aqui, não tem outra porta pra gente bater no mercado, né? Então não precisa assumir, não é? Elogio de amigo não não precisa ter resposta, a gente está bem encaminhado, a gente está no lugar certo, da maneira certa, a gente precisa fazer.\n\nE nós tivemos uma ideia, bota os advogado lá, pessoal o advogado vamos com pl aqui liga lá pede ajuda manda pronto fala o que você acha disso aqui? Ele devolve, né e a gente vai trabalhar, não precisa ter esse cerimonial a gente não tem tempo de fazer isso gente. Está acabando, o tempo sempre está acabando, né? A única certeza que a gente nem é que eu sempre tenho, ah mas vamos vamos propor e aí dá pra fazer? Que bom.\n\nFicou nervoso com os elogios. Não ainda tem mais coisa só vou segurar por aqui pra ter mais novidade depois né? Não e tem a estrutura pra isso né querendo ou não essa é a grande diferença.",
      "summary": "Participante destaca a importância de um deputado com forte presença no congresso, mencionando suas contribuições e influência no setor. Propõe o uso de advogados para facilitar a comunicação e a agilidade nas ações, enfatizando a urgência das demandas. Reconhece que o deputado merece elogios, mas mantém algumas informações em reservadas para futuras novidades.",
      "speaker": {
        "name": "Bruno",
        "position": "Participante"
      }
    },
    {
      "id": 4593086,
      "start_time": 1720034561,
      "duration": 23,
      "transcription": "\nQue o agro construiu via, o modelo institucionalizado de frente, que é essa conexão de terceiro setor Bom. A criação de\n\nHoje saiu. O plano safra hoje saiu com quinhentos bilhões. Sim. Quinhentos bilhões. A gente nunca viu esse",
      "summary": "O agro estabeleceu um modelo institucional conectado ao terceiro setor, e hoje foi anunciado o plano safra de quinhentos bilhões.",
      "speaker": {
        "id": 0,
        "name": "Bia",
        "position": "Participante",
        "slug": "bia"
      }
    },
    {
      "id": 4593090,
      "start_time": 1720034584,
      "duration": 15,
      "transcription": "\nNunca. A gente só usa o dinheiro do Fundo de Garantia, nem o dinheiro do governo a gente usa.\n\nNão e os próprios exemplos do Baltasar, quando a gente olha mercado imobiliário no resto do mundo nos Estados Unidos tem influência que ensina a mudar de vida a partir de comprar a casinha.",
      "summary": "O uso do dinheiro é apenas do Fundo de Garantia, sem envolvimento com recursos do governo. O mercado imobiliário, como nos Estados Unidos, pode ensinar a mudar de vida através da compra de imóveis.",
      "speaker": {
        "name": "Bruno",
        "position": "Participante"
      }
    },
    {
      "id": 4593096,
      "start_time": 1720034599,
      "duration": 132,
      "transcription": "\nIr pro Airbnb pra alugar, então se a gente olha essa lógica de que a partir do mercado imobiliário uma família pode mudar de patamar, e isso ajudar realmente no ciclo de é algo que, se perdeu muito no Brasil, na verdade acho que a gente nunca teve de uma maneira tão sólida, o que é muito irônico quando a gente para pra pensar que o maior sonho do brasileiro é a casa própria. Acho que no fundo a gente está só há alguns passos atrás. EAE nesse sentido até reforçando o Bruno é o mais importante é que a gente consiga continuar frente ela ainda é bebê se parar pra pensar que a gente tem ano de trabalho e tudo o que a gente já construiu, é bastante mas não faz sentido se não for com mais gente envolvida com o setor por perto, e oportunidades como essa da reforma tributária são únicas pra que a gente consiga reforçar esse tipo de iniciativa e como que a gente pode cada vez mais se fortalecer e se unir, que é isso, o instituto à frente, a secretaria executiva ela não vem pra substituir nenhuma entidade setorial, mas ela vem pra criar essa conexão e dar essa institucionalidade nessa relação direta e orgânica com o dia a dia do congresso, porque até até porque noventa por cento dos projetos eles nunca chegam no plenário.\n\nNove em cada dez projetos, e pensem que a gente tem quarenta e seis mil projetos tramitando hoje só na câmara, fora os do Senado, desses por exemplo só de FGTS a gente já tem mapeados mais de setecentos e cinquenta. Fazendo mudanças diversas que impactariam em habitação. Não poderia só deixar de agradecer Robinson Silva seu",
      "summary": "Participante ressaltou a relevância do mercado imobiliário para a ascensão de famílias no Brasil, indicando a desvalorização do conceito. Enfatizou que o sonho da casa própria é distante e a necessidade de colaboração no setor. Considerou a reforma tributária uma oportunidade para fortalecer iniciativas e unir esforços, mencionando a importância de conexão com o congresso e a quantidade de projetos relacionados à habitação.",
      "speaker": {
        "id": 0,
        "name": "Bia",
        "position": "Participante",
        "slug": "bia"
      }
    },
    {
      "id": 4593092,
      "start_time": 1720034731,
      "duration": 56,
      "transcription": "\nDeputado recebemos você lá em São Paulo reforço aqui as portas estão abertas a todos que participaram aqui também. Acho que esse movimento é só o pontapé inicial né? Em nome do GR Club estamos aqui reforçando o nosso compromisso de desenvolver o setor, né? Agradeço o Sindona, a Bia também pelo apoio, seja aqui no Brasil ou fora mesmo pra compartilhar experiências às vezes com outras cidades ou outros que possam trazer de alguma forma algum case, algo que seja complementar pra desenvolver o nosso país também contem conosco. Estamos aqui à disposição, não queremos protagonismo, a gente quer desenvolver o setor assim todos ganham e ganham juntos.\n\nObrigado. Não é ninguém? Eu eu vou complementar só com uma pergunta aproveitando ali a deixa do colega do Verano.",
      "summary": "Participante reforçou a abertura das portas para colaborações no desenvolvimento do setor, agradecendo apoios e destacando a importância de compartilhar experiências. Enfatizou que o foco é o desenvolvimento conjunto, sem buscar protagonismo. Concluiu com uma menção a uma pergunta a ser feita.",
      "speaker": {
        "name": "ROBSON",
        "position": "Participante"
      }
    },
    {
      "id": 4593093,
      "start_time": 1720034787,
      "duration": 18,
      "transcription": "\nSobre a parte dos fundos imobiliários né, acho que até veiculou essa semana uma notícia sobre a tributação potencial pro segmento etcétera, que acho que geraria impacto grande na rede mas se puder comentar se tem alguma vertente dessa que está sendo abordada, alguma coisa assim seria só aproveitar o momento? Existem os dois laços.",
      "summary": "Participante comentou sobre a recente notícia de tributação sobre fundos imobiliários, destacando o potencial impacto no segmento e sugerindo a discussão de diferentes vertentes relacionadas ao tema.",
      "speaker": {
        "id": 0,
        "name": "Baltazar",
        "position": "Participante",
        "slug": "baltazar"
      }
    },
    {
      "id": 4593094,
      "start_time": 1720034805,
      "duration": 57,
      "transcription": "\nDa moeda, né? A gente não recebeu contribuições técnicas sobre fundos imobiliários e daí numa dinâmica em que se coloca que uma semana atrás o relatório vai ser apresentado essa semana e votado na próxima, a gente tem realmente que pegar aquilo que a gente vê que é mais urgente e que vem pelas demandas que são comuns. Não, e falar, se realmente falaram, realmente saiu notícias, as últimas notícias que eu vi desistiram de trazer a questão de taxação de fundos agora. Até porque se interpreta que vai ser uma questão de taxação de renda, de lucro, enfim, e preferem não fazer isso nesse momento, Mas realmente se aventou. Mas acho até que que vocês estão já trazendo sim porque acho que o impacto talvez o mercado não tenha enxergado o 0",
      "summary": "Participante mencionou a falta de contribuições sobre fundos imobiliários e a urgência em lidar com demandas comuns. Comentou sobre a desistência de taxação de fundos e a interpretação de que isso poderia ser uma taxação de renda ou lucro, além de sugerir que o impacto no mercado pode não ter sido percebido.",
      "speaker": {
        "id": 0,
        "name": "Bia",
        "position": "Participante",
        "slug": "bia"
      }
    },
    {
      "id": 4593095,
      "start_time": 1720034862,
      "duration": 19,
      "transcription": "\nPacto seria na locação né? Exatamente. É exatamente ainda, a maior receita dos fundos é estaria aqui na locação, e acho que vocês já estão tratando isso ainda que a indústria de fundo não tenha vindo pra cá Diretamente Diretamente, diretamente. Já está sendo tratado, né?\n\nO que o meia oito se exime em matéria de locação?",
      "summary": "O Participante falou sobre a locação como a maior receita dos fundos, mencionando que a indústria de fundos não está presente, mas a questão já está sendo abordada. Perguntou sobre o que o meia oito evita em relação à locação.",
      "speaker": {
        "name": "Rafael",
        "position": "Participante"
      }
    },
    {
      "id": 4593099,
      "start_time": 1720034881,
      "duration": 36,
      "transcription": "\nO cinquenta e cinco tem. É isso aí. Que foi justamente a nossa preocupação porque a gente sabe que a gente tem toda a questão das locações comerciais, das locações até mesmo em relação a shopping center, das locações residenciais, que muitas vezes é complementação de renda e isso já foi localizações residenciais, que muitas vezes é complementação de renda e isso já foi parte do estudo do porque talvez os fundos de pensão pudessem ser uma solução a partir de financiamento dentro de uma lógica, de novo programa, de uma nova política pública. Mas são todos esses detalhes, essas complexidades que a gente vai avaliando. É engraçado que eu confesso até que eu nem entendi",
      "summary": "A preocupação está nas locações comerciais e residenciais, que são complementação de renda. Fundos de pensão podem ser uma solução para financiamento em novas políticas públicas, mas há complexidades a serem avaliadas.",
      "speaker": {
        "id": 0,
        "name": "Bia",
        "position": "Participante",
        "slug": "bia"
      }
    },
    {
      "id": 4593097,
      "start_time": 1720034917,
      "duration": 19,
      "transcription": "\nQuando saiu, porque isso já estava no no projeto de lei, na questão de você tributar a locação, você já estava no projeto de lei, isso é uma notícia como se fosse uma grande bomba, mas essa bomba já estava já estava lá e já estava sendo desarmada pelo visto. Tem mais alguém a falar? Não? Só.",
      "summary": "Participante mencionou que a tributação na locação já estava prevista no projeto de lei e que a situação não era uma novidade alarmante.",
      "speaker": {
        "name": "Rafael",
        "position": "Participante"
      }
    },
    {
      "id": 4593098,
      "start_time": 1720034936,
      "duration": 9,
      "transcription": "\n",
      "speaker": {
        "id": 220648,
        "name": "Marangoni",
        "position": "Deputado",
        "slug": "marangoni"
      }
    },
    {
      "id": 4593100,
      "start_time": 1720034945,
      "duration": 71,
      "transcription": "\nDiscurso de aproximação com vocês, a gente que está aqui acaba ficando muito distante do parlamento, né? Eu fui de incorporadora, hoje eu estou no braço de Shopping Freitas, do grupo para cá, vim aqui apresentando dos membros do GRI que é incorporadora em São Paulo, mas dá uma vergonha da gente tá tão longe dessas discussões, a gente faz uma vida a parte, mercado imobiliário de Brasília, como alguns sabem, é meio mudiciocracias, mas o entorno está muito vibrante, né? Com Minha Casa Minha Vida muito forte, mas assim eu gostaria que o setor de participasse mais, tivesse mais próximo dentro do que você falou, da gente estar mais próximo dos parlamentares, né? A gente fica só reclamando, ah não adianta, não sei o que e depois a bomba cai, não tem mais o que fazer. As instituições são importantes, a gente sabe que participam, mas que a participação direta talvez consiga ser mais eficaz do que às vezes as instituições tem algumas amarras, tem muitos interesses ali que não não conseguem se unificar, né?\n\nEntão espero que na próxima vez o Brasil esteja mais apresentado. Como é que é teu nome? Augusto. Augusto. Grupo Baracá.\n\nBom gente,",
      "summary": "Participante expressa a distância entre o mercado imobiliário e o parlamento, ressaltando a importância de uma participação mais próxima e ativa no setor. Ele menciona o impacto do programa Minha Casa Minha Vida e a necessidade de unir interesses para fortalecer a atuação diante dos parlamentares.",
      "speaker": {
        "id": 0,
        "name": "Augusto",
        "position": "Participante",
        "slug": "augusto"
      }
    },
    {
      "id": 4593101,
      "start_time": 1720035016,
      "duration": 1298,
      "transcription": "\nEu acho que se a gente puder indo aqui pra pras considerações finais né, eu fui anotando pouquinho do que vocês falaram mas eu acho que com relação aos PLPs a gente falou muito, o Rafael abordou aqui a locação já está né indiretamente os fundos aí já estão envolvidos nesse impacto a partir do momento que a que a reforma tributária trata dessa tributação e tem esse aumento significativo né que a gente já está tratando Mas eu eu eu queria dizer pouquinho aqui, a gente já falou dos PLPs e a gente vai trazer as contribuições de vocês, que a gente tem modalidades previstas no no Minha Casa Minha Vida que não foram implementadas, a gente vem aí guerreando com a Casa Civil, guerreando com o governo, quando eu digo guerreando, guerreando no bom sentido né. O sub oitenta é uma modalidade que nós criamos agora no Minha Casa Minha Vida e propusemos a normatização pro ministro, tratando problemas que aconteceram no passado, na oferta pública né, eu acho que a gente tem uma curva de aprendizado aí e que isso obviamente também fomenta o mercado. Nós estamos num num país com cinco mil quinhentos e setenta municípios, dos quais quatro mil novecentos e quatorze tem menos de cinquenta mil né.\n\nEntão, e muitos deles sem condições nenhuma de implantação de infraestrutura, eu presido a, e por isso que eu bato muito nessa tecla, eu sinto muito falta da discussão aqui no Parlamento, a gente vê as discussões de forma muito segregadas, né, a gente vê grupo discutindo saneamento, outro grupo discutindo gestão de resíduo, outro grupo discutindo mobilidade urbana, outro grupo discutindo planejamento urbano, né? E por isso que a gente propôs e conseguiu, a gente precisa de mais de cento e noventa assinaturas, cento e noventa e oito pra ser mais exato pra conseguir instituir uma frente parlamentar, né? Nós conseguimos instituir quatro. E por que gestão de resíduos e economia circular? Por que saneamento?\n\nPor que desenvolvimento urbano sustentável e habitação? Por que consórcios públicos? Por que que por que que eu persegui presidir essas quatro frentes, instaurar e presidir essas quatro frentes, que é apoiado pelo Instituto que chama Viva Cidades, porque está faltando uma discussão mais ampla e mais transversal no Parlamento, eu sinto muito essa falta, a gente precisa discutir cidade, a gente não precisa discutir só saneamento, a gente não precisa discutir só gestão de resíduos, né? Então, essa é uma discussão e algo que a gente busca trabalhar muito. E quando a gente discutir cidades como todo, não existe nada mais transversal do que política pública e e quando a gente conseguir unificar essa discussão, é isso que a gente busca, né?\n\nA gente está falando aqui diretamente com o setor, que é o setor que constrói o Brasil, tá então locação o mercado de locação é uma solução habitacional a gente a gente a gente ainda tem aqui no Brasil preconceito né muito grande né o locador é bandido né quer dizer é negócio é é bizarro né e e quando a gente vê mundo afora a locação é uma solução habitacional a solução habitacional não é só a produção habitacional mas a locação também é uma solução habitacional a gente precisa enxergar isso é e então eu queria dizer pra vocês que que eu fico muito feliz de eu estava presidindo ontem a sessão solene do dos quatro anos no marco do regulatório do saneamento e a gente só pra vocês terem uma ideia nós temos mais de cem milhões de pessoas no brasil sem coleta de tratamento de esgoto né já caímos pouquinho de posição tá Bruno nós estamos a décima economia do mundo hoje né éramos a oitava a sétima depois fomos pra oitava hoje nós somos a décima economia do mundo e olha olha e aí depois eu vou chegar na esquerda tá o chatoreiro pouquinho vou puxar a orelha dele porque eu sou do centro tá que que acontece é a décima maior economia do mundo e com cem milhões de pessoas sem acesso à coleta tratamento de esgoto décimo economia do mundo com mais de trinta e cinco milhões de pessoas sem água tratada.\n\nÉ negócio, assim, é anacronismo que que que assim, me incomoda muito, né e aí a gente vê o setor que provê infraestrutura né sendo tratado dessa forma na reforma tributária né então quando a gente fala da da da implantação e infraestrutura quando a gente fala da construção do desenvolvimento urbano, que o mercado privado está pronto, nós precisamos até dois mil e trinta e três pra atingir a meta do marco regulatório de saneamento de novecentos e oitenta bilhões de reais de investimento. E eu falei na tribuna ontem falei assim quem será que acredita que o Estado vai conseguir implantar e atingir a meta se não for através da iniciativa privada então acho que esse preconceito a gente vem vencendo a gente vem vem ultrapassando essas barreiras né e então nós estamos aqui pra isso eu a Bia falou pouquinho pra gente ir finalizando a nossa discussão aqui, a Bia falou pouquinho do trabalho da frente, a frente longe de competir com com com as entidades representativas dos setores é completamente diferente, né? É preciso deixar claro isso. A Frente trabalha pra dentro do Parlamento, e não pra fora do Parlamento, né? É uma divisão muito clara, o nosso papel enquanto frente é colher as demandas do setor, seja através das propostas individuais, como as propostas coletivas formuladas pelas entidades representativas do setor, e trazer isso pra dentro do Parlamento.\n\nEsse é o nosso papel, né? E a gente vê uma dificuldade muito grande das entidades que representam o setor conseguir trazer pra dentro do Parlamento e aprovar as mudanças. Eu vou dar exemplo pra vocês aqui do PL de vícios construtivos. Esse PL é de dois mil e e é PL extremamente importante pro setor, né? Nós estamos falando de quinze anos de tramitação, né?\n\nPorque aqui o ambiente legislativo é composto por deputados, deputadas, senadores e senadoras, né? Então a gente precisa se alimentar das informações e das demandas que as entidades e que o setor traz e conseguir trazer isso pra dentro da política aqui dentro do parlamento, né? Esse é o papel da frente. Então, quando a gente fala da das duzentos e onze deputados, senadores, é uma frente mista, é porque a gente buscou reunir o maior número de parlamentares pra gente ter ambiente de aprovação aqui. Né?\n\nAs entidades não atuam aqui dentro, atuam trazendo informações, trazendo as demandas aqui dentro, individualmente pros parlamentares, né? Mas se você não tem grupo de parlamentares unidos em torno de objetivo, de segmento, de setor, você não aprova. E a gente tem visto isso acontecer em diversos setores, né? Setor que se organizou através de uma frente organizada e que aprova tudo nessa casa é o setor do agro, através da FPA a gente faz as reuniões de bancada nesses plenários que vocês estão aqui quando tem tema relativo ao agronegócio toda vez que a gente vai discutir projeto de lei e a gente aprova aqui gente dez doze quinze projetos de lei terça e quartafeira né uma média de vinte projetos de lei por semana a gente aprova aqui a gente vem discutir todos esses projetos de lei na bancada né. E quando o Bruno disse que ah o Margonho é forte, não, eu sou chato porque eu leio projeto por projeto, discuto projeto por projeto.\n\nEntão assim quando a gente vai discutir a gente qual que é a posição o líder qual que é a posição do partido né porque tem colégio de líder lá discutindo e fechando acordo né qual que é a posição do governo Quando a gente tem tema ligado ao agro ninguém quer saber a posição do partido ninguém quer saber a posição do líder ninguém quer saber a posição do governo a pergunta é qual o que que a FPA orienta? Ninguém nem lê o projeto A FPA orienta pra provar, a prova. A FPA orienta pra derrubar, derruba. E é essa essa proposta que a gente quer pra nossa frente, tá? Quando tiver tema ligado aos, ao nosso setor, que a nossa frente tem a última palavra que a pergunta seja o que a frente parlamentar desenvolvimento urbano e habitação orienta orienta a favor vamos embora nós temos duzentos e onze votos se a gente precisar dum quórum qualificado nós temos condição de buscar essa é a proposta da Frente Parlamentar né pra deixar claro porque a gente às vezes ouve né poxa ah quer competir com o CBIC quer competir não competir nada nós trabalha aqui pra dentro né quem representa o setor pra fora são são as entidades né então eu queria deixar isso muito claro aqui pra vocês.\n\nE, por fim, muito feliz mesmo de de destaque com vocês, de construir esse ambiente com vocês, de vêlos aqui, a gente tem problema territorial e geográfico com relação ao parlamento que está longe das pessoas né geograficamente longe isso é muito ruim então têlos aqui essa casa é dos brasileiros é nossa esse é o ambiente das mudanças nós temos aqui quase dois mil projetos de lei relacionados ao setor tramitando e eu tenho certeza que vocês não têm noção disso a gente no direito conhece termo chamado contrabando legislativo se a gente não tiver atento daqui a pouco a gente vê acontece e passa projeto de lei e a gente vai ficar sabendo depois que ele já passou, que ele já tramitou, que ele já foi aprovado né, e vem então nós precisamos acompanhar de perto, a frente, faz esse trabalho também de monitorar projeto a projeto, tramitação a tramitação, a Bia citou aqui projeto que estava na comissão do consumidor, às vezes daqui a pouco esse projeto passa, é aprovado terminativamente nas comissões, não vai a plenário, porque dependendo do projeto não vai a plenário Noventa por cento não vai. Noventa por cento não vai a plenário.\n\nE aí pronto, a gente tem puta do impacto no setor, e a gente sai reclamando às vezes dos deputados e as deputadas né? Porra, como é que passaram negócio desse? E tal. Aqui é o ambiente da discussão e da briga dos interesses. A gente tem que ter muito claro isso isso é legítimo dentro de uma democracia a gente precisa ter vergonha de falar disso não né que os interesses sejam legítimos né tem quem não tem interesse legítimo tem como tem em todo lugar mas aqui a gente tem que acompanhar então é muito importante que vocês estejam aqui eu fico muito feliz de ter vocês aqui estejam mais aqui provoquem usem a frente esse objetivo tragam mais pessoas pra estar aqui conosco discutindo, é assim que a gente vai conseguir, esse é o ambiente das mudanças, é aqui que acontece, A gente vive num estado democrático de direito, tudo que impacta a nossa vida, o nosso setor, o nosso segmento, a economia é aprovado aqui nessa casa.\n\nQual a população, os setores têm que estar aqui dentro discutindo, tem que estar cobrando os deputados, as deputadas tem que estar acompanhando os projetos de lei só que é muito difícil a gente sabe que é muito difícil por isso que a gente constituiu à frente e por fim Bruno aí já te cutucando pouquinho depois eu corto o teu microfone porque eu tenho essa prerrogativa ainda né dizer que encerrando aí eu acho que eu preciso falar pouquinho isso a mesma felicidade que eu tenho de ter vocês aqui da gente poder ter esse ambiente discutir aqui de frente de igual pra igual é a mesma preocupação que eu tenho com o rumo que o Congresso está tomando né com o rumo que o congresso está tomando, aliás mais eu diria com o rumo que a política está tomando né, no Brasil, e não é só no Brasil, acho que a gente está vivendo esse momento, esse movimento pendular né, de esquerda e direita que assim, desculpa gente, e essa é minha opinião gosta ou não gosta enfim eu odeio esses dois termos eu acho que isso aí já está fora de moda há muito tempo desde a Revolução Francesa então assim nós estamos num país com cem milhões de brasileiros sem a a coleta de esgoto e água e mais de trinta e cinco milhões de pessoas sem acesso à água tratada Vocês acham que eu quero discutir o terceiro banheiro?\n\nVocê acha que eu preciso entrar numa pauta, numa discussão de costume, numa discussão ideológica? Nós temos país pra construir. Então essa guerra de narrativa ridícula e quando eu vejo colega deputado deputada entrando no plenário com o camarada seguindo ele filmando que vai lá sobe na tribuna xinga o outro lado o outro xinga o outro desce da tribuna vai embora não tem uma proposta não tem projeto de lei não discute não estuda estão aqui eleitos fazendo lei Então assim, eu acho que a gente precisa, e todos nós somos formadores de opinião nos nossos ciclos, né? Se não formadores, mas que a gente provoque essa discussão. Seja em casa, seja no restaurante, com os amigos, enfim, aonde for, aonde nós vamos parar.\n\nEstá tudo bem no país? Está tudo resolvido? Está tudo certo? Pro parlamento ficar guerreando, xingando, sem discutir nada com conteúdo? Eu estou chamando atenção de vocês porque eu sou eu eu não sou centro, direita ou esquerda, eu sou a favor de discutir política com dado com evidência e pensar naquilo que o Brasil precisa se o governo acertar num projeto de lei eu vou apoiar seja ele qual for seja Lula seja Bolsonaro seja quem for, eu quero que o governo dê certo, eu quero que o Brasil dê certo.\n\nEu não sou Lula, eu não sou Bolsonaro, eu sou Brasil. Eu sou deputado, eu tenho que ter responsabilidade com aquilo que eu vou aprovar, com aquilo que eu vou apoiar. Bom então vamos acompanhar os deputados e não acompanhar pelo YouTube e é fácil essa narrativa superficial a falar aquilo que a bolha quer ouvir estão eleitos estão aqui e eu não tenho problema nenhum de falar eu falo mesmo falo pra eles então a gente precisa ter pouco mais de consciência e pensar muito porque daqui a pouco nós temos congresso feito só disso e aí depois não adianta reclamar então acompanha o deputado acompanha o que faz acompanha a produção legislativa tá acompanha o que pensa e volto a falar apoio em muitos projetos eu relatei a Minha Casa Minha Vida que tá aqui nós estamos elogiando esse projeto é uma medida provisória que veio do governo e eu vou usar ele como exemplo nós tivemos uma comissão mista ou seja formado por integrantes da Câmara e do Senado eu era o relator o presidente era o senador Eduardo Braga e a gente tinha deputados deputadas senadores e senadoras de todos os partidos do PSOL partido do Bruno obrigado ao PL e a gente e senadores também do PSOL ao PL e mais mais de quatrocentas emendas parlamentares propostas no texto né eu chamei deputado por deputada senador senador senadora por senadora pra tratar as emendas propostas.\n\nE e nós aprovamos texto por unanimidade na comissão, aprovamos por unanimidade na Câmara e por unanimidade no Senado Federal eu cito esse exemplo porque se a gente tiver respeito diálogo, bom senso, que é o que está faltando hoje em muitos parlamentares, a gente consegue construir consenso e não ficar exaltando as divergências. Então é isso que eu acho que a gente espera do Parlamento num país que tem muito ainda a evoluir, que tem muito a construir e então faço questão de deixar porque essa é a minha posição essa é a minha opinião e eu sempre vou defender aquilo que eu acredito eu acredito muito nisso tá então faço essa reflexão com vocês aqui né porque eu fico muito preocupado com discussões diárias que eu vejo aqui na casa né e que tomam o tempo do Parlamento gastam dinheiro público pra não levar o Brasil a lugar nenhum né e acabam o fim do dia enganando os cidadãos aí porque estão comprando guerras de narrativa enquanto o país está retrocedendo. Gente, novamente eu sigo à disposição, o gabinete segue à disposição, eu tenho telefone só tá, então eu posso deixar aí com vocês, não tem telefone meu com assessoria com nada disso, telefone é meu, o Bruno sabe disso.\n\nEntão peguem, fiquem à vontade no meu telefone, mas tentem concentrar as demandas aqui na frente parlamentar, mas mesmo assim eu sigo à disposição. O Claro. Claro, claro. Bruno quer propor encontro, uma nova vinda, só organizar né, eu acho que assim dependendo dos setores sei como é que vocês estão planejando, se organizem, pra que a gente consiga juntos cada vez mais avançar nas funções e assim de todos os frentes né às vezes você fala pô deputado minha filha eu ouço direto né minha filha trabalha com educação e ela viu absurdo lá que tem projeto de lei da educação eu brinco que a gente tem que a gente aqui tem que ser igual sabe aquela televisãozinha eu ainda peguei né que a gente virava o seletorzinho ali então a gente veio pra reunião de bancada eu tenho dez quinze projetos de lei é tratando de saúde outro tratando de empreendedorismo outro tratando de construção civil outro tratando de educação, e a gente acaba tendo que que que virando a chavezinha assim e entendendo pouquinho de cada, tragam as demandas de todas as as naturezas que chegarem em vocês, né. Toda opinião é bemvinda, Então é isso, prazer imenso ter vocês aqui com a gente, fiquem perto da gente que a gente precisa de vocês aqui do nosso lado, pra que a gente possa errar menos aqui na nossa atividade legislativa, tá?\n\nObrigado mesmo de coração, fiquem com Deus e a gente tá aqui à disposição de vocês.",
      "speaker": {
        "id": 220648,
        "name": "Marangoni",
        "position": "Deputado",
        "slug": "marangoni"
      }
    }
  ],
  "updated_at": -62135596800
}