{
  "id": 73460,
  "start_time": 1720001909,
  "end_time": 1720009645,
  "title": "COMISSÃO DE SAÚDE",
  "description": "03/07/2024 - Discussão e votação de propostas legislativas",
  "speeches": [
    {
      "id": 4588008,
      "start_time": 1720001909,
      "duration": 474,
      "transcription": "\nHavendo número regimental declaro aberta a trigésima oitava reunião deliberativa extraordinária da comissão de saúde. Informo que esta reunião está sendo transmitida ao vivo pelo canal da câmara dos deputados no YouTube. Em apreciação às atas. Trigésima terceira reunião deliberativa extraordinária realizada no dia dezenove de junho de dois mil e vinte e de junho de dois mil e vinte e quatro, gostaria de pedir silêncio aqui no plenário pra que pudéssemos prosseguir com a nossa reunião sem nenhum contratempo. Trigésima quarta reunião de audiência pública realizada no dia dezenove de junho de dois mil e vinte e quatro.\n\nTrigésima quinta reunião de audiência pública realizada no dia vinte de junho de dois mil e vinte e quatro. Trigésima sexta reunião de audiência pública realizada no dia dois de julho de dois mil e vinte e quatro, trigésima sétima reunião de audiência pública realizada no dia dois do sete de dois mil e vinte e quatro. Informo que a leitura das ata está dispensada nos termos do parágrafo único do artigo quinto do ato da mesa número cento e vinte e três de dois mil e vinte em votação, as atas aqueles que as aprova permaneçam como se acham aprovado. Informo que o expediente recebido até a data de ontem se encontra à disposição dos interessados na página da comissão na internet. Ordem do dia.\n\nRetirada de ofício, retiro de pauta a pedido dos relatores o item trinta e cinco, que é o PL trinta e cinco meia nove de dois mil e vinte e três, em virtude da apresentação de novo parecer pelo relator com substitutivo. Requerimentos procedimentais antes de passarmos aos requerimentos procedimentais informo que ao teor do artigo cento e dezessete parágrafo primeiro, os requerimentos os requerimentos não sofrerão discussão podendo ter sua votação encaminhada por apenas orador favorável e orador contrário por até três minutos cada Vamos aqui. Então retirada de pauta, nós temos, solicitação retirada de pauta do item nove, o item nove que é o PLP trinta e nove de dois mil e vinte e três, pedido da deputada Adriana Ventura. O item treze, que é o PL cinco cinco quatro sete de dois mil e vinte, o pedido do deputado Diego Garcia, o item quatorze que é o PL oitocentos e cinquenta de dois mil e vinte e Pedido da deputada Rogério Santos e Adriana Ventura, o item dezoito, que é o PL trinta noventa e dois de dois mil e doze, do deputado Pedro. O item dezenove o PL cinquenta e nove vinte e vinte e três de dois mil e treze, também o pedido de retirada do deputado Pedro Ana Paula Lima e Adriana Ventura.\n\nO item vinte e dois, que é o PL dez noventa e três de dois mil e dezenove, pedido do deputado Jorge Sola, o item vinte e três que é o PL treze oitenta e oito de dois mil e dezenove, do deputado Pedro, item vinte e quatro PL vinte 0 três de dois mil e dezenove do deputado Pedro e Adriano Ventura, Item vinte e sete o PL vinte vinte e quatro de dois mil e vinte e deputada Rosângela Moro, Adriana Ventura e doutor Luiz Albando. O item trinta, o PL vinte vinte e oito de dois mil e vinte e dois, o pedido de retirado do deputado Diego Garcia. Item trinta e PL dezoito de dois mil e vinte e três, pedido a deputada Ana Paula Lima e Jorge Sola. Item trinta e dois, o PL quatrocentos e oitenta e de dois mil e vinte e três, de retirada do delegado Paulo Billinski, Diego Garcia, Luiz Lima, matéria, Adriana Ventura, do Frederico. Item trinta e quatro, os item trinta e quatro foi prejudicado que já foi retirado aqui de ofício.\n\nO item trinta e cinco, é o PL trinta e cinco meia nove de dois mil e vinte e três, retirada deputada Ana Paula Lima. Item trinta e seis, é o PL quarenta cinquenta e sete dois mil e vinte e três, deputada Ana Paula Lima Adriana Ventura e Jorge Sola. Item trinta e sete, o PL cinquenta e meia quatro dois mil e vinte e três, da deputada Adriana Ventura. E o item trinta e nove, que é o PL sete sete meia de dois mil e vinte e quatro, doutor Frederico. O que foi retirado de ofício é trinta e cinco.\n\nO trinta e quatro permanece né? Olha só corrigindo aqui, na realidade o item que foi retirado aqui de ofício foi o item trinta e cinco, que é o PL trinta e cinco meia nove, então tem o pedido de retirada de pauta do item trinta e quatro, que é o PL trinta e quatro nove meia de dois mil e vinte e três, aqui a pedido do deputado Pedro Westphalen. Em votação os requerimentos lidos, os que aprovam permaneçam como se acham aprovados. Então agora vamos aos requerimentos de inversão de pauta, solicitação o item trinta e oito de inversão de pauta do PL cinquenta e oito 0 dois de dois mil e vinte e três do Osmaterra, o item quinze requerimento de inversão de pauta do PL trinta e dois 0 sete dois mil e vinte e do delegado Paulo Bilinski, o item trinta e quatro, requerimento o trinta e quatro é, trinta e quatro foi retirado né. Não, no item trinta e quatro não?\n\nPois é, foi retirado então a inversão está prejudicada. Isso. Está prejudicada. O item vinte e requerimento de diversão de pauta do PL trinta e quatro oito três de dois mil e quinze da deputada Jandira Fegali, o item quinze requerimento de versão de pauta do PL trinta e dois 0 0 dois mil e vinte e do deputado Luiz Lima, e o item vinte e nove requerimento de versão de pauta do PL sete nove dois de dois mil e vinte e dois do pastor sargento Isidoro. Em votação os requerimentos lidos os que aprovam permaneçam como se acham aprovado aqui a inversão de pauta.\n\nAqui foram retirado a invenção. Aí só me entendi esse aqui. Tá, então os requerimentos em pauta quero destacar aqui o item dois que é o requerimento cento e setenta e sete de dois mil e vinte e quatro da senhora Adriana Ventura que requer a edição de convidado ao requerimento nove de dois mil e vinte e quatro da audiência pública vai discutir a prescrição de dispensação eletrônica e de medicamentos, e tratamento está prejudicado que a audiência pública já aconteceu. Lembrei presidente.",
      "summary": "O Deputado abriu a reunião da comissão de saúde, informando sobre transmissões ao vivo e leitura de atas dispensada. Foram anunciadas retiradas de pauta de vários projetos de lei, e discutidos requerimentos procedimentais e de inversão de pauta. A audiência pública sobre prescrição eletrônica foi mencionada como já realizada.",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado",
        "slug": "dr-francisco"
      }
    },
    {
      "id": 4588006,
      "start_time": 1720002383,
      "duration": 25,
      "transcription": "\nRealmente teve uma audiência que aconteceu ontem, só que como tem muitas muitas entidades, associações que querem ser ouvidas, a gente tem outro requerimento de audiência pública de prescrição eletrônica, que eu vou perguntar qual que é o número pro Vitor, eu posso confirmar, e outro número é pra pra adicionar na outra, porque ele queria entrar na de ontem mas é então eu vou falar qual que é o requerimento que eu quero que adicione, pode ser? Porque, obrigada presidente. A Adriana a gente apronta não",
      "summary": "Deputada menciona uma audiência pública e a necessidade de incluir mais associações para serem ouvidas, além de solicitar informações sobre um requerimento específico.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada",
        "slug": "adriana-ventura"
      }
    },
    {
      "id": 4588011,
      "start_time": 1720002408,
      "duration": 255,
      "transcription": "\nEstá bom. Então o item três, requerimento cento e setenta e oito, dois mil e vinte e quatro da senhora Alice Portugal, que requer a inclusão do conselho federal de farmácia e federação nacional de farmácia e de para debater audiência por destinar, discutir a pressão dispensação eletrônica de medicamentos e tratamentos, então como tem a previsão, de ter outra audiência pública sobre esse tema, nós não vamos prejudicar esses dois requerimentos. Ok presidente. Antes de passarmos a apreciação dos requerimentos na pauta informo que a secretaria da comissão já está circulando entre os membros a lista de subscrições aos requerimentos não havendo necessidade de solicitação pelo microfone a fim de darmos celeridade na apreciação da pauta, informo que todos os requerimentos pautados serão apreciados em único bloco, ressalvados os destaques solicitados. Já ajustou aqui o que foi retirado foi retirado?\n\nSim já ajustei agora os elatores não estão presentes. Já requerimentos ainda. Então vamos lá o requerimento, número três de dois mil e vinte e quatro, da senhora Fernanda Pessoa que solicita a realização de audiência pública sobre cancelamento dos planos de saúde pra tratamento de pessoas com espectro autista e pessoas com doenças raras. Aqui teve o item dois que é o requerimento cento e setenta e sete de dois mil e vinte e quatro a senhora Adriana Ventura que requer a edição de convidado ao requerimento de audiência pública para discutir a prescrição dispensação eletrônica de medicamento. Olha eu gostaria de pedir aqui a as assessorias que pudesse contribuir com o andamento da nossa reunião, então tem muita conversa paralela, muito barulho, a acústica não favorece e tem atrapalhado muito, como também aos próprios parlamentares que pudéssemos né diminuir a a as o as conversa o atendimento em ligações para que assim a gente consiga diminuir o barulho e avançar na nossa reunião.\n\nO item três requerimento cento e setenta e oito dois mil e vinte e quatro da senhora Alice Portugal que requer a inclusão do conselho federal de farmácia e federação nacional, pra debater uma audiência pública destinada a discutir a prestação e dispensação eletrônica de medicamentos, tratamentos. O item quatro requerimento cento e oitenta de dois mil e vinte e quatro do senhor Clodoaldo Magalhães que requer a realização de audiência pública pra debater a instituição do dia nacional em memória de vítimas e sinistros de trânsito no calendário oficial do eventos do Brasil. Requerimento número cento e oitenta e de dois mil e vinte e quatro do senhor doutor Zacarias Kalil, que requer nos termos, do artigo cento e dezessete inciso décimo nono, inciso dezenove, do regimento interno moção de aplausos aos médicos voluntários que atuaram na tragédia do Rio Grande do Sul, em especial ao grupo de Goiás. Gostaria após a votação, deputado Zacarias, você que tem vídeo que eu, aí após a votação dos requerimentos a gente permite pra falar sobre o tema, o requerimento cento e oitenta e dois dois mil e vinte e quatro em Oleo Pratica e rerealização de reunião externa do sonho da comissão de saúde na cidade de Teixeira de Freitas Bahia para discutir a oportunidade de criação de uma rede interestadual de saúde entre os estados da Bahia e Espírito Santo.\n\nRequerimento cento e oitenta e três de dois mil e vinte e quatro a senhora Rosângela Moura e rerealização de audiência pública a debater o fornecimento de mitotando o sistema único de saúde. Requerimento cento e oitenta e quatro de dois mil e vinte e quatro da senhora Rosângela Murdock e realização de audiência pública para debater o fornecimento de hidrocorteizona no sistema único de saúde para tratamento de hiperplasia adrenal, congênita. Em votação os requerimentos lidos, que a prova permaneçam, como se acham aprovados. Vou permitir aqui ao deputado Zacarias Kalil, pediu aqui a palavra fazer referência ao seu requerimento e também apresentar vídeo sobre esse trabalho.",
      "summary": "O Deputado apresentou requerimentos para audiências públicas sobre dispensação eletrônica de medicamentos, cancelamento de planos de saúde para autistas e doenças raras, e inclusão do dia em memória de vítimas de trânsito. Mencionou moções de aplausos a médicos voluntários e discutiu fornecimento de medicamentos no SUS, solicitando silêncio para a reunião e permitindo que outro deputado falasse após a votação.",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado",
        "slug": "dr-francisco"
      }
    },
    {
      "id": 4588007,
      "start_time": 1720002663,
      "duration": 15,
      "transcription": "\nVai apresentar o vídeo primeiro presidente?",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 4588009,
      "start_time": 1720002678,
      "duration": 95,
      "transcription": "\nTempo pra vim ajudar aqui no Rio Grande do Sul capitaneado pela doutora Luana, fazendo tratamento e prevenção à leptospirose.\n\nEntão você não precisa se deslocar tão longe da sua casa né a gente está vendo toda essa logística essa dificuldade, que está tendo devido aos entulhos devido à à aos aos transportes que não chega então, como você não consegue chegar à saúde e a saúde vai até você. É muito importante porque o pessoal está entrando na limpeza das casas agora, e o pessoal já está cansado e nem está tendo muito cuidado com luva, com bota, então, índice risco muito grande de leptospirose e outras doenças em parceria com os médicos voluntários que vieram de Goiânia, juntamente com o doutor Tiago, fizemos uma ação em mais de quinhentos pessoas aí em parceria com todos os médicos. Muito obrigado, Reconstrói Sarandi, o Sarandi agradece.\n\nA gente queria agradecer doutora Joana castanhe que tem esse projeto lindo, esse doutor Tiago que é daqui da região faz trabalho excepcional, juntou os dois doutores com o mesmo coração e fez a esse trabalho incrível. É fundamental que a prefeitura tenha uma ação imediata nesta situação aqui. Esses ventures precisam ser retirados e isso é saúde pública, importante e necessária ação imediata da prefeitura na retirada desses entulhos. Presidente. Com a palavra o deputado Zacarias Kalil.\n\nEu vou fazer a justificativa desse requerimento. Então apresento a esta comissão de saúde uma moção de",
      "summary": "A ação no Rio Grande do Sul, liderada pela doutora Luana, visa tratamento e prevenção da leptospirose, levando saúde às pessoas em meio à limpeza das casas. A equipe, composta por médicos voluntários, atendeu mais de quinhentas pessoas, ressaltando a importância da atuação da prefeitura na remoção de entulhos para a saúde pública. Agradecimentos foram feitos aos envolvidos no projeto.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 4588012,
      "start_time": 1720002773,
      "duration": 3,
      "transcription": "\nPara os médicos voluntários do",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 4588010,
      "start_time": 1720002776,
      "duration": 26,
      "transcription": "\nDe Goiás, que com dedicação e solidariedade, prestaram inestimáveis serviços à população atingida pela recente tragédia no estado do Rio Grande do Sul. Presidente, eu gostaria de pedir silêncio, ou senão que esvaziasse o plenário, porque está impossível a gente tentar ouvir alguma coisa aqui dentro dessa sala. Olha desde. Pratica. Desde a última reunião.",
      "summary": "O Deputado elogiou a contribuição de Goiás aos afetados pela tragédia no Rio Grande do Sul e pediu silêncio no plenário para melhor comunicação.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 4588014,
      "start_time": 1720002802,
      "duration": 28,
      "transcription": "\nQue aconteceu há quinze dias quem tem tido muita dificuldade de dar andamento às nossas reuniões aqui nessa nesse plenário da comissão. Eu gostaria de fazer esse apelo, e que infelizmente se a gente não conseguir êxito, nós vamos ter que fazer a reunião somente com os membros da comissão pra poder ter condição de fluir o trabalho aqui desta comissão. Gostaria de pedir a todos o máximo de compreensão e respeito, acima de tudo com os membros dessa comissão.",
      "summary": "O Deputado pediu compreensão e respeito para melhorar o andamento das reuniões da comissão, sugerindo que, caso não haja êxito, as reuniões possam ser realizadas apenas com os membros da comissão.",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado",
        "slug": "dr-francisco"
      }
    },
    {
      "id": 4588013,
      "start_time": 1720002830,
      "duration": 188,
      "transcription": "\nPresidente. Reconhecemos e enaltecemos as a atuação desses profissionais que, mesmo diante de cenário desafiador, não hesitaram em colocar seu conhecimento e habilidades à disposição daqueles que mais precisavam. Suas ações foram fundamentais para mitigar o sofrimento e salvar vidas, demonstrando elevado senso de responsabilidade e uma humanitarismo. É impossível não destacar a coragem e a indignação desses médicos, que muitas vezes enfrentaram condições adversas para prestar atendimento. Eles são verdadeiros exemplos de autismo e dedicação à profissão, mostrando que a medicina é acima de tudo compromisso com a vida.\n\nEsta moção de aplauso é uma singela homenagem dessa casa legislativa, mas carregada de de esperança em momentos de dificuldade. Parabenizamos e agradecemos profundamente a todos os médicos voluntários, estendendo nossos votos de reconhecimento às suas famílias que também compartilham desta nobre missão. Precisamos registrar ainda o esforço dos alunos de medicina, e o duro caminho que enfrentam até conquistar lugar no mercado de trabalho e ser reconhecido. Que essa moção de aplausos sirva como testemunho do reconhecimento amplo e merecido a esses profissionais que representam brilhantemente a bravura do nosso povo brasileiro. Vou registrar agora o os nossos homenageados, Luana de Oliveira, Elã Figueiredo, Lucas Manrique, Rodrigo cura, Cury, Mariana Gonçalves, André Tiago, Breno Bruno, Ingrid Mendonça, Catiuce Mendes, Tamires Martins, Eugênia Cristina, William Johnny, Amanda Bertinelli, Isadora Oliveira, Isabela de Almeida, Mateus Rodrigues, Laura Solete, Luiza Solete, essas duas aqui presidente são gêmeas, estão fazendo, cursando medicina, e estiveram lá no evento.\n\nBruna Noronha, Isabelle de Souza, Talita Santos, Isadora Cestaque, Nara Carolina, Janete Fonseca, Jordana Silva, Pedro Paulo, Gabriele Talia e Cléber da Silva. Gostaria também de agradecer a FAB, que providenciou a aeronave que levaram esses esses colegas médicos e também a Polícia Militar de Goiás que promoveu os o transporte de ida e volta de Goiânia até a base aérea aqui de Brasília. Então fica aqui uma moção de aplausos, muito obrigado pessoal.",
      "summary": "O Deputado reconheceu e elogiou a atuação dos médicos voluntários, destacando sua coragem, humanitarismo e dedicação em salvar vidas em momentos desafiadores. Ele expressou gratidão a esses profissionais e suas famílias, parabenizando também os alunos de medicina pelo esforço na formação. A moção de aplausos foi uma homenagem a todos os homenageados e ao apoio da FAB e da Polícia Militar.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 4588015,
      "start_time": 1720003018,
      "duration": 17,
      "transcription": "\nParabenizar aqui o deputado Zacarias Kalil pra iniciativa de propor essa moção de aplauso, esses diversos profissionais que foram sensíveis e que contribuírem de forma voluntária com essa situação tão delicada. Com a palavra o deputado doutor Frederico.",
      "summary": "O Deputado parabeniza a iniciativa de moção de aplauso proposta por Zacarias Kalil, destacando a contribuição voluntária de profissionais em situação delicada.",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado",
        "slug": "dr-francisco"
      }
    },
    {
      "id": 4588017,
      "start_time": 1720003035,
      "duration": 194,
      "transcription": "\nBom dia senhor presidente, bom dia nobres membros. Senhor presidente, eu agradeço o espaço de vossa excelência e eu preciso trazer pra essa reunião uma questão de ordem, da qual eu queria referir aqui já, nos termos do artigo cinquenta, da constituição federal cinquenta e oito, parágrafo segundo, inciso terceiro da constituição federal trinta e dois, inciso décimo sétimo do regimento interno e duzentos e dezenove inciso segundo do regimento interno formulo a seguinte questão de ordem de modo a questionar a devolução ao autor dos requerimentos número cento e setenta e cinco dois mil e vinte e quatro cento e setenta e seis dois mil e vinte e quatro pela presidência dessa comissão de saúde. Apresentei senhor presidente, dezoito de junho, os requerimentos cento e setenta e cinco, cento e setenta e seis, no âmbito da comissão. O primeiro, pra convidar o excelentíssimo senhor ministro da Fazenda Fernando Haddad, pra comparecer à comissão de saúde e prestar esclarecimentos acerca do do plano de revisão de despesa por orçamento dois mil e vinte e cinco, em especial quanto as limitações da despesa da área da saúde. Segundo requerimento, convite a excelentíssima senhora, ministro planejamento Simone Tebet pra prestar esclarecimentos sobre revisão da despesa pública por orçamentos dois mil e vinte e cinco seus possíveis impactos no piso constitucional na saúde.\n\nOs requerimentos cumpriram todas as formalidades regimentais, no entanto sem qualquer fundamentação e sem o despacho da presidência da comissão os requerimentos foram devolvidos a a mim, ao meu gabinete vinte e cinco de junho. Quanto à hipotética, foi foi citada a hipotética falta de relação temática, entre as atribuições dessa comissão e os ministros convocados. E é importante destacar que a intenção sempre foi de tratar das questões do orçamento, afetadas exclusivamente a área da saúde. Ele não pode negar pertinência temática e possíveis impactos do SUS decorrente de uma redução orçamentária na área da saúde. Se essa comissão cercear a possibilidade de discutirmos o financiamento da saúde, como que vão poder fiscalizar a atuação do Executivo?\n\nO SUS é uma conquista civilizatória, a constituição diária do sonho da saúde universal é trabalho diariamente executado na ponta por milhões de profissionais de saúde. As equipes de enfermagem mais de cinquenta por cento por exemplo. E essa do piso constitucional de saúde mudança do regime de cálculo precisa considerar impacto devastador pra população. O SUS teria perda estimada de vinte e quatro bilhões se a correção do piso constitucional de saúde fosse limitada ao teto de até vinte e cinco por cento. Então senhor presidente, só pra concluir diante desse cenário, e eu quero também destacar que vários outros, eu tenho uma lista enorme que eu né estou à disposição pra emprestar, vários outros requerimentos até não tão relacionados à saúde já foram aprovados pra essa comissão.\n\nPor isso peço a vossa excelência a sensibilidade de acatar a questão de ordem, acatar o nosso requerimentos de convite. A gente fez convite, não foi convocação pro ministro Fernando Haddad e pra ministra Simone Tebet pra que possa esclarecer essa essa comissão sobre o possível redução do piso constitucional da saúde. Muito obrigado, espero vossa excelência aprecie e e se possível acat a questão de ordem.",
      "summary": "Deputado questiona a devolução de requerimentos à presidência da comissão de saúde, solicitando a presença dos ministros da Fazenda e do Planejamento para discutir a revisão de despesas em 2025 e seus impactos na saúde. Destaca a importância do SUS e a necessidade de fiscalizar o Executivo, mencionando possíveis perdas financeiras significativas. Pede sensibilidade para acatar a questão de ordem e os convites apresentados.",
      "speaker": {
        "id": 204518,
        "name": "Dr. Frederico",
        "position": "Deputado",
        "slug": "dr-frederico"
      }
    },
    {
      "id": 4588016,
      "start_time": 1720003229,
      "duration": 22,
      "transcription": "\nDoutor Frederico, a gente acolhe aqui a sua questão de ordem, me comprometa aqui a fundamentação pra ver se o que vai ser tomado de produção a gente retornar na próxima próxima reunião está certo? Tá? Pela ordem. Pela ordem, vou chamar de Jandira, depois eu falo. Jandira, depois deputada Adriana",
      "summary": "O Deputado acolhe a questão de ordem e promete retorno na próxima reunião, chamando Jandira e, em seguida, a deputada Adriana.",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado",
        "slug": "dr-francisco"
      }
    },
    {
      "id": 4588019,
      "start_time": 1720003251,
      "duration": 25,
      "transcription": "\nRapidamente presidente, é que o item vinte e oito da pauta, foi me parece apresentado em tempo hábil mas não entrou no sistema a retirada de pauta desse projeto no item vinte e oito. Não nada contra o mérito mas é que há uma como há procedimento assistencial, o ministério está analisando a possibilidade de viabilizar pediu que a gente analisasse mais à frente pouco. Mas foi retirado Ah foi já?",
      "summary": "Deputada menciona que o item vinte e oito não foi retirado da pauta adequadamente, apesar de estar em análise pelo ministério e necessitar de mais avaliação.",
      "speaker": {
        "id": 74848,
        "name": "Jandira Feghali",
        "position": "Deputada",
        "slug": "jandira-feghali"
      }
    },
    {
      "id": 4588018,
      "start_time": 1720003276,
      "duration": 4,
      "transcription": "\nAqui no sistema está bom obrigado.",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado",
        "slug": "dr-francisco"
      }
    },
    {
      "id": 4588021,
      "start_time": 1720003280,
      "duration": 49,
      "transcription": "\nPresidente, na verdade eu só quero aqui reiterar o pedido do deputado doutor Frederico, porque eu acho que assim, nessa comissão, ainda que aqui a gente, aqui na comissão mista de orçamento nem finanças e tributação, mas porém, o que ele está pleiteando é trazer ministros que estão falando da nossa pasta, está falando de piso salarial de saúde, está falando de financiamento de saúde. Então eu só queria fazer coro ao pedido dele pra que a gente possa trazer os dois ministros pra ouvilos inclusive né? Ministra Simone com esse planejamento dela da saúde, é importante para a comissão porque essa comissão é uma das mais importantes da casa e a gente não pode assim ser privado de trazer os dois ministros, é apelo que eu faço à vossa excelência, obrigada. Tranquilo deputada. Mais alguém?\n\nDeputado Mais alguém pra perguntar.",
      "summary": "A Deputada reiterou o pedido para trazer os ministros responsáveis pela saúde à comissão, ressaltando a importância do tema, como piso salarial e financiamento de saúde, e pediu apoio para ouvir os ministros.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada",
        "slug": "adriana-ventura"
      }
    },
    {
      "id": 4588020,
      "start_time": 1720003329,
      "duration": 4,
      "transcription": "\nSe o item trinta e seis permanece na pauta por favor.",
      "speaker": {
        "id": 226708,
        "name": "Dr. Allan Garcês",
        "position": "Deputado",
        "slug": "dr-allan-garces"
      }
    },
    {
      "id": 4588024,
      "start_time": 1720003333,
      "duration": 27,
      "transcription": "\nCerteza. Certeza. Permanece sentado. Ok obrigado. Então vamos aqui ao próximo item.\n\nNunca dá a palavra lá na próxima. Ah o 0 deputado Rafael Simões, com a palavra tem vídeo aqui também pra a gente nem entrar na votação dos projetos de lei. Presidente,",
      "summary": "O Deputado agradece e menciona um próximo item, seguindo com a palavra para outro deputado e destacando a votação de projetos de lei.",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado",
        "slug": "dr-francisco"
      }
    },
    {
      "id": 4588026,
      "start_time": 1720003360,
      "duration": 82,
      "transcription": "\nOnde nós tivemos Jandir a possibilidade de tá inaugurando a primeira fase do nosso hospital oncológico. Agradecer aqui doutor Luiz Ovando, o 0 Frederico, o Ismael, a Rosângela Moro, todos estiveram lá, o senador Vanderlan, o exministro Mandetta e eu quero aqui pedir que vocês vejam aí que obra magnífica e é uma obra que está sendo feito pro povo. Qual povo? Povo que usa o SUS, não é hospital feito pro rico, é hospital feito para as pessoas que mais precisam pra nós podermos acudir a essa doença terrível que segundo estudos nossos aqui mesmo em dois mil e trinta vai matar mais que as doenças cardiovasculares. Então a gente está lá no sul de Minas se preparando pra isso.\n\nO nosso velho hospital Samuel Alibano já tem oncologia, mas uma condição muito difícil na área física. Então nós soltamos esse primeiro pavimento porque saúde não pode esperar, se nós for esperar toda a os doze mil metros estar pronto demoraria. Então nós estamos aí entregando a medida que vai ficando pronto. Presidente, muito obrigado se o senhor puder passar o vídeo. Vamos acompanhar agora",
      "summary": "Deputado destaca a inauguração da primeira fase do hospital oncológico, destinado ao SUS. Agradece colaboradores e enfatiza a importância da obra para atender a população que mais necessita, especialmente diante do aumento de casos de câncer. Menciona a precariedade do hospital existente e a urgência em entregar a nova estrutura.",
      "speaker": {
        "id": 220626,
        "name": "Rafael Simoes",
        "position": "Deputado",
        "slug": "rafael-simoes"
      }
    },
    {
      "id": 4588022,
      "start_time": 1720003442,
      "duration": 6,
      "transcription": "\n",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado",
        "slug": "dr-francisco"
      }
    },
    {
      "id": 4588027,
      "start_time": 1720003448,
      "duration": 172,
      "transcription": "\nA visita da Comissão de Saúde da Câmara dos Deputados ao novo hospital oncológico Samuel Libani, Pouso Alegre, foi evento de grande importância para a saúde pública e o progresso da nossa região. A comitiva foi composta pelas servidoras Aline e Samara e pelos deputados federais Rosângela Moro de São Paulo, doutor Luiz Ovando do Mato Grosso do Sul, Ismael Alexandrino de Goiás, doutor Frederico de Minas Gerais e Rafael Simões também de Minas Gerais. O evento contou ainda com a presença do senador de Goiás, Vanderlan Cardoso. Durante a visita, a comissão teve oportunidade de conhecer as modernas instalações do hospital oncológico Samuel Libânio, projeto grandioso que em menos de três anos foi erguido e já está pronto para entregar o primeiro pavimento à população. Essa conquista é testemunho do trabalho árduo, da eficiência e do compromisso com a saúde e o bemestar da comunidade.\n\nOs representantes da Comissão de Saúde e o senador Vanderlan Cardoso puderam ver de perto o trabalho desenvolvido na construção do hospital que conta com tecnologia de ponta e uma infraestrutura moderna destinada a oferecer o melhor atendimento aos pacientes oncológicos. A inauguração do primeiro pavimento marca o início de uma nova era no tratamento do câncer na região, proporcionando acesso a cuidados especializados e de alta qualidade. Durante a cerimônia, os deputados e o senador destacaram a importância desse hospital para a região e elogiaram a rapidez e a qualidade da obra. O deputado federal Rafael Simões, que idealizou o projeto enquanto prefeito e atualmente atua como deputado, expressou seu orgulho e satisfação em ver o resultado de sonho que começou a ser concretizado em novembro de dois mil e vinte e A presença da Comissão de Saúde da Câmara dos Deputados e do senador de Goiás na inauguração do Hospital Oncoológico Samuel Libanho, não só reforça a relevância desse empreendimento, mas também sinaliza o apoio contínuo do Governo Federal à melhoria dos serviços de saúde em todo o país. Com a entrega do primeiro pavimento, a população de Pouso Alegre e das regiões vizinhas passa a contar com centro de referência no tratamento oncológico, que trará mais esperança e qualidade de vida aos pacientes e suas famílias.\n\nEssa visita e inauguração são testemunho do poder da colaboração entre diferentes esferas do governo e da importância de investimentos contínuos na saúde pública. O Hospital Oncoológico Samuel Libânio é marco de desenvolvimento e exemplo do que pode ser alcançado quando há comprometimento e visão de futuro.",
      "summary": "A Comissão de Saúde da Câmara dos Deputados visitou o hospital oncológico Samuel Libânio, destacando sua importância e instalações modernas. A inauguração do primeiro pavimento é um avanço no tratamento do câncer. O deputado Rafael Simões elogiou o projeto, evidenciando o apoio do Governo Federal à saúde e oferecendo esperança à população. O hospital simboliza investimento na saúde pública.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 4588023,
      "start_time": 1720003620,
      "duration": 7,
      "transcription": "\nCom a palavra",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 4588025,
      "start_time": 1720003627,
      "duration": 7,
      "transcription": "\nLuiz Ovando. Senhor",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado",
        "slug": "dr-francisco"
      }
    },
    {
      "id": 4588029,
      "start_time": 1720003634,
      "duration": 108,
      "transcription": "\nQuero, no seu nome cumprimentar a todos os colegas deputados aqui presentes e destacar realmente o que eu vi lá em Pouso Alegre. Coisa fantástica, eu queria aqui parabenizar o deputado Rafael Simões, pela liderança. Tive a oportunidade de me pronunciar ali e olhar no olhar, ver os olhos das pessoas. Coisa fantástica. Fiquei extremamente impressionado com o sul de Minas principalmente com a cidade de Pouso Alegre, em que as pessoas são participativas, envolvidas, e aquele hospital é gerido por uma fundação e tem várias outras entidades inclusive escola de medicina com cinquenta e três anos de alta qualidade e bons valores e princípios ali defendidos.\n\nEu parabenizo, à cidade, à população, e destaco que verdadeiramente sonho pode se tornar realidade quando se tem coragem como Rafael Simões assumiu, e esse hospital é bom que se diga, foi construído basicamente em cima de emendas de parlamentares. E aqui ele vai dizer posteriormente que foi emenda dele e também do presidente da casa do senado o senador Rodrigo Pacheco que designou porque percebeu e uma coisa importante esse hospital Samuel Libânio é dos é o terceiro hospital em Minas a ser credenciado pra transplante cardíaco. Realmente a medicina está em muito bom nível do sul de Minas, sendo representado pelo Hospital Samuel Libana e toda a equipe médica de enfermagem corpo administrativo. Parabéns Rafael.",
      "summary": "O Deputado parabenizou a cidade de Pouso Alegre e o colega pela liderança, destacando a participação da população e a excelência do Hospital Samuel Libânio, que é gerido por uma fundação e credenciado para transplante cardíaco. Ele elogiou as emendas parlamentares que ajudaram na construção do hospital e ressaltou a qualidade da medicina no sul de Minas.",
      "speaker": {
        "id": 204351,
        "name": "Dr. Luiz Ovando",
        "position": "Deputado",
        "slug": "dr-luiz-ovando"
      }
    },
    {
      "id": 4588028,
      "start_time": 1720003742,
      "duration": 4,
      "transcription": "\n",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado",
        "slug": "dr-francisco"
      }
    },
    {
      "id": 4588030,
      "start_time": 1720003746,
      "duration": 59,
      "transcription": "\nRealmente ficou muito emocionado senhor presidente e eu quero parabenizar vossa excelência também e toda a equipe da comissão de saúde por pela sensibilidade de ver a grandeza e importância dum projeto desse e encaminhar em missão oficial dessa comissão parabéns presidente e é importante demais a comissão fiscalizar apoiar e presenciar avanços desse. E realmente eu falei lá de público e vou falar falta palavras pra gente poder engrandecer e elogiar o que que o deputado Rafael Simões construiu na cidade de Pouso Alegre, eu sou médico oncologista então é uma pauta que me é muito cara, e eu vou falar de verdade se eu conseguir fazer dez por cento do que ele fez eu acho que eu já sou homem realizado então é parabenizar mesmo que é incrível o que a gente viu lá em Pouso Alegre, muito sucesso, tá deputada Rafael, obrigado pelo convite e pelo trabalho de excelência, está bom? Obrigadão. Obrigado senhor presidente. Quero",
      "summary": "O Deputado elogiou o trabalho da comissão de saúde e destacou a importância do projeto em Pouso Alegre, parabenizando o deputado Rafael Simões pelo seu excelente trabalho na área da oncologia, expressando sua admiração e desejo de alcançar resultados semelhantes.",
      "speaker": {
        "id": 204518,
        "name": "Dr. Frederico",
        "position": "Deputado",
        "slug": "dr-frederico"
      }
    },
    {
      "id": 4588031,
      "start_time": 1720003805,
      "duration": 39,
      "transcription": "\nAqui também parabenizar ao deputado Rafael Simões pela iniciativa pela luta sabemos que nós que lidamos no dia a dia com a sociedade e percebemos as suas necessidades e com isso direcionamos recursos para poder melhorar, facilitar a vida do acesso de muitos pacientes aí no seu estado, é uma grande iniciativa e a gente veio pelo vídeo a estrutura, Os equipamentos, o depoimento dos colegas que tiveram realmente a cidade está de parabéns e uma grande iniciativa do parlamentar. Sargento Isidoro. Senhor presidente",
      "summary": "O Deputado parabenizou a iniciativa do deputado Rafael Simões, destacando a importância de direcionar recursos para melhorar o acesso à saúde e facilitar a vida dos pacientes. Ele elogiou a estrutura apresentada no vídeo e reconheceu a relevância da ação para a sociedade.",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado",
        "slug": "dr-francisco"
      }
    },
    {
      "id": 4588032,
      "start_time": 1720003844,
      "duration": 125,
      "transcription": "\nEu também gostaria de parabenizar vossa excelência parabenizar todos os demais membros desta comissão doutores e doutoras, e não poderíamos depois de assistir, uma belíssima imagem, evento maravilhoso aquilo que vimos ali, principalmente quando é pra socorrer vidas na área da oncologia portanto na cura do câncer, ou tentativa de minorar, de parabenizar esse muito importante deputado, nosso querido doutor Rafael aqui nesta casa, e dizer a ele que, Deus conta com pessoas como ele para socorrer sobre tudo os mais necessitados e nas horas mais difíceis com essa doença que vem se transformando quase em uma espécie de pandemia, não tem cura não tem momento de parar a cada momento que passa a gente vê pessoas que nós não esperávamos sendo anunciada com tipo no câncer. Eu na minha casa tenho filho, tenho lamentavelmente a minha esposa, estou com a filha também afetada na garganta, então o câncer sobretudo lá na Bahia, porque eu sou baiano, está realmente prejudicando famílias, e aproveito para parabenizar ele e a todos que foram lá vossa excelência por ter entendido e participado da aceleração do processo da visita muito importante dessa comissão lá e o pessoal do Aristides Maltez na Bahia também que está lá também tentando ampliar é dos maiores hospitais também nessa área a nível de Bahia e até podemos dizer Brasil bom é que chega esse equipamento também feito de boa vontade com muito amor.\n\nDeus abençoe ao deputado e a todos que lá tiveram. Muito obrigado presidente. Pois é. Não poderia deixar de de ressaltar de",
      "summary": "O Deputado parabenizou os membros da comissão pelo trabalho na oncologia, destacou a importância do cuidado com os afetados pelo câncer, mencionou casos pessoais em sua família e reconheceu o esforço do deputado Rafael e do hospital Aristides Maltez na Bahia. Agradeceu a todos pelo empenho na causa.",
      "speaker": {
        "id": 204553,
        "name": "Pastor Sargento Isidório",
        "position": "Deputado",
        "slug": "pastor-sargento-isidorio"
      }
    },
    {
      "id": 4588035,
      "start_time": 1720003969,
      "duration": 113,
      "transcription": "\nAs imagens até quando recebemos o convite pra participar dessa inauguração através do deputado Rafael Simões, aonde eu parabenizo pela sua convicção de ser parlamentar, de ser Poder Executivo, que é exatamente construir pontes para melhoria da qualidade de vida do seu povo no sul de Minas, como o exprefeito que ele é, como o exprefeito também que eu sou da da cidade do interior da Bahia, sabemos nós da alegria de estar participando de uma inauguração né, no caso de Rafael, como deputado federal, de estar a comissão de saúde presente, de estar governadores do estado vizinho, porque sabemos da deficiência do nosso país, e principalmente longe do grandes centros, centros de oncologia, de tratamento, que é sofrido, e as pessoas se deslocam, eu moro no sertão da Bahia, a trezentos quilômetros da da capital, e no nosso sertão, no nosso torrão, não temos centro de oncologia, e uma luta minha como parlamentar, uma luta como bandeira política que foi em dois mil e vinte e dois, levarmos também para essa nossa região que tivemos reunião com a Secretaria de Saúde do Estado, mas a a importância salutar e a felicidade do nosso coração como ser humano, como brasileiro, e Pouso Alegre fica ainda mais feliz de ter uma unidade dessa não apenas em oncologia, em cardiologia e em várias várias situações e parabéns Rafael, me orgulha estar aqui na comissão, me orgulha ser duplamente colega, né?\n\nE vizinho de de gabinete dos do senhor parlamentar, parabéns. Agradecer aqui ao deputado Carlos Maia,",
      "summary": "O Deputado parabenizou o colega pela inauguração de uma unidade de saúde, destacando a importância de melhorar a qualidade de vida da população local. Mencionou a carência de centros de oncologia em regiões distantes e expressou sua alegria em participar da inauguração, mostrando gratidão pelo trabalho realizado em prol da saúde.",
      "speaker": {
        "id": 220694,
        "name": "Ricardo Maia",
        "position": "Deputado",
        "slug": "ricardo-maia"
      }
    },
    {
      "id": 4588033,
      "start_time": 1720004082,
      "duration": 3,
      "transcription": "\nRecente. Eu não pude",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado",
        "slug": "dr-francisco"
      }
    },
    {
      "id": 4588038,
      "start_time": 1720004085,
      "duration": 130,
      "transcription": "\nPresente o deputado Rafael nos convidou, eu tinha interesse em ir, mas agendas lá no Mato Gunsumi possibilitou de estar presente. Mas estava muito bem representado pelos deputados dessa comissão que lá estiveram. Gostaria de parabenizar o deputado Rafael, eu desde que cheguei aqui ele mostrou esse projeto, era o sonho dele e a gente vê que esse sonho se materializou, materializou lá em Pouso Alegre, Minas Gerais. Nós também queremos fazer, reproduzir, então eu estou pedindo pro deputado Rafael fazer uma relatório de como viabilizou, qual a parceria que ele criou, porque nós temos lá em Campo Grande o desafio. Mato Grosso do Sul infelizmente hoje remete uma grande quantia de pacientes, a referência é Barretos, Ejales, é outro, é Cascavel, lá no Paraná, e ele está lutando, incansavelmente pra gente enxergar hospital do câncer lá em Campo Grande, já enquanto secretário de saúde nós disponibilizamos recurso, infelizmente a obra não terminou e a gente pode inclusive com esses exemplos a gente poder fazer com que a bancada do Mato Grosso do Sul e aqui nós temos o deputado Luiz Ovante, temos outros deputados, temos senadores que são médicos, pra gente poder avançar e terminar o Hospital do Câncer em Campo Grande, para que ele possa ser a referência da oncologia lá no estado.\n\nEntão, acho muito bom deputado reproduzir esse trabalho e poder mandar pra nós não só o filme que é importante, que impacta, mas também mostrar os caminhos o que ele percorreu pra poder entregar essa belíssima obra, no dia trinta de junho, lá em Pouso Alegre, na, no meu estado, porque eu sou mineiro, eu sou, estou emprestado há cinquenta e cinco anos a Mato Grosso do Sul, mas continuo com raízes na minha nas gloriosas Minas Gerais. Senhor Presidente, Presidente, oi? Deputado Célia, depois deputada Ângela, obrigado.",
      "summary": "O deputado parabenizou o colega pela realização de um projeto em Pouso Alegre e expressou interesse em replicar a iniciativa em Campo Grande, onde há necessidade de um hospital do câncer. Ele solicitou um relatório sobre as parcerias necessárias e ressaltou a importância de concluir a obra para atender a demanda de pacientes no estado. O deputado destacou sua conexão com Minas Gerais e a vontade de avançar na saúde oncologia em Mato Grosso do Sul.",
      "speaker": {
        "id": 74374,
        "name": "Geraldo Resende",
        "position": "Deputado",
        "slug": "geraldo-resende"
      }
    },
    {
      "id": 4588034,
      "start_time": 1720004215,
      "duration": 90,
      "transcription": "\nPresidente, eu também não, não poderia deixar de manifestar aqui a alegria do doutor Rafael, e parabenizálo. Eu acho que todas grandes iniciativas devem ser homenageadas. Eu sei do trabalho que é fazer hospital aí cem milhões né que o senhor falou aproximadamente, e o tanto com isso vai trazer benefícios não só pra população de Pouso Alegre, mas de todo o sul de Minas ali. E parabenizo muito que o senhor continue com outros grandes projetos pra sua cidade, pra sua região. E como diz o amigo Geraldo aqui, depois se eu passar os caminhos percorridos, pra que a gente possa também tentar fazer nos nossos estados.\n\nEm Goiânia hoje está fazendo hospital oncológico pra crianças, que a demanda é muito grande, e eu desejo que o senhor continue com muita saúde porque agora a luta é pra manutenção desse hospital, porque fazer né doutor Zacarias, até se consegue agora manter que é a grande luta então que o senhor tenha os caminhos aí junto com os companheiros de Minas, para que mantenha esse hospital, e que ele traga saúde e muita vida pra toda a sua população. Parabéns doutor. Obrigado. Presidente eu queria eu estava aqui conversando.",
      "summary": "O Deputado expressou felicidade e parabenizou pelo trabalho em hospital em Pouso Alegre, destacando os benefícios para a região. Ele mencionou a construção de um hospital oncológico para crianças em Goiânia e a importância da manutenção dos serviços de saúde, desejando saúde e sucesso no projeto.",
      "speaker": {
        "id": 178876,
        "name": "Célio Silveira",
        "position": "Deputado",
        "slug": "celio-silveira"
      }
    },
    {
      "id": 4588037,
      "start_time": 1720004305,
      "duration": 150,
      "transcription": "\nEu estou com privilégio nesse momento está do lado do deputado Rafael então ele está me contando monte de coisas aqui, e de detalhes, então eu queria só sublinhar aqui algumas coisas, primeiro parabenizar a iniciativa, a dedicação e o compromisso, de atender a população da cidade e certamente não será só da cidade né Será uma referência e está me dizendo aqui pra cinquenta e três municípios, mas ele também disse que só foi possível porque ele quando prefeito doou AA0 terreno e já aportou o primeiro recurso, isso só demonstra a importância dessa integração entre o parlamento e o executivo local porque sem essas ações integradas e conjuntas as coisas não acontecem, né? E ele ele acabou botando duplo chapéu né? Primeiro do executivo e depois do parlamento e acabou viabilizando o projeto, mas chama atenção também na fala dele aqui pra mim, de como é a oncologia vai ceifar vidas, quer dizer o câncer vai ceifar vidas no no no histórico pro médio e longo prazo, e por isso é muito importante que a gente dê prioridade a esta pauta, funcionamento dos CACONS, orçamento pra oncologia, ampliação de serviço pra que a gente preserve essas vidas. Então eu acho que esse, junto com outro tema que eu tenho levantado muito presidente que é a questão da saúde mental, a comissão poderia dedicar momento dela para debater a política oncológica e a gente vê o que pode fazer na próxima proposta orçamentária, como também a questão da saúde mental, que eu acho que é tema que tem cada vez mais atingido a população brasileira, póspandemia e agora póstrajado do Rio Grande do Sul, nós estamos vivendo verdadeiras pandemias psicológicas, então a gente precisaria discutir esses dois temas, porque a oncologia merece regulação própria, fortalecimento orçamentário, especialização de pessoal, e ampliação de serviços como está fazendo o deputado Rafael.\n\nEntão eu penso que deveria ser tema de de dia aqui pra nós, debatendo talvez deputado Rafael pedia que ou seminário, uma audiência pública, que a gente pudesse concentrar o debate na questão da política oncológica. Nós já fizemos leis aqui que dão prazo de tratamento, tudo isso a gente já fez, mas não é só isso, é uma questão de dar de fato relevância estratégica à política de oncologia como também na área da saúde mental. Obrigada presidente. Muito bem.",
      "summary": "Deputada parabeniza iniciativa de atendimento à população e destaca a importância da integração entre executivo e parlamento. Enfatiza a urgência da pauta sobre oncologia e saúde mental, sugerindo discussões e fortalecimento orçamentário e de serviços nessas áreas, especialmente pós-pandemia. Propõe debate sobre política oncológica e saúde mental.",
      "speaker": {
        "id": 74848,
        "name": "Jandira Feghali",
        "position": "Deputada",
        "slug": "jandira-feghali"
      }
    },
    {
      "id": 4588036,
      "start_time": 1720004455,
      "duration": 4,
      "transcription": "\nDoutor Flávio, senhor presidente.",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado",
        "slug": "dr-francisco"
      }
    },
    {
      "id": 4588040,
      "start_time": 1720004459,
      "duration": 72,
      "transcription": "\nDeputados, colegas deputados, gostaria de parabenizar também o doutor Rafael pela iniciativa, e a gente que atua né na medicina há muitos anos a gente acompanha o sofrimento e a dificuldade de acesso ao tratamento oncológico dos pacientes em todo o Brasil, e que esse exemplo seja tomado pra todos nós parlamentares, que possam contribuir com suas emendas em em cada nos seus devidos estados pra pra ajudar a aumentar a quantidade de hospitais oncológicos pra tratamento de pacientes que às vezes são marcados em filas de espera e aí é inadmissível triste, as pessoas aguardarem pras uma consulta, voltar pra casa pra depois ser reconduzido ao hospital pra iniciar tratamento, então a gente fica realmente emocionado de ver uma obra tão bacana e e tão importante quanto essa, quero parabenizar o doutor Rafael e toda a equipe que foi visitar também o 0 serviço, e que os parlamentares realmente tenham como exemplo nos seus estados e possam doar parte de suas emendas para que façam mais hospitais oncológicos no nosso país. Isso aí essa é a minha colocação, e com certeza também o custeio, que, o volume de deputados ou a quantidade de cada estado possa tirar uma parcela pequena de suas emendas para custeio de uma importância tão grande que que é hospital oncológico.\n\nSó isso Peters aí.",
      "summary": "Deputado parabeniza iniciativa do doutor Rafael e destaca a dificuldade de acesso ao tratamento oncológico no Brasil. Enfatiza a importância de aumentar o número de hospitais oncológicos e incentiva parlamentares a destinarem emendas para essa causa, mencionando o sofrimento dos pacientes e a necessidade de soluções efetivas.",
      "speaker": {
        "name": "Dr Flávio",
        "position": "Deputado"
      }
    },
    {
      "id": 4588039,
      "start_time": 1720004531,
      "duration": 5,
      "transcription": "\nBem, deputado Zacarias Kalil. Bom dia, eu gostaria",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado",
        "slug": "dr-francisco"
      }
    },
    {
      "id": 4588041,
      "start_time": 1720004536,
      "duration": 85,
      "transcription": "\nDe parabenizar o nosso colega de partido também o Rafael, que eu infelizmente eu não pude comparecer por outros motivos, mas eu recebi o convite viu Rafael? Ele não está prestando atenção não. Mas está ótimo e eu queria parabenizar a gente sabe da real dificuldade há pouco tempo atrás, a gente estava conversando sobre isso. Nós tivemos também a mesma iniciativa em Goiânia, né, com o hospital de Pediatria, que é o Ecad, grande hospital hoje que foi uma luta nossa, que foi dos motivos que nos fez entrar na política. E o doutor Rafael com o mesmo pensamento, né, você você vê o hospital com capacidade média, estou vendo aqui Rafael, de atender mil e trezentas consultas diária.\n\nEntão deve beneficiar pacientes do Sistema Único de Saúde de cinquenta e três municípios ao redor. Além disso, esse hospital consta agora com cem novos leitos para o tratamento de câncer da região, ou seja, uma excelente notícia para a comunidade local. Fica aqui meus parabéns, eu acho que a nossa missão de realização também como político está cumprida, espero que a gente também possa né, continuar ajudando mais as pessoas que tanto necessita. Prosseguindo aqui",
      "summary": "Deputado parabeniza colega e destaca a importância do hospital de pediatria em Goiânia, que atenderá pacientes de vários municípios e terá novos leitos para tratamento de câncer, ressaltando a missão de ajudar a comunidade.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 4588042,
      "start_time": 1720004621,
      "duration": 5,
      "transcription": "\nPresidente, doutor Alan Garcez. Gostaria de fazer uma fala aqui.",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado",
        "slug": "dr-francisco"
      }
    },
    {
      "id": 4588046,
      "start_time": 1720004626,
      "duration": 101,
      "transcription": "\nO projeto de lei do item trinta e seis, é a segunda vez que sai de pauta. Eu gostaria de entender o motivo que foi retirado de pauta pelos colegas do por parte do governo. Porque na primeira vez quando foi retirado de pauta, a Adriana, a deputada Adriana Ventura, ela foi uma das pessoas que entrou em contato com a gente, e acordou a retirada de pauta. E ela sugeriu dezessete sugestões aqui, para o projeto, nós acatamos, quatorze sugestões dela. Mas os deputados do governo apenas retiraram de pauta por retirar.\n\nEu gostaria de entender, pra gente poder fazer debate produtivo, entender porque que eles retiraram de pauta, pedir para que dê sugestões, porque senão fica assim, fragilize o debate, e a gente não consegue aprovar projeto tão importante que é a saúde mental que a deputada Jandir acabou de falar, que é superimportante, é uma política pública de saúde mental instituída nas escolas, nas instituições de ensino. E, pela segunda vez esse projeto está saindo de pauta. Eu gostaria que os colegas do governo manifestasse por que ou sugerissem as suas, as suas ideias pra gente progredir no debate.",
      "summary": "Deputado questiona a retirada de pauta do projeto de lei sobre saúde mental, destaca sugestões acatadas e pede explicações do governo para facilitar o debate e a aprovação do projeto.",
      "speaker": {
        "id": 226708,
        "name": "Dr. Allan Garcês",
        "position": "Deputado",
        "slug": "dr-allan-garces"
      }
    },
    {
      "id": 4588044,
      "start_time": 1720004727,
      "duration": 23,
      "transcription": "\nDepois recomendo, aqui deputada Alan Hassel, que que a deputada Adriana entendi que ela foi compatibilizado, com ela, e teve também requerimento aqui da deputada Ana Paula Limbo, deputado Jorge Sola pudesse tentar aí as assessorias dialogadas pra gente poder avançar aqui na na discussão da matéria. Então vamos A gente fica aberto pra receber o gabinete e pra receber",
      "summary": "O Deputado sugere que as deputadas se unam para dialogar e avançar na discussão da matéria, ficando aberto a receber os gabinetes.",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado",
        "slug": "dr-francisco"
      }
    },
    {
      "id": 4588043,
      "start_time": 1720004750,
      "duration": 3,
      "transcription": "\n",
      "speaker": {
        "id": 226708,
        "name": "Dr. Allan Garcês",
        "position": "Deputado",
        "slug": "dr-allan-garces"
      }
    },
    {
      "id": 4588045,
      "start_time": 1720004753,
      "duration": 37,
      "transcription": "\nEm trinta e oito. Cadê? Luiz Lima vai ler pelo Luciano Vieira. Pronto, o item trinta e oito é o projeto de lei número cinquenta e oito 0 dois de dois mil e vinte e três do senhor professor Paulo Fernando que altera a lei nove mil setecentos e oitenta e dois de vinte e seis de janeiro de mil novecentos e noventa e nove para determinar a inserção de alertas nas embalagens e rótulos de produtos submetidos à vigilância sanitária. O relator é o deputado Luciano Vieira, o deputado Luiz Lima fará a leitura do seu relatório.",
      "summary": "Projeto de lei nº 5802/2023 propõe inserir alertas em embalagens e rótulos de produtos sob vigilância sanitária. Relator: deputado Luciano Vieira, leitura pelo deputado Luiz Lima.",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado",
        "slug": "dr-francisco"
      }
    },
    {
      "id": 4588049,
      "start_time": 1720004790,
      "duration": 150,
      "transcription": "\nPresidente doutor Francisco uma honra estar representando o autor deputado professor Paulo Fernando do Republicanos aqui de Brasília deputado muito atuante. Isso e substituindo o relator do deputado Luciano Vieira, peço autorização pra ir direto ao voto. Pois não. Tratase de projeto de lei que obriga a inserção de alertas nos rótulos e embalagens dos produtos sujeitos à vigilância sanitária acerca da presença de substâncias potencialmente tóxicas às pessoas que possuem deficiência da enzima glicose seisfosfato desidrogenase. Nos termos previstos no artigo trinta e dois, inciso dezessete, do regimento interno da câmara dos deputados, os assuntos relativos à organização institucional da saúde no Brasil, e as ações e serviços de saúde pública encontrase no campo temático desta comissão para avaliação quanto ao seu mérito.\n\nO fornecimento de informações úteis e suficientes sobre os produtos disponibilizados ao consumo humano, é dos principais alicerces previstos no direito do consumidor. No caso de produtos que representam riscos à saúde das pessoas, o direito à informação ganha relevância ainda maior. A proposição em análise traz sugestão que aprimora as informações úteis às pessoas que possuem deficiência da enzima G seis PDE que possuem riscos maiores de desenvolverem quadro hemolítico pela presença de substâncias potencialmente tóxicas nas hemácias. A medida sugerida é bastante simples, fácil de ser implementada e sem gerar custos adicionais, já que os rótulos e embalagens de medicamentos, alimentos e outros produtos sujeitos à à vigilância sanitária, trazem uma série de informações e alertas para reduzir os riscos sanitários dos produtos. Nesse sentido a proposição representa mais uma garantia ostensiva de segurança para produtos de interesse da saúde humana, o que amplia a proteção do direito à saúde.\n\nEm razão disso, a matéria deve ter seu mérito acolhido por esta comissão, pois representa mais uma conquista para os consumidores dos produtos submetidos à vigilância sanitária. Antes o exposto voto pela aprovação do projeto de lei número cinco mil oitocentos e dois de dois mil e vinte e três. Obrigado presidente doutor Francisco.",
      "summary": "O Deputado destaca a importância de um projeto de lei que exige alertas em rótulos de produtos sobre substâncias tóxicas para pessoas com deficiência da enzima G6PD. Enfatiza que a proposta melhora a informação ao consumidor e aumenta a segurança para a saúde, recomendando a aprovação do projeto.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 4588048,
      "start_time": 1720004940,
      "duration": 8,
      "transcription": "\nEm discussão, em votação, senhores deputados, senhoras deputadas, que aprovam permaneçam. Deputado, deputado bom",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado",
        "slug": "dr-francisco"
      }
    },
    {
      "id": 4588047,
      "start_time": 1720004948,
      "duration": 6,
      "transcription": "\nPresidente, queria pedir vista por favor desse projeto, pra analisar melhor esse relatório. Está bom.",
      "speaker": {
        "id": 220610,
        "name": "Dr. Fernando Máximo",
        "position": "Deputado",
        "slug": "dr-fernando-maximo"
      }
    },
    {
      "id": 4588050,
      "start_time": 1720004954,
      "duration": 28,
      "transcription": "\nVamos ao próximo item da pauta que é o item quinze, projeto de lei número trinta e dois 0 sete dois mil e vinte e do senado federal, senador Marta Suplicy, que confere ao município de Jaú do estado de São Paulo título de capital nacional de prevenção do câncer. O relator é o deputado Luiz Lima com a palavra para proferir o seu parecer. Obrigado.",
      "summary": "O Deputado apresenta o projeto de lei número 3207/2020, que concede a Jaú, SP, o título de capital nacional de prevenção do câncer. O relator é o deputado Luiz Lima.",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado",
        "slug": "dr-francisco"
      }
    },
    {
      "id": 4588051,
      "start_time": 1720004982,
      "duration": 127,
      "transcription": "\nDoutor Francisco, peço permissão pra ir direto ao voto. Cabe a esta comissão se manifestar sobre o mérito da proposição em relação à saúde nos termos do inciso dezessete, do artigo trinta e dois do regimento interno da câmara dos deputados. Inicialmente é preciso louvar a preocupação da nobre senadora Marta Sublissy, em relação à prevenção do câncer e do senado federal por corroborar tal cuidado. No caso do município de Jaú, é preciso citar o grandioso trabalho realizado pelo hospital da Fundação Amaral Carvalho, entidade filantrópica dedicada ao tratamento do câncer. A Fundação Amaral Carvalho é centro de referência em oncologia que oferece tratamento integrado e de alta qualidade, incluindo cirurgia oncológica, radioterapia, quimioterapia e transplante de medula óssea, atendendo não apenas aos moradores do município de Jaú, mas também a pacientes de outras regiões e estados.\n\nO hospital se destaca pela excelência e abrangência de seus serviços contribuindo para o acesso ao tratamento especializado. O hospital investe em pesquisa científica e inovação, melhorando continuamente os protocolos de tratamento oncológico e oferecendo terapias mais eficazes. Além disso a fundação valoriza a humanização do cuidado proporcionando suporte psicossocial e orientação nutricional. Suas parcerias estratégicas e programas de capacitação profissional fortalecem a rede de atendimento oncológico regional, ampliando sua capacidade de atendimento e qualidade do serviço. Ressaltamos ainda, o trabalho pioneiro na prevenção de câncer realizado em articulação com serviços públicos de saúde, garantindo a integralidade na atenção oncológica.\n\nPortanto, dentro do que cabe a esta comissão da saúde de saúde, se manifestar nos termos regimentais entendendo que o projeto de lei ora em análise é meritório. Em fase, em face do exposto, voto pela aprovação do PL número três mil duzentos e sete de dois mil e vinte e Obrigado presidente Francisco. Em discussão.",
      "summary": "Deputado destacou a importância da prevenção do câncer e valorizou o trabalho do hospital da Fundação Amaral Carvalho em Jaú, que oferece tratamento integrado e de qualidade. Enfatizou a excelência dos serviços, investimento em pesquisa, humanização do cuidado e parcerias estratégicas. Concluiu que o projeto de lei em análise é meritório e votou pela sua aprovação.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 4588053,
      "start_time": 1720005109,
      "duration": 6,
      "transcription": "\nMatéria, com a palavra o deputado Geraldo Rezende. Eu não gosto de pôtelar e nem.",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado",
        "slug": "dr-francisco"
      }
    },
    {
      "id": 4588052,
      "start_time": 1720005115,
      "duration": 91,
      "transcription": "\nDe fazer nenhum processo que retarde a aprovação desse projeto, de projetos aqui. Eu, acho que, há essa questão de capital nacional de prevenção do câncer não bate com a justificativa do projeto. Há pouco quando a gente está discutindo, quando o deputado, Rafael apresentou a belíssima iniciativa que ele teve desde prefeito, nós vimos lá hospital que está direcionado à alta complexidade. E naquela hora eu disse que Mato Grosso do Sul recorre muito, à Barretos, à Jaú, para tratamento oncológico, mas na alta complexidade. Então eu acho que está faltando nexo, da gente dizer que, Jaú, no interior de São Paulo, é a capital nacional da prevenção do câncer.\n\nPrevenção do câncer é evitar que as pessoas tenham câncer, qualquer espécie de câncer, é trabalhos de medicina preventiva e da atenção primária. Então eu gostaria de poder discutir esse projeto com uma nota ocasião e pedir a vistas, porque vou fornecer, voto, voto separado, isso separado. Vista",
      "summary": "O Deputado defendeu que não deve haver demora na aprovação do projeto e questionou a relação entre o capital nacional de prevenção do câncer e a justificativa apresentada. Ele destacou a necessidade de discutir a prevenção de câncer como um esforço de medicina preventiva e atenção primária, solicitando a oportunidade de pedir vistas e apresentar voto separado.",
      "speaker": {
        "id": 74374,
        "name": "Geraldo Resende",
        "position": "Deputado",
        "slug": "geraldo-resende"
      }
    },
    {
      "id": 4588054,
      "start_time": 1720005206,
      "duration": 8,
      "transcription": "\nO deputado Geraldo Rezende, com a palavra o deputado Zacarias Kalil. Oi senhor Francisco, eu eu posso.",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado",
        "slug": "dr-francisco"
      }
    },
    {
      "id": 4588055,
      "start_time": 1720005214,
      "duration": 58,
      "transcription": "\nApenas passar aqui relatório breve do que foi essa minha relatoria, eu a princípio era contrário, só que eu recebi a direção do hospital no meu no meu gabinete, e nós conversamos durante uma hora, e eu fiz questão de anotar aqui o porquê que eu mudei o meu voto. Porque eles são antagonistas na prevenção do câncer e conseguiram zerar os casos de câncer do colo do útero na região. Então eles trouxeram números dados, e que me fizeram mudar o meu voto, então por isso que é muito bom a gente receber no nosso gabinete, não só diretoria mas responsáveis por instituições e hospitais, pra que levem pra gente dados e que realmente a gente faça uma uma relatoria com segurança como eu vou dormir no travesseiro hoje à noite com muita segurança de ter votado e certo de que os dados que passaram pra mim são fidedignos e que a relatoria é positiva. Então está",
      "summary": "O Deputado mencionou que inicialmente era contrário, mas mudou de voto após reunião com a direção do hospital, que apresentou dados sobre a prevenção do câncer e a erradicação de casos de câncer do colo do útero na região. Ele destacou a importância de ouvir responsáveis por instituições para embasar sua decisão.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 4588056,
      "start_time": 1720005272,
      "duration": 4,
      "transcription": "\nTá, até pra do Zacarias Kalil. Bom, eu concorde",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado",
        "slug": "dr-francisco"
      }
    },
    {
      "id": 4588058,
      "start_time": 1720005276,
      "duration": 49,
      "transcription": "\nParte com o Luiz Lima, e também com o doutor Geraldo. Porque ele falou exatamente que o meu raciocínio estava aqui o Luiz, que você fala e zerou a mortalidade pelo câncer de colo de útero. E os outros né? É onde ficaria, porque o câncer de colo de útero, você pode prevenir com vacina HPV, tanto na criança, adolescente né, no sexo masculino e feminino. Então assim pra você falar que é uma capital nacional de prevenção do câncer, eu exato, eu não vejo sentido nisso.\n\nEntão fica aqui também assim, uma certa dúvida em relação a isso e quem pediu vista, a gente poderia analisar em conjunto.",
      "summary": "O Deputado questiona a afirmação sobre a mortalidade do câncer de colo de útero, ressaltando a importância da vacina contra HPV para prevenção. Ele expressa dúvidas sobre a classificação de uma capital como nacional de prevenção do câncer e sugere uma análise conjunta por quem pediu vista.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 4588057,
      "start_time": 1720005325,
      "duration": 55,
      "transcription": "\nAcho que fica a sugestão deputado Luiz Lima depois pra conversarem os parlamentares eu entendo que aqui é mais aperfeiçoamento ajuste na nomenclatura né? Não não deixando de reconhecer a importância do trabalho que é feito na cidade de Jaú. Então vista concedida vamos ao próximo item da pauta o item vinte e O projeto de lei trinta e quatro oitenta e três de dois mil e quinze, dos senhoras, dos senhores, a deputada Laura Carneiro e Eduardo Barbosa, quem dispõe sobre os requisitos essenciais dos implantes cirúrgicos estabelece a notificação compulsória das falhas detectadas em implantes e dá outras providências a relatoria é da deputada Jandira Fegali com a palavra para proferir o seu parecer.",
      "summary": "O deputado sugere aos pares que discutam ajustes na nomenclatura, reconhecendo o trabalho em Jaú. Em seguida, menciona o item da pauta sobre o projeto de lei que trata dos requisitos e notificação de falhas em implantes cirúrgicos. A relatoria será apresentada pela deputada Jandira Fegali.",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado",
        "slug": "dr-francisco"
      }
    },
    {
      "id": 4588062,
      "start_time": 1720005380,
      "duration": 286,
      "transcription": "\nAgradeço, mas gostaria, está baixo o som? Eu mesmo não estou ouvindo direito, está baixo? Eu gostaria presidente, ah melhorou bem agora. Gostaria presidente antes de entrar exatamente no relatório, de realçar os autores, né a deputada Laura Carneiro que continua conosco, mas também o deputado saudoso querido Eduardo Barbosa, a quem eu acho que nós devemos homenagear sempre, pela dedicação, compromisso, ele ficou mais de vinte e oito anos nessa comissão, eu fui parceira dele aqui nessa comissão vinte e oito anos, era deputado PSDB de Minas, e uma pessoa extremamente séria, íntegra e dedicada particularmente ao tema da assistência social, integrando com a saúde e integrando com a previdência, então vale aqui o registro a nossa homenagem ao deputado Eduardo Barbosa. Peço licença pra ir direto ao voto.\n\nO projeto de lei em comento de autoria dos novos deputados Laura Carneiro Eduardo Barbosa dispõe sobre os requisitos dos materiais, a serem utilizados na fabricação de implantes cirúrgicos, biocompatíveis, biofuncionais, bioinertes, atóxicos e mecanicamente adequados para substituirem tecidos e partes do organismo humano. Sabemos que os recursos atualmente teve a oportunidade de acompanhar seu desenvolvimento. Algumas condições que não muito tempo atrás significavam invalidez e incapacidade, Algumas condições que não muito tempo atrás significava invalidez e incapacidade, são agora tratáveis irreversíveis. Infelizmente é campo que por movimentar grandes somas de dinheiro, causa deturpações de ordem econômica e moral, na finalidade de comercialização dos implantes que em princípio, referese à qualidade de vida e à garantia, de dignidade àqueles que sofrem com diferentes danos a seus corpos. Em dois mil e quinze, tanto a câmara quanto o Senado Federal realizaram comissões parlamentares de inquérito, para investigar o grande número de casos de pacientes lesados por aquilo que os debatedores denominaram de máfia, máfia dos implantes.\n\nEm dois mil e dezesseis, as autoridades policiais desbarataram no Distrito Federal uma quadrilha integrada por médicos, empresários e outros, que se dedicavam a indicar e executar cirurgias desnecessárias, auferindo grandes lucros. O tema importante está longe de ser pacificado, pelo contrário é inevitável que ainda sucente muitas discussões nesta casa legislativa. O projeto de lei ora sobre nossa relatoria inserese nessa discussão, tratando de aspecto de suma importância que é o controle de qualidade dos materiais e produtos para implantes cirúrgicos. Devemos ressaltar que a abordagem que o projeto faz do problema é correta, devendo haver pequenos ajustes que consideramos essenciais para a eficácia da norma. O projeto de lei três quatro oito três dois mil e quinze apesar de suas particularidades, inspirase no anterior projeto de lei meia três treze de dois mil e cinco, que foi em conformidade com o regimento interno arquivado ao final da legislatura em que foi apresentado.\n\nNaquela ocasião o país estava perplexo com as muitas denúncias de pacientes, prejudicados por implantes de baixa qualidade fabricado sem o adequado controle, ou com materiais inferiores e inadequados. Necessitavase então de instrumentos de controle para evitar que tais implantes ganhassem mercado e fossem empregados em pacientes. Em resposta a essa necessidade a Agência Nacional de Vigilância Sanitária Anvisa, elaborou desde então diversas resoluções que normatizam de modo rigoroso os materiais e produtos implantáveis. Eu não vou ler todas, mas vou apenas dizer que são uma, duas, três, quatro, cinco resoluções da Anvisa que estão descritas no parecer. Conselho Federal de Medicina também emitiu, no desempenho de suas atribuições, resoluções que vincularam aos médicos a responsabilidade de controlar a qualidade dos materiais, duas resoluções do CFM.\n\nComo resultado dessa normatização o sistema de vigilância dispõe de meios para detectar e coibir os problemas devidos à má qualidade de materiais implantáveis que decresceram nos últimos anos. Os eventuais casos que ainda ocorrem são, se dão o arrepio da norma e são quando detectados punidos de acordo. Entendemos no entanto que dispor em lei federal sobre o tema reforça normas infralegais e confere mais efetividade as mesmas, assim consideramos que a proposição merece aprovação no que se refere à disposições gerais e que não colidam com as resoluções já em vigor. Diante do exposto entendemos que a matéria, constante Prática merece nosso voto pela aprovação, na forma do substitutivo oferecido em anexo. É o voto presidente.",
      "summary": "A Deputada destacou a importância do projeto de lei sobre materiais para implantes cirúrgicos, enfatizando a necessidade de controle de qualidade e a problemática enfrentada por pacientes lesados. Ela homenageou o trabalho do deputado Eduardo Barbosa na comissão e mencionou investigações sobre máfias dos implantes. A proposta visa garantir a segurança e dignidade dos pacientes, reforçando normas existentes e buscando aprovação para o substitutivo apresentado.",
      "speaker": {
        "id": 74848,
        "name": "Jandira Feghali",
        "position": "Deputada",
        "slug": "jandira-feghali"
      }
    },
    {
      "id": 4588059,
      "start_time": 1720005666,
      "duration": 5,
      "transcription": "\nEm discussão com a palavra o deputado Zacarias Kaleu.",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado",
        "slug": "dr-francisco"
      }
    },
    {
      "id": 4588060,
      "start_time": 1720005671,
      "duration": 79,
      "transcription": "\nEu parabenizo a deputada Jandira porque eu acompanhei de perto isso aí em dois mil e quinze. E aqui em Brasília, no Distrito Federal, né. E Jandira, houve uma. Uma várias denúncias que saíram em várias, jornais, televisão, em relação a isso. E a gente tem que realmente tomar muito cuidado em relação a esses implantes.\n\nDepois também vieram aquelas próteses né que, de silicone na nas mulheres que isso aí causou também problema muito sério de rompimento, e causando até evoluindo pra câncer alguma coisa assim. Então nós temos sim que saber de que maneira esses materiais ele apresenta risco, e também pra que dá maior segurança pra as pessoas que utilizem. Imagina uma senhora que tem uma, uma fratura do de colo de fêmur, e você coloca material de baixa qualidade, e aquilo ali não dá resultado eficaz, tem que passar por uma nova cirurgia, novas complicações, uma série de situações que coloca o paciente em risco. Aqui o deputado, primeiro deputado Geraldo Rezende.",
      "summary": "O Deputado parabenizou uma colega pela atenção a denúncias sobre implantes e próteses de silicone, alertando para os riscos à saúde, como rompimentos e possíveis cânceres. Destacou a importância de materiais de qualidade para evitar complicações cirúrgicas e garantir a segurança dos pacientes.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 4588061,
      "start_time": 1720005750,
      "duration": 3,
      "transcription": "\nPois, pastor esse dólar. Primeiro.",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado",
        "slug": "dr-francisco"
      }
    },
    {
      "id": 4588063,
      "start_time": 1720005753,
      "duration": 121,
      "transcription": "\nTambém corroborar aí o relatório da deputada Jandira Fegali. A importância desse projeto oriunda da deputada Laura Carneiro e do saudoso Maca da Hortas e Próteses. E hoje ministro André Fufuca foi o relator. Trabalhamos incansavelmente, mas aquela época quando a gente precisou de prorrogar, essa CPI, nós não tivemos o apoio do então presidente da casa, e a gente teve que fazer relatório ainda meio capenga, quando a gente estava logicamente já, com todo o arsenal preparado para as grandes cadeias da máfia da Hortas e Pros que estavam que estavam e estão presente hoje no país, principalmente na área de dos transplantes, dos implantes, e dos dos tratamentos na área da ortopedia, traumato ortopedia. Então eu fico, muito contente vou ajudar a provar esse projeto, e acredito que aí são caminhos pra que a gente possa cada vez mais, termos, nosso compromisso e fazermos o nosso papel aqui de poder, de fato ter uma saúde de qualidade principalmente em algumas áreas muito nevrálgicas, como essa do das hortas e prótese no país e que infelizmente ainda não temos como a solução adequada.\n\nAqui deputado, pastor sargento",
      "summary": "O Deputado elogiou o projeto relacionado a hortas e próteses, reconhecendo a importância do trabalho realizado e a necessidade de avançar na qualidade da saúde, especialmente em áreas críticas como transplantes e ortopedia. Ele expressou satisfação em apoiar o projeto e ressaltou o compromisso com a saúde de qualidade no país.",
      "speaker": {
        "id": 74374,
        "name": "Geraldo Resende",
        "position": "Deputado",
        "slug": "geraldo-resende"
      }
    },
    {
      "id": 4588064,
      "start_time": 1720005874,
      "duration": 2,
      "transcription": "\n",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado",
        "slug": "dr-francisco"
      }
    },
    {
      "id": 4588065,
      "start_time": 1720005876,
      "duration": 161,
      "transcription": "\nEu não poderia deixar, de parabenizar a muito importante deputada doutora Jandira, Fegado nesta casa, pelo trabalho que ela presta pra todo o país, e pra o estado dela, mulher virtuosa, bem como, ao relatar projeto de uma deputada muito atuante, muito maravilhosa, eu costumo chamar ela de princesa dos relatórios por conta do do seu comportamento, uma mulher muito sensível que é a a nossa deputada Laura Carneiro. Esse projeto ele quer constituir passo importante, primordial, para que o estado possa controlar, para que os setores público possam fiscalizar de forma mais direta, mais efetiva e séria, a produção, a importação, a comercialização desses implantes cirúrgicos, isso seria uma resposta ao reconhecimento das várias falhas que já existiram e ainda existe nesses produtos que às vezes vêm como produto de cambalacho, em face de incremento de procedimentos médicos que utilizam próteses. Essa iniciativa ela quer e precisa fixar as diretrizes básicas, que deverão direcionar as perspectivas regulamentações de cunho eminentemente técnico, contemplando requisitos essenciais, que garanta a segurança, a qualidade, a bio funcionalidade e biocompatibilidade de implantes cirúrgico. O estado, tem a obrigação de exigir mecanismo de fiscalização, de investigar as falhas apontadas pelo serviço de saúde, para que possa ser apurado as responsabilidades aplicada às sanções cabíveis, tanto no âmbito administrativo quanto no penal e civil.\n\nPortanto, é projeto muito sério e importante da nossa deputada querida Laura, e muito bem relatado, demonstra que houve o debruçar da deputada Jandira Fegali para ele portanto pedimos a aprovação deste projeto muito importante.",
      "summary": "O Deputado parabeniza a deputada Jandira e a deputada Laura Carneiro pelo importante projeto que visa melhorar a fiscalização da produção e comercialização de implantes cirúrgicos, garantindo segurança e qualidade. Destaca a necessidade de regulamentações e mecanismos de fiscalização para apurar responsabilidades sobre falhas nos produtos. Solicita a aprovação do projeto.",
      "speaker": {
        "id": 204553,
        "name": "Pastor Sargento Isidório",
        "position": "Deputado",
        "slug": "pastor-sargento-isidorio"
      }
    },
    {
      "id": 4588066,
      "start_time": 1720006037,
      "duration": 15,
      "transcription": "\nEncerrada a discussão em votação senhores deputados senhoras deputadas que aprovam permaneçam como se acham aprovado. Presidente, eu queria fazer uma solicitação que eu não sei se o pastor Isidoro concorda? Concordo.",
      "summary": "Deputado solicita a aprovação da votação e faz uma pergunta ao pastor Isidoro.",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado",
        "slug": "dr-francisco"
      }
    },
    {
      "id": 4588067,
      "start_time": 1720006052,
      "duration": 9,
      "transcription": "\nConcorda? Já concordou. É pra seguir a relatoria do próximo e depois ele relatar o dele. Obrigado. Então, item onze, projeto de",
      "speaker": {
        "id": 74848,
        "name": "Jandira Feghali",
        "position": "Deputada",
        "slug": "jandira-feghali"
      }
    },
    {
      "id": 4588068,
      "start_time": 1720006061,
      "duration": 34,
      "transcription": "\nDez 0 vinte e cinco de dois mil e dezoito do Senado Federal. O senador Elmano Ferre, que altera a lei dez mil setecentos e setenta e oito de vinte e quatro de novembro de dois mil e três para dispor sobre a notificação compulsória em caso de ato violento contra a mulher atendida em serviço de saúde público ou privado. A pensado PL oitenta 0 três de dois mil e dezessete, o oitenta e quatro oitenta e oito de dois mil e dezessete, e o cento e vinte e de dois mil e dezenove. A relatoria é da deputada Jandira Fegale com a palavra pra proferir o seu parecer.",
      "summary": "Deputado discute a alteração da lei referente à notificação compulsória de atos violentos contra mulheres em serviços de saúde, mencionando projetos de lei e a relatoria da deputada.",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado",
        "slug": "dr-francisco"
      }
    },
    {
      "id": 4588071,
      "start_time": 1720006095,
      "duration": 272,
      "transcription": "\nPresidente, obrigada pastor Isdoro. Eu vou direto ao voto presidente. Cabe a esta comissão apreciação de proposições quanto ao mérito no que tange a questões referentes ao seu campo temático. E áreas de atividade conforme o regimento. O projeto de lei dez 0 vinte e cinco de dois mil e dezoito, de autoria do Senado Federal, pretende alterar a lei dez sete sete oito de vinte e quatro de novembro de dois mil e três, para dispor sobre a notificação compulsória em caso de ato violento contra a mulher, atendido em serviço de saúde público ou privado.\n\nO projeto de lei em questão propõe a inclusão de novo artigo, que obriga pessoas físicas às entidades públicas e privadas prestadoras de serviço de saúde, a notificarem a ocorrência de ato violento contra a mulher, a autoridade policial mais próxima do estabelecimento hospitalar ou ao Ministério Público mediante o encaminhamento de cópia de ficha de notificação, no prazo máximo de cinco dias do atendimento. Os apensados abordam a mesma temática, da deputada Jose Nunes, pra toda a rede de saúde pública e privada no território nacional, e o PL oito quatro oito oito de dois mil e dezessete de Laura Carneiro, de dois mil e três, para instituir prazo para notificação. O PL cento e vinte e de dois mil e dezenove, da autoria de autoria da deputada Renata Abreu dispõe sobre a notificação compulsória às autoridades sanitárias, e a comunicação obrigatória às autoridades policiais e o Ministério Público nos casos de violência física, atendido os serviços de saúde. A lei onze trezentos e quarenta de sete de agosto de dois mil e seis, que é alterado também por esse projeto que é a lei Maria da Penha. A violência contra a mulher é problema grave e persistente na sociedade, sendo fundamental a implementação de medidas que possam assegurar a proteção e atendimento adequada às vítimas.\n\nDados estatísticos mostram que uma em cada três mulheres sofre algum tipo de violência ao longo da vida, o que evidencia a urgência de políticas públicas eficientes para combater esse problema. Experiências internacionais demonstram que a notificação compulsória é uma ferramenta eficaz para monitorar e combater a violência contra a mulher, permitindo uma resposta mais rápida e coordenada das autoridades competentes. Em países como Espanha e Canadá, essa medida tem contribuído significativamente para a redução dos índices de violência, e para a proteção das vítimas. Neste contexto a implementação da notificação compulsória dos casos de violência contra a mulher, pela lei dez sete sete oito vinte e quatro de novembro de dois mil e três, trouxe uma mudança relevante no enfrentamento dessa grave questão social. Ao obrigar a comunicação de tais casos a lei não só promoveu maior visibilidade e reconhecimento da magnitude do problema, mas também facilitou a intervenção rápida e adequada das autoridades competentes.\n\nEsta medida é fundamental especialmente antes da realidade subnotificação, que impede uma resposta eficaz e a formulação de políticas voltadas à proteção das vítimas, e à própria prevenção da violência. Com a aprovação da lei treze nove três de dois mil e dezenove, estabelece prazo de vinte e quatro horas para a compulsória dos casos de violência, foi preenchido uma lacuna importante na legislação, garantindo maior agilidade na resposta do poder público. Essa lei ao determinar a comunicação obrigatória dentro de prazo curto, visa assegurar uma proteção mais rápida e eficiente às vítimas, contribuindo para a redução da subnotificação. No entanto a lei treze nove três não inclui notificação ao Ministério Público, o que ainda representa uma área a ser aprimorada, para garantir uma abordagem mais abrangente coordenada no combate à violência contra a mulher. A aprovação dos projetos de lei sobre análise, trará importantes avanços para a proteção das mulheres no Brasil, garantindo que os atos de violência sejam devidamente registrados e acompanhados pelas autoridades competentes.\n\nAs medidas propostos permitiram uma resposta mais eficaz. Assim propomos a aprovação da matéria na forma de substantivo que define claramente as autoridades destinatárias das notificações. Acreditamos que deve haver uma prioridade para autoridade policial especializada em violência contra mulher, quando disponível. Além disso defendemos a inclusão do Ministério Público nas notificações. Pelas razões expostas na certeza do mérito e oportunidade da proposição, meu voto é pela aprovação do prédio de lei dez 0 vinte e cinco de dezoito, aprovação dos apensados oito mil e três de dezessete, oito quatro oitenta e oito dezessete, cento e vinte e dezenove na forma substitutivo em anexo, é o voto presidente.",
      "summary": "A Deputada defendeu a aprovação de projeto que altera a notificação de atos violentos contra a mulher, visando aumentar a proteção das vítimas e reduzir a subnotificação, com propostas de melhorias para incluir o Ministério Público.",
      "speaker": {
        "id": 74848,
        "name": "Jandira Feghali",
        "position": "Deputada",
        "slug": "jandira-feghali"
      }
    },
    {
      "id": 4588069,
      "start_time": 1720006367,
      "duration": 4,
      "transcription": "\nDeputado pastor sargento Zidó. Senhor.",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado",
        "slug": "dr-francisco"
      }
    },
    {
      "id": 4588074,
      "start_time": 1720006371,
      "duration": 191,
      "transcription": "\nPresidente, mais uma vez quero parabenizar, a deputada Jandira Fegali, sobre todo pela importância que tem esse país, de diminuir já que não tem como se pôr fim pelo número de monstros que nasce toda hora, para bater em mulher espancar violenta mulher, mas esse projeto que quer incluir esse artigo, obrigando as pessoas físicas e as entidades públicas e privadas a fazer sua obrigação, que é ajudar denunciar violência contra a mulher, ele é muito importante importantíssimo. Nesse sentido inclusive, eu apresentei já uma PEC é bom falar com a a informar a deputada Jandira Fegali, que eu estou colhendo a assinatura, porque o número de homicídio de feminicídio, de monstruosidade, é crescente nesta nação, uma nação que protege o macaco prego, protege a tartaruga marinha, e é bom, é necessário, mas não tem o mesmo pensamento em relação às mulheres que são a matriz da sociedade. Não tem de nós que esteja aqui que não tenha vindo de uma mulher, não tem de nós que não tem uma mãe, que não possa ter uma filha, uma esposa, ou não vatêlas. Ah o número de mortes à mulher está virando brincadeira. E prisão, capar, arrancar a pinga não vai adiantar.\n\nEles precisam pagar com prisão perpétua, assassino de mulher, assim como perpetuamente, tirou o sonho, tirou os planos, tirou o direito de ele vir de uma mulher, eles não devem depois passar fazendo ou ser visto fazendo farra como se não tivessem feito nada. Esse país só vai diminuir morte de mulher quando o matador, o monstro de mulher, ele também foi enclausulado perpetuamente, eu hoje não estou falando de tortura, é presídio onde ele possa trabalhar pra sustentar a sua família, possa estudar agora, voltar a ver a lua, está entendendo? Porque ele vai ver lua, vai ver só, vê tudo, come, bebe, E quem ele tirou a vida não vê mais nada. Eu não consigo entender deputada a Jandira, como é que tem deputada aqui que eu já ouvi uma me dizer é mas isso é tortura, é tortura a cara que matou, que que matou, tirou para sempre a vida de uma mulher, pra ele pode, ela não vai ver luz e não vai ver mais nada, e ele vai ver tudo, ele não, ele eu acho que precisa analisar essa PEC, e esse projeto é fundamental, especialmente por conta da realidade da subnotificação que nós estamos vendo, e que essa falta de responsabilidade de notificar, de responsabilizar, é que causa, é que aumenta a violência contra as mulheres.\n\nMuito obrigado e parabéns, querida deputada Jandira Fegales, e o autor do projeto Emmanuel Ferreira.",
      "summary": "O Deputado parabeniza um projeto de denúncia da violência contra a mulher, defende uma PEC contra feminicídios, critica a proteção desigual entre mulheres e animais, pede pena perpétua para assassinos e enfatiza a responsabilidade na notificação de casos de violência. Agradece à deputada Jandira Fegali e ao autor do projeto.",
      "speaker": {
        "id": 204553,
        "name": "Pastor Sargento Isidório",
        "position": "Deputado",
        "slug": "pastor-sargento-isidorio"
      }
    },
    {
      "id": 4588070,
      "start_time": 1720006562,
      "duration": 12,
      "transcription": "\nPresidente, mais uma vez quero parabenizar, a deputada Jandira Fegali, sobre todo pela importância que tem esse país, de diminuir já que não tem como se pôr fim pelo número de monstros que nasce toda hora, para bater em mulher espancar violenta mulher, mas esse projeto que quer incluir esse artigo, obrigando as pessoas físicas e as entidades públicas e privadas a fazer sua obrigação, que é ajudar denunciar violência contra a mulher, ele é muito importante importantíssimo. Nesse sentido inclusive, eu apresentei já uma PEC é bom falar com a a informar a deputada Jandira Fegali, que eu estou colhendo a assinatura, porque o número de homicídio de feminicídio, de monstruosidade, é crescente nesta nação, uma nação que protege o macaco prego, protege a tartaruga marinha, e é bom, é necessário, mas não tem o mesmo pensamento em relação às mulheres que são a matriz da sociedade. Não tem de nós que esteja aqui que não tenha vindo de uma mulher, não tem de nós que não tem uma mãe, que não possa ter uma filha, uma esposa, ou não vatêlas. Ah o número de mortes à mulher está virando brincadeira. E prisão, capar, arrancar a pinga não vai adiantar.\n\nEles precisam pagar com prisão perpétua, assassino de mulher, assim como perpetuamente, tirou o sonho, tirou os planos, tirou o direito de ele vir de uma mulher, eles não devem depois passar fazendo ou ser visto fazendo farra como se não tivessem feito nada. Esse país só vai diminuir morte de mulher quando o matador, o monstro de mulher, ele também foi enclausulado perpetuamente, eu hoje não estou falando de tortura, é presídio onde ele possa trabalhar pra sustentar a sua família, possa estudar agora, voltar a ver a lua, está entendendo? Porque ele vai ver lua, vai ver só, vê tudo, come, bebe, E quem ele tirou a vida não vê mais nada. Eu não consigo entender deputada a Jandira, como é que tem deputada aqui que eu já ouvi uma me dizer é mas isso é tortura, é tortura a cara que matou, que que matou, tirou para sempre a vida de uma mulher, pra ele pode, ela não vai ver luz e não vai ver mais nada, e ele vai ver tudo, ele não, ele eu acho que precisa analisar essa PEC, e esse projeto é fundamental, especialmente por conta da realidade da subnotificação que nós estamos vendo, e que essa falta de responsabilidade de notificar, de responsabilizar, é que causa, é que aumenta a violência contra as mulheres.\n\nMuito obrigado e parabéns, querida deputada Jandira Fegales, e o autor do projeto Emmanuel Ferreira.",
      "summary": "O Deputado parabenizou a importância do projeto que obriga a denúncia de violência contra a mulher, ressaltando o aumento do feminicídio no país. Ele defendeu prisão perpétua para assassinos de mulheres, criticando a relativização da dor e morte delas em comparação à proteção de animais. O Deputado destacou a necessidade de responsabilização e notificação dos casos de violência para reduzir o problema. Agradeceu à deputada pelo trabalho realizado.",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado",
        "slug": "dr-francisco"
      }
    },
    {
      "id": 4588073,
      "start_time": 1720006574,
      "duration": 146,
      "transcription": "\nMomento, nós estamos nós estamos a, às vésperas da, do texto da reforma tributária. Ontem nós tivemos uma reunião aqui na na na comissão de saúde, com os grupos de pessoas e organizados que estão preocupados com a questão da tributação da de alimentos. Os alimentos ultraprocessados, os alimentos que contém muito sódio, muito açúcar como, refrigerante, tem potencial de lobby muito grande, fazendo pressão na casa dos deputados, e nós não temos cenário muito favorável pelo menos a princípio com o texto que vai sair com essa questão de alimentos né? A tributação sobre alimento. Nós estamos perdendo uma chance maravilhosa de achar pouco mais alimentos que fazem mal à saúde das pessoas, principalmente de crianças, existe uma uma norma, uma uma uma máxima na medicina que diz que criança obesa é pior do que a adolescente obesa, que é pior do que adulto obesa, então quanto mais cedo a obesidade, mais difícil de tratar, mais custo pra nação, pior pra pra pra pra vida da pessoa.\n\nEntão eu gostaria que todos nós em nossas bancadas, fizéssemos esforço pra que a gente tenha uma atenção especial sobre o texto que vai sair na questão da tributação sobre alimentos que fazem mal à saúde. Alimentos que são vendidos né? Com muita propaganda de televisão, convencendo criança a comer, mas que não serve pra nada a não ser causar obesidade, causar mal à saúde e dar lucro pra pras grandes empresas. Então eu convoco né nessa comissão é a comissão mais importante são as pessoas que tem mais consciência pra que a gente possa fazer aí, fazer uma frente pra combater o texto que se ele não for saudável, que a gente consiga fazer modificações, ou com emendas, ou trabalhando as nossas bancadas, pra que pra fazer pressão na condição que tá fazendo o texto final da reforma tributária. Obrigado pelo tempo, presidente.",
      "summary": "O Deputado destacou a importância da reforma tributária, alertando sobre a tributação de alimentos ultraprocessados, que prejudicam a saúde, especialmente de crianças. Ele pediu esforço das bancadas para garantir que o texto final promova mudanças saudáveis e combate à obesidade, evitando influência de lobbies de grandes empresas.",
      "speaker": {
        "name": "Paulo Folletto",
        "position": "Deputado"
      }
    },
    {
      "id": 4588072,
      "start_time": 1720006720,
      "duration": 99,
      "transcription": "\nPresidente, se me permite Eu queria apenas reforçar as palavras do deputado Paulo Foletto. Essa luta, das entidades de saúde, de o pessoal que trabalhou a convenção quadros, o pessoal que trabalha com adicção em droga, o pessoal que trabalha com com alimentação saudável, está fazendo trabalho aqui desde o ano passado, desde antes da aprovação da PEC, e a PEC colocou nas suas diretrizes exatamente isso, imposto seletivo sobre todos os produtos que façam a mão à saúde, então vem tabaco vem álcool, e produtos ultraprocessados. A gente não conseguiu botar tudo na PEC, mas na regulamentação agora, o que a gente está vendo é possibilidade de retrocesso. Por exemplo, já tem no texto taxar mais bebidas açucaradas os refrigerantes por exemplo estão querendo tirar. Então a gente como comissão de saúde eu faço apelo inclusive ao deputado Kalil também que é de uma bancada grande, que ajude na bancada a manter no texto, o imposto seletivo sobre refrigerantes se possível a gente agregar bebidas açucaradas, porque isso é gravíssimo, todos os pais já têm sessenta países no mundo que taxam todos os ultraprocessados e bebidas açucaradas, sessenta países no mundo, a questão da obesidade hoje é gravíssimo problema de saúde pública no Brasil, então eu queria fazer esse apelo também junto com o deputado Paulo Foletto, hoje ainda é tempo de interferir, amanhã já tem o primeiro relatório preliminar já é mais difícil, mas hoje ainda é dia da gente conseguir conversar com Aguinaldo Ribeiro, Reginaldo Lopes, Gastão, o pessoal que está lá, pra nos ajudar a construir texto benéfico à saúde do povo brasileiro.\n\nDeputado Zacarias Kalil.",
      "summary": "A Deputada reforçou a importância de manter impostos seletivos sobre produtos que prejudicam a saúde, como bebidas açucaradas e ultraprocessados, destacando o retrocesso potencial nas regulamentações atuais. Ela pediu apoio para preservar essas diretrizes na PEC e mencionou a gravidade da obesidade como um problema de saúde pública no Brasil, apelando à colaboração dos colegas para promover um texto que beneficie a saúde da população.",
      "speaker": {
        "id": 74848,
        "name": "Jandira Feghali",
        "position": "Deputada",
        "slug": "jandira-feghali"
      }
    },
    {
      "id": 4588075,
      "start_time": 1720006819,
      "duration": 86,
      "transcription": "\nEu quero reforçar também, eu acho isso é muito importante, você vê que não é só problema no Brasil né? É problema mundial a obesidade infantil. Isso aí leva, diabetes tipo dois, hipertensão arterial, vários tipos de câncer principalmente câncer de intestino grosso, que é câncer que a gente sabe da da complexidade que ele é comer metástases pro fígado, pro pulmão, vão acarretando uma série de situações. Em alguns países como nós tivemos lá na Dinamarca, nós podemos, nós podemos perceber e tivemos palestras sobre isso, principalmente em relação à obesidade infantil. Alguns países inclusive já estão tirando AA0 açúcar da merenda escolar, que a gente sabe que realmente isso aí tem provocado várias situações na, na alimentação da criança, que leva às complicações na idade adulta.\n\nE os alimentos processados e ultraprocessados, além do açúcar, nós temos os corantes, nós temos os conservantes, então quer dizer tudo isso é prejudicial, não adianta a gente, tudo que é precoce nós temos que realmente interferir e deixar que isso não aconteça, sobrecarregando inclusive o sistema de saúde ao longo dos anos, então é só pra reforçar mesmo.",
      "summary": "O Deputado enfatizou que a obesidade infantil é um problema global, vinculado a doenças como diabetes, hipertensão e câncer. Destacou que alguns países já estão removendo açúcar das merendas escolares e alertou sobre os riscos dos alimentos processados e ultraprocessados, que afetam a saúde na infância e sobrecarregam o sistema de saúde.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 4588076,
      "start_time": 1720006905,
      "duration": 3,
      "transcription": "\nPresidente, apenas",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado",
        "slug": "dr-francisco"
      }
    },
    {
      "id": 4588077,
      "start_time": 1720006908,
      "duration": 112,
      "transcription": "\nReforçar porque acho que esse tema, viu doutor Helios, é muito importante, de pouco serve às equipes de saúde da família, fazendo prevenção, atuando nas comunidades, se a gente não tiver processo anterior de reeducação alimentar, é corretíssimo esse esse tema trazer com mais profundidade pra nossa pra essa casa, nós temos já sinal claro na Europa Estados Unidos, ou seja uma redução brusca do açúcar desses, de todos esses produtos, na alimentação das crianças eu acho que isso é fundamental. A gente fazer uma comparação até a CocaCola, é mais doce no Brasil do que no restante do mundo. Exemplo claro de que a adição de açúcar nos produtos é de maneira absurda e nós vamos ter aí logicamente uma epidemia de de obesidade, né de uma complicação dessa tríade de obesidade de hipertensão e diabetes, Então portanto eu quero aqui me solidarizar e me colocar à disposição nessa batalha aqui, me parece que esse tema ele não tem polêmica não é? Esse não tem partido, esse aqui é suprapartidário. Seja tema que nos parece que ele é transversal e a gente pode sair daqui presidente doutor Francisco com uma grande bandeira que me parece que é esse debate de uma alimentação segura, com redução de açúcar, né, com condimentos que possam realmente ter uma tabela mais equilibrada ou seja que a gente acompanhe movimento que é movimento mundial pela redução, né, de açúcar de ultraprocessados.\n\nAcho que é fundamental quero parabenizar a iniciativa dos parlamentares mas acho que esta comissão pode ter uma bandeira unificada, que a gente possa sair daqui no final do ano com temas assim de unidade. O que que nos une? Aqui tem médicos, enfermeiros, farmacêuticos, ou tantos outros profissionais Olha só por favor senhor Pedro, mas é hoje.",
      "summary": "O Deputado destaca a importância da reeducação alimentar e a redução do açúcar na alimentação, principalmente para crianças, fazendo referência à situação em outros países. Ele alerta para a epidemia de obesidade e doenças relacionadas, se colocando à disposição para apoiar essa causa, que considera suprapartidária e essencial. Defende um debate unificado sobre alimentação segura e a redução de ultraprocessados.",
      "speaker": {
        "id": 220573,
        "name": "Dorinaldo Malafaia",
        "position": "Deputado",
        "slug": "dorinaldo-malafaia"
      }
    },
    {
      "id": 4588080,
      "start_time": 1720007020,
      "duration": 35,
      "transcription": "\nQue o texto Perfeito. É pra sair amanhã, então nós temos que trabalhar com com as nossas bancadas, pra gente fazer pressão no presidente, pra que o texto seja texto saudável, senão nós vamos perder a chance, e a chance não vai aparecer tão logo. O lobby é fortíssimo, e nós temos que lutar contra contra esse desespero que vai acontecer na saúde pública se a gente perder essa oportunidade de taxar com imposto maior alimentos que fazem mal à saúde de crianças e adultos. Perfeito.",
      "summary": "O Deputado destacou a urgência de pressionar o presidente para garantir um texto saudável que taxe alimentos prejudiciais à saúde, alertando sobre o lobby forte e a necessidade de agir para evitar danos à saúde pública.",
      "speaker": {
        "name": "Paulo Folletto",
        "position": "Deputado"
      }
    },
    {
      "id": 4588079,
      "start_time": 1720007055,
      "duration": 62,
      "transcription": "\nAcho que parabenizar aqui a iniciativa e as falas dos parlamentares eu acho que compete aqui a cada poder mobilizar as suas bancadas pra fazer contato direto com os que estão nesse grupo de trabalho mais à frente aí o deputado Agnaldo o deputado próprio Reginaldo Lopes do meu partido pra que a gente possa fazer esse esforço conjunto e consigamos aí ter texto em que realmente tenhamos uma proteção maior à saúde. Então vamos prosseguir agora ao item vinte e nove. Projeto de lei setecentos e noventa e dois de dois mil e vinte e dois do senhor Juninho do Pneu que institui a política nacional de prevenção e combate à esporotricose. O relator é o deputado pastor sargento Isidoro com a palavra para proferir o seu parecer.",
      "summary": "O Deputado parabeniza a iniciativa e fala sobre a importância de mobilizar as bancadas para apoiar o grupo de trabalho, buscando uma proteção maior à saúde. Em seguida, menciona o projeto de lei sobre a esporotricose e a palavra ao relator.",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado",
        "slug": "dr-francisco"
      }
    },
    {
      "id": 4588083,
      "start_time": 1720007117,
      "duration": 338,
      "transcription": "\nA bíblia diz que, com bom e com sua ave é que os irmãos vivam em união os irmãos e as irmãs. Trago essa palavra para que Deus possa continuar abençoando essa comissão e a todos os seus integrantes, e passar a relatar o projeto. Esse projeto, é do deputado Juninho do Pneu, que diz, o seguinte no seu relatório. O projeto de lei de autoria o projeto de lei número setecentos e noventa e dois de dois mil e vinte e dois de autoria do ilustre deputado Juninho do Pneu, visa instituir a política nacional de prevenção e combate à esporotricose, com o objetivo de promover a articulação interinstitucional para prevenção, tratamento e proteção à vida humana e animal. Segundo o projeto, a implementação da política será responsabilidade da união, dos estados, do Distrito Federal e dos municípios.\n\nOs princípios da política inclui a responsabilidade conjunta das entidades governamentais e da sociedade civil. A proteção dos animais, o tratamento adequado, a redução das ameaças à vida e à saúde, bem como a divulgação dos riscos para a saúde humana e animal. Os objetivos na política são reduzir os impactos à saúde humana e animal, promovendo tratamento de acordo com as diretrizes estabelecida pelos órgãos de saúde, reduzindo a incidência e a gravidade dos danos à saúde, e aumentando a capacidade de prevenção e combate à esporotroque a esporotricose. A proposta, também estabelece, que o Sistema Único de Saúde, o SUS, deva desenvolver planos de ação para vigilância e tratamento adequado em humanos e animais, incluindo a distribuição gratuita de medicamentos veterinários para animais infectados e de medicamentos para prevenção de tratamento de humanos. Além disso, o SUS será responsável por promover campanhas educativas, para a prevenção da doença, o autor da proposição esclarece que a esporotricose é uma doença causada pelo fungo Sportrickly Shake, presente no solo, plantas e materiais orgânicos.\n\nA doença costuma afetar principalmente, jardineiros, agricultores, e pessoas em contato com a natureza. A transmissão ocorre por meio do contato com a pele ou mucosa, através de ferimentos como espinho ou palha, madeira ou contato com vegetais em decomposição. Bem como arranhadoras ou mordedoras de animais doentes, especialmente gatos. Embora a esporotricose não seja considerado uma doença grave, e tenha cura, tanto em humanos quanto em animais, é essencial iniciar o tratamento rapidamente, seguindo as orientações médicas durante período de três a seis meses, ou até mesmo ano, para alcançar a cura completa. Segundo o autor, o antifúngico intraconisol seria tratamento recomendado.\n\nNa maioria dos casos, mas a dose, e outros medicamentos podem variar de acordo com a gravidade da doença, e devem ser prescritos por profissionais de saúde. Essa proposição tramita sob o regime ordinário na Câmara dos Deputados, submetida à apreciação conclusiva das comissões de saúde, de finança e tributação e de constituição e justiça e de cidadania. O mérito da matéria será analisado pela comissão de saúde e não foram apresentadas emendas nesta comissão. Passo ao voto de relator. Essa proposição prevê a criação da política nacional da prevenção e combate à esporotricose.\n\nSegundo o Ministério da Saúde, a esporotricose humana é uma infecção subcutânea causada pelo fungo do gênero esporotrix. A doença pode afetar tanto humanos quanto animais, e corre, e ocorre quando o fungo entra no organismo através de uma ferida na pele. Está está zoada está demais senhor presidente se puder ajudar.\n\nEu gostaria mais uma vez de pedir aqui silêncio somente aqui a, os que",
      "summary": "O Deputado destacou a importância da união e apresentou um projeto de lei para a prevenção e combate à esporotricose, enfatizando a responsabilidade compartilhada entre governo e sociedade civil. O projeto visa proteger vidas humanas e animais através de tratamento e campanhas educativas. A esporotricose, causada por um fungo, afeta pessoas em contato com a natureza. O projeto está em tramitação nas comissões da Câmara e não recebeu emendas.",
      "speaker": {
        "id": 204553,
        "name": "Pastor Sargento Isidório",
        "position": "Deputado",
        "slug": "pastor-sargento-isidorio"
      }
    },
    {
      "id": 4588078,
      "start_time": 1720007455,
      "duration": 11,
      "transcription": "\nMembros da comissão das assessorias que pudesse contribuir aqui com a, o relatório do pastor sargento Isidoro. Segundo",
      "summary": "O Deputado falou sobre a contribuição das assessorias para o relatório do pastor sargento Isidoro.",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado",
        "slug": "dr-francisco"
      }
    },
    {
      "id": 4588086,
      "start_time": 1720007466,
      "duration": 393,
      "transcription": "\nMinistério de Saúde, a esporotricose humana é uma infecção subcutânea causada pelo fungo do gênero esporotrix. A doença pode afetar tanto humanos quanto animais, e ocorre quando o fungo entra no organismo através de uma ferida na pele. A transmissão pode ocorrer pelo contato com fungo em espinhos, palhas, lascas de madeiras, vegetais em decomposição, arranhões ou mordidas de animais, sendo os gatos os principais transmissores. Existem diferentes formas clínicas da esporotricose, cutânea, infocutânea, extracutânea e disseminada. A forma cutânea apresenta lesões na pele, geralmente nas mãos e braços.\n\nA forma linfocutânea é a mais comum e manifestase através de pequenos nódulos na camada profunda da pele, seguindo o trajeto do sistema linfático. A forma excecutânea ocorre quando a doença se espalha para outros locais do corpo, como ossos e mucosas. Já a forma disseminada ocorre quando a doença se espalha por vários órgãos e sistema. O diagnóstico da esporotricose, pode ser feito através de com, de correlação de dados clínicos epidemiológicos e laboratoriais. É necessário isolar o fungo a partir de material, de biópsia, ou aspirado de lesões.\n\nEm casos mais graves, podem ser analisadas outras amostras como escarro, sangue, líquido, sinovial e líquor. O tratamento, da esporotricose requer acompanhamento médico, e pode variar de três a seis meses ou mais dependendo da gravidade da doença. Os antifúngicos utilizados incluem, Hydraco, nazol, iodeto de potássio, terbinafina e o complexo lípdico da Anfro da Anfotericina. B, a medida da prevenção envolve evitar exposição direta ao fungo, utilizando luvas, roupas de mangas, longas e calçados adequado. É importante procurar atendimento médico ao surgirem lesões suspeitas a realizar manipulação de animais doentes com equipamentos da proteção individual.\n\nO Ministério da Saúde também recomenda, medidas para minimizar a contaminação ambiental e interromper o ciclo da doença. A nova técnica número sessenta dois mil e vinte e três, CG CGZV, DEDT SVSA M S dois, detalha informações e orientações para lidar com a prevenção, diagnóstico e tratamento da esporottricose. O tratamento de pessoas com a doença, é disponibilizado por meio do Sistema Único de Saúde. Já o tratamento de animais com a doença pode ser obtido em clínicas veterinárias, e no setor público. Há localidades que disponibilizam tratamento por meio de secretarias com mais de meio ambiente.\n\nPesquisa sobre a doença, indicou que entre dois mil e sete e dois mil e dezoito houve seiscentos e setenta e dois hospitalizações, por essa causa no Brasil. Em dois mil e catorze e dois mil e dezenove foram registrado, cento e seis atendimentos para tratamento dos pacientes com esporotricose no país. Outro estudo, abordando a região Nordeste observou que de dois mil e catorze, a ocorrência da doença nessa região era infquentes, entretanto, casos envolvendo felinos e humanos, passaram a ser relatados em diversas cidades nordestina, de forma exponencial. O avanço abrupto da ocorrência da esporotricose, ocasionou a sua inclusão na lista de doenças de notificação compulsória de algumas localidades da região. A doença ainda não é de notificação compulsória no nível nacional.\n\nPor exemplo, na capital baiana, noventa casos da infecção em humanos foram relatados em dois mil e vinte. Em Pernambuco, ocorreu aumento de setecentos por cento nas notificações da doença. A Paraíba e o Rio Grande do Norte, relataram trezentos e quatorze e cento e vinte e dois casos respectivamente, considerando a relevância para a saúde pública, e a progressão dessa doença em nosso país, apoio a iniciativa, e para aperfeiçoála, apresenta o substitutivo que deixa bem claro a obrigação do o SUS providenciar tratamento de animal que esteja associado a caso comprovado de esporotricose humana na forma do regulamento. Diante do exposto, voto pela aprovação do projeto de lei número setecentos e noventa e dois de dois mil e vinte e dois, na forma do substitutivo apresentado em anexo. Sala da comissão, três de julho de dois mil e vinte e quatro deputado pastor sargento Isidoro relator.",
      "summary": "O deputado discute a esporotricose, uma infecção causada por fungo, afetando humanos e animais, especialmente gatos. Detalha formas clínicas, diagnóstico e tratamento, enfatizando a importância da prevenção e do cuidado médico. Cita dados sobre hospitalizações e aumento de casos, principalmente no Nordeste, defendendo a obrigatoriedade de tratamento animal associado a casos humanos e apoiando a aprovação de projeto de lei relacionado.",
      "speaker": {
        "id": 204553,
        "name": "Pastor Sargento Isidório",
        "position": "Deputado",
        "slug": "pastor-sargento-isidorio"
      }
    },
    {
      "id": 4588081,
      "start_time": 1720007859,
      "duration": 6,
      "transcription": "\nDeputado Zacarias Kalil.",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado",
        "slug": "dr-francisco"
      }
    },
    {
      "id": 4588084,
      "start_time": 1720007865,
      "duration": 197,
      "transcription": "\nPreciso ler o substitutivo, projeto substitutivo. Tudo bem. Comissão de saúde substitutivo ao projeto de lei número setecentos e noventa e dois de dois mil e vinte e dois. Institui a política nacional de prevenção e combate à esporotricose. O Congresso Nacional decreta, artigo primeiro, fica instituída a política nacional de prevenção e combate à esporotricose, com o objetivo de promover articulação interinstitucional relativa à a prevenção dois, ao tratamento, três, a a proteção à vida humana e animal.\n\nParágrafo único, a política nacional de prevenção e combate à esporotricose será implementada pela união, pelos estados, pelo Distrito Federal, e pelos municípios. Artigo segundo, são princípios da política nacional de prevenção e combate à esporotricose. A responsabilidade comum da união dos estado do Distrito Federal dos Municípios, em articulação com a sociedade civil na criação de políticas, programas e planos que promovam a prevenção e o combate à esporotricose. Dois, a proteção dos animais. Três, o tratamento adequado.\n\nQuatro, a redução das ameaças à vida e à saúde humana. Cinco, a publicidade dos riscos à saúde humana e animal. Artigo terceiro, são objetivos da política nacional de prevenção e combate à esporotricose. Reduzir os impacto à saúde humana e animal, dois promover o tratamento conforme as diretrizes especificadas pelos órgão de saúde, três reduzir a incidência, a intensidade e a severidade dos danos à saúde humana e dos animais, quatro aumentar a capacidade de enfrentamento e a prevenção 0E0 combate à esporotricose. Artigo quatro, o Sistema Único de Saúde deverá instituir plano, planos de ação para a vigilância e tratamento adequado direcionados aos humanos e aos animais associados a cargos comprovados de esporotricose humana.\n\nParágrafo único, o Sistema Único de Saúde promoverá a distribuição gratuita de medicamentos para o tratamento da esporotricose, humana e garantirá o tratamento de animais com esporotricose, associados a casos comprovados de esporotricose humana na forma do regulamento. Artigo quinto, o Sistema Único de Saúde deverá promover campanhas educativas para a prevenção da esporotricose. Artigo sexto, esta lei entra em vigor na data da sua publicação, sala das comissão em três de julho de dois mil e vinte e quatro, deputado pastor Isidoro relator. Obrigado senhor presidente. Aqui em",
      "summary": "O Deputado discute o projeto de lei que institui a política nacional de prevenção e combate à esporotricose, destacando a articulação entre diferentes esferas de governo e a sociedade civil para proteção da saúde humana e animal, tratamento adequado e campanhas educativas. A lei prevê a criação de planos de ação e distribuição gratuita de medicamentos, entrando em vigor na data de sua publicação.",
      "speaker": {
        "id": 204553,
        "name": "Pastor Sargento Isidório",
        "position": "Deputado",
        "slug": "pastor-sargento-isidorio"
      }
    },
    {
      "id": 4588082,
      "start_time": 1720008062,
      "duration": 5,
      "transcription": "\nNé? Eu pedi a palavra exatamente pra",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado",
        "slug": "dr-francisco"
      }
    },
    {
      "id": 4588087,
      "start_time": 1720008067,
      "duration": 15,
      "transcription": "\nA gente já respondeu aqui olha no, no substitutivo, né, então já me esclareceu exatamente como é que que seria esse tratamento Pronto. Veterinário, é isso aí. Parabéns. Está muito bem. Em discussão.",
      "summary": "Deputado elogia o esclarecimento sobre o tratamento veterinário e parabeniza o progresso.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 4588085,
      "start_time": 1720008082,
      "duration": 14,
      "transcription": "\nEm votação senhores deputados, senhoras deputados que aprovam permaneçam como se acham aprovado. Próximo item da pauta, o item pois não, deputado Paulo falou. Desculpa.",
      "summary": "O deputado solicitou a votação, confirmou aprovação e mencionou o próximo item, pedindo desculpas ao deputado Paulo.",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado",
        "slug": "dr-francisco"
      }
    },
    {
      "id": 4588088,
      "start_time": 1720008096,
      "duration": 42,
      "transcription": "\nSe eu tiver muito recorrente, mas queria que o senhor o senhor achar prudente submeter a ao nosso plenário que a comissão de saúde faça documento e encaminhe ao presidente Lira, presidente da casa, e a essa comissão que está fazendo o 0 relatório final da da reforma tributária, da da regulamentação da reforma tributária, da nossa preocupação com relação a alimentos ultraprocessados, açucarados com excesso de sal, e que podem sair na vantagem dessa reforma tributária. Acho que teria peso muito importante documento dessa comissão de saúde.",
      "summary": "O Deputado sugeriu que a comissão de saúde elabore um documento para o presidente Lira, expressando preocupação com alimentos ultraprocessados na reforma tributária.",
      "speaker": {
        "name": "Paulo Folletto",
        "position": "Deputado"
      }
    },
    {
      "id": 4588089,
      "start_time": 1720008138,
      "duration": 44,
      "transcription": "\nÉ rapidinho, não é não. Gostaria de colocar aqui em apreciação do Penado, a manifestação precisa da anuência de vocês pra que a gente possa fazer expediente, colocando a importância sobre esse tema, e solicitar aqui ao deputado Paulo Foleta aos demais que pudesse ao final que preparássemos esse texto e colhêssemos o máximo de assinatura possível, assino junto com demais membros que quiserem assinar pra fazer o envio às pessoas então, estou considerando aqui a anuência desta comissão para fazer este documento. Vamos prosseguir aqui com o item dez da pauta. É o item dez depois isso aqui é o item doze. Presidente, eu entendi a proposição do",
      "summary": "O Deputado pediu a anuência da comissão para preparar um documento importante, solicitando assinaturas para envio e propondo prosseguir com a pauta.",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado",
        "slug": "dr-francisco"
      }
    },
    {
      "id": 4588090,
      "start_time": 1720008182,
      "duration": 17,
      "transcription": "\nPaulo Foledo pra você pra vossa excelência encaminhar em nome de toda da comissão Não sim sem me esquivar. Se for às vezes te pegar a assinatura não vai dar tempo, então eu eu concordo com ele acredito que todos da comissão são. Tranquilo. Só faz esse documento. Solicito aqui.",
      "summary": "Deputado solicita apoio para documento e expressa concordância com a comissão.",
      "speaker": {
        "id": 74374,
        "name": "Geraldo Resende",
        "position": "Deputado",
        "slug": "geraldo-resende"
      }
    },
    {
      "id": 4588092,
      "start_time": 1720008199,
      "duration": 43,
      "transcription": "\nAo final pudéssemos redigir juntos esse texto, que é pra enviar o mais rápido possível devido à urgência da tramitação da matéria. E tem dez, projeto de lei número dez cinquenta e dois de dois mil e quinze, o senhor Sóchenes Cavalcante, que dispõe sobre a restrição da venda de bebidas alcoólicas a uma distância mínima de três quilômetros de estabelecimentos públicos e privado de ensino fundamental médio e superior. A relatoria do deputado Flávio Nogueira, com a palavra para proferir o seu parecer. Alô? Pois não presidente obrigado.",
      "summary": "Deputado solicita redação conjunta urgente de projeto de lei que restringe venda de bebidas alcoólicas a três quilômetros de escolas. Relatoria é de deputado Flávio Nogueira.",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado",
        "slug": "dr-francisco"
      }
    },
    {
      "id": 4588093,
      "start_time": 1720008242,
      "duration": 85,
      "transcription": "\nTratase de tratase portanto que dispõe sobre a restrição da venda de bebidas alcoólicas a uma distância mínima de três quilômetros de estabelecimentos públicos e privados de ensino fundamental médio superior. Senhor presidente eu vou direto ao voto. Devemos antes de outras considerações louvar as intenções e objetivos de ambos os autores, que é objetivo defender os direitos e a integridade dos nossos jovens, no caso buscando preserválos na exposição à bebidas alcoólicas. O consumo de bebidas alcoólicas há menores de dezoito anos quando ocorre é ao total arrepio da lei. E como visto sua facilitação é punível com detenção não importando quem, onde ou quando faz.\n\nO projeto de lei número mil e cinquenta e dois de dois mil e quinze, hora relatado, visa proibir qualquer venda de bebidas em local que esteja a menos de três quilômetros de qualquer estabelecimento de ensino. Podemos compreender perfeitamente a intenção subjacente, mas círculo de três quilômetros de raio corresponde a uma área de vinte e sete quilômetros quadrados. O maior",
      "summary": "O Deputado discute a restrição da venda de bebidas alcoólicas a três quilômetros de escolas, visando proteger os jovens. Ele elogia a intenção dos autores do projeto de lei, que busca preservar a integridade dos menores, já que o consumo por menores de 18 anos é ilegal e punível. O projeto proíbe a venda em uma área de 27 quilômetros quadrados ao redor das escolas.",
      "speaker": {
        "id": 191923,
        "name": "Flávio Nogueira",
        "position": "Deputado",
        "slug": "flavio-nogueira"
      }
    },
    {
      "id": 4588091,
      "start_time": 1720008327,
      "duration": 153,
      "transcription": "\nMuitas cidades pequenas e do que a maioria dos bairros de grandes cidades. Mais do que isso, se considerarmos o número de estabelecimento de ensino de pequeno, médio e grande porte de ensino fundamental, médio superior, existentes em qualquer cidade brasileira, mesmo reduzindo naquela distância para dois ou mesmo para quilômetro, em poucas áreas não haveria estabelecimento que venda legalmente bebidas alcoólicas para maiores, criando empregos e recolhendo impostos. Não sendo as bebidas alcoólicas produza em primeiro necessidade, várias delas têm além de suas características organolépticas, funções gastronômicas, culturais e sociais, e mesmo no caso do vinho papel em celebrações religiosas. Uma pesquisa realizada pela Faculdade LatinoAmericana de Ciências Sociais concluiu que oitenta e sete por cento da população brasileira é abstêmia ou consumo bebidas moderadamente. Aprovar a medida contida na proposição principal teria grande impacto na vida da população geral sem no entanto afastar a possibilidade que alguém forneça bebidas a menores, vista seu ato já ilegal.\n\nAprovação do projeto nesse caso não traria efeitos positivos reais. Quanto à proposição pensada, se a princípio parecia meritólica, após sobre ela nos debruçamos por algum tempo concluímos que se fosse aprovado, tornarseia de fato mais uma lei sem efeito. É possível fiscalizar restaurantes e bares, mas não os eventos, que de regra costumam atrair grande número de ambulantes. Ademais, quem fosse a correr a tais locais, tenderia simplesmente elevar consigo a bebida, trocando por questões práticas fermentados de baixo teor alcoólico por destilados de alto teor, aumentando as chances de embriaguez. Louvando, como dissemos, as intenções e objetivos dos autores, devemos pelas razões de esporte votar pela rejeição do projeto de lei número mil e cinquenta e dois de dois mil e quinze e do apenado do projeto de lei quatro mil e oitenta e nove de dois mil e quinze.\n\nEsse o relatório senhor presidente e o meu voto. Obrigado deputado.",
      "summary": "O discurso aborda a ausência de estabelecimentos que vendam legalmente bebidas alcoólicas em muitas cidades, ressaltando sua importância cultural e social. Uma pesquisa indica que 87% da população é abstêmia ou consome moderadamente. A aprovação da medida poderia ser ineficaz, já que não impediria o fornecimento de bebidas a menores e aumentaria a embriaguez em eventos. Portanto, conclui-se que o projeto de lei deve ser rejeitado.",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Dr. Francisco -- por Participante -- Dorinaldo Malafaia",
        "position": "",
        "slug": "troca-da-mesa-presidente-dr-francisco-por-participante-dorinaldo-malafaia"
      }
    },
    {
      "id": 4588094,
      "start_time": 1720008480,
      "duration": 10,
      "transcription": "\nNogueira, em discussão o parecer do relator. Deputado Isidoro. Senhor",
      "speaker": {
        "id": 220573,
        "name": "Dorinaldo Malafaia",
        "position": "Deputado",
        "slug": "dorinaldo-malafaia"
      }
    },
    {
      "id": 4588096,
      "start_time": 1720008490,
      "duration": 34,
      "transcription": "\nEu não entendi, o relator votou contra, esse projeto. Eu gostaria de pedir vista do projeto, por favor. Vista concedida. Muito obrigado senhor presidente. Melhor?",
      "summary": "Deputado pediu vista do projeto após relator votar contra. Agradeceu ao presidente.",
      "speaker": {
        "id": 204553,
        "name": "Pastor Sargento Isidório",
        "position": "Deputado",
        "slug": "pastor-sargento-isidorio"
      }
    },
    {
      "id": 4588095,
      "start_time": 1720008524,
      "duration": 40,
      "transcription": "\nLei número três mil seiscentos e noventa e dois dois mil e dezenove, no Senado Federal, senador Paulo Paim, que altera a lei número treze mil cento e quarenta e seis de seis de julho de dois mil e quinze, o estatuto da pessoa com deficiência, de equipamentos adequados às pessoas com deficiência relator deputado Áureo Ribeiro. Doutor Alan Garcez, deputado Doutor Alan Garcez, para fazer leitura do relatório.",
      "summary": "O Deputado discute a alteração do estatuto da pessoa com deficiência e solicita a leitura do relatório relacionado.",
      "speaker": {
        "id": 220573,
        "name": "Dorinaldo Malafaia",
        "position": "Deputado",
        "slug": "dorinaldo-malafaia"
      }
    },
    {
      "id": 4588098,
      "start_time": 1720008564,
      "duration": 126,
      "transcription": "\nPresidente, peço autorização pra ir direto ao voto do relator. A lei número treze mil cento e quarenta e seis de dois mil e quinze, é sem dúvida divisor de águas na maneira como a sociedade brasileira se relaciona com aqueles dentre os seus, que têm a vida dificultada por algum tipo de deficiência. No entanto, mesmo havendo sido trabalhado durante anos pelos parlamentares aqui desta casa, e do Senado, o texto original não teria como prever todas as situações e todos os detalhes. O trabalho legislativo é permanente e dinâmico, e nesse sentido devemos louvar a iniciativa e a visão do autor, o senador Paulo Paim. De fato, o instrumento e equipamentos usados na na atenção à saúde são desenhados e fabricados tendo por base ou humano médio, não se adequando muito bem as pessoas com características muitos distintas dessa média, e por extensão, menos ainda a pessoa com deficiência marcada.\n\nEste projeto, a nosso ver, vem em muito boa hora, e deve ser aprovado. Não apenas se estará promovendo a acessibilidade e a dignidade das pessoas com deficiência nos hospitais e estabelecimentos de saúde, como se estará dando impulso no sentido de aperfeiçoar aqueles equipamentos e aparelhos que acabará beneficiando a muitos mais. Assim voto pela aprovação do projeto de lei número três mil seiscentos e noventa e dois de dois mil e dezenove na forma como se encontra. Deputado Aurélio Ribeiro relator, quem leu o deputado Alangacez. Em discussão.",
      "summary": "O Deputado destacou a importância da lei 13.146/2015 para a inclusão das pessoas com deficiência, ressaltando que o trabalho legislativo é contínuo. Ele apoiou o novo projeto, enfatizando que ele promoverá acessibilidade e dignidade nos serviços de saúde, além de melhorar equipamentos que beneficiarão a todos. Votou pela aprovação do projeto 3692/2019.",
      "speaker": {
        "id": 226708,
        "name": "Dr. Allan Garcês",
        "position": "Deputado",
        "slug": "dr-allan-garces"
      }
    },
    {
      "id": 4588097,
      "start_time": 1720008690,
      "duration": 48,
      "transcription": "\nNão havendo quem queira discutir em votação. Aprovado o parecer. Item dezessete. Projeto de lei número trezentos e sessenta e três de dois mil e vinte e quatro, projeto de lei número da senhora Leda Borges que institui a semana nacional de conscientização sobre cuidados preventivos da osteoporose. O relator deputado Ícaro de Valmir.\n\nCom a palavra deputado.",
      "summary": "Projeto de lei sobre a semana nacional de conscientização dos cuidados com a osteoporose foi aprovado.",
      "speaker": {
        "id": 220573,
        "name": "Dorinaldo Malafaia",
        "position": "Deputado",
        "slug": "dorinaldo-malafaia"
      }
    },
    {
      "id": 4588099,
      "start_time": 1720008738,
      "duration": 245,
      "transcription": "\nSenhor Presidente, bom dia a todos e a todas que estão aqui presentes nesse plenário. Peço permissão pra ir direto ao voto, presidente. Nos termos do artigo trinta e dois, inciso dezessete, compete a esta comissão de saúde se manifestar sobre assuntos relativos à saúde em geral, sobre a organização institucional da saúde no país, bem como sobre as ações, serviços e campanhas de saúde pública. De acordo com os dados divulgados em dois mil e vinte e dois pela OMS, aproximadamente vírgula setenta e bilhão de pessoas têm problemas músculosesqueléticos. Em todo o mundo, o que incluem dentre outros, condições que afetam ossos como a osteoporose, a ostopenia e fraturas por fragilidade associadas.\n\nA osteoporose é uma doença metabólica caracterizada pela diminuição de massa óssea e pela deterioração da sua microarquitetura, com consequente aumento de fragilidade óssea e susceptibilidade às fraturas. Segundo a portaria conjunta número dezenove de dois mil e vinte e três, divulgada pelo Ministério da Saúde, estimase que cerca de cinquenta por cento das mulheres, e vinte por cento dos homens, com cinquenta anos ou mais, sofrerão uma fratura osteoporose. Então, globalmente, a doença afeta cerca de duzentos milhões de mulheres, resultando em mais de oito vírgula nove milhões de fraturas por ano. No Brasil, ocorrem aproximadamente cento e vinte e sete mil fraturas de fêmur por ano, com projeções de aumento para cento e sessenta mil, em dois mil e cinquenta. A iniciativa apresentada pela nobre deputada, nos afigura meritória, afinal com o aumento na expectativa de vida da população, tornase ainda mais relevante a implementação de medidas preventivas e educativas.\n\nAdemais, a promoção de campanhas campanhas, seminários e palestras para profissionais de saúde, contribuirão positivamente não só para a qualidade de vida, mas também para a redução de riscos de perda de mobilidade devido a fraturas por fragilidade óssea dos pacientes com osteoporose. A proposição se reveste de inegável importância, visc contribuirá para a maximização do impacto das atividades de conscientização, aproveitando a visibilidade e os esforços já dedicados à sensibilização e à educação sobre a osteoporose. Em razão de o dia vinte de outubro ter sido declarado o dia mundial e nacional da osteoporose, justificase que semana da de conscientização seja celebrada na segunda semana do referido mês. Por este motivo, esse relator entende que deve ser acrescentado esse detalhe no do artigo primeiro do projeto de lei proposto. Sendo assim, a criação da semana nacional de conscientização sobre cuidados preventivos da osteoporose, contribuirá para o desempenho de atividades que sensibilizem a população e promoverá a divulgação de medidas preventivas e promoção de uma abordagem mais proativa na gestão de saúde.\n\nBeneficiando assim toda a sociedade brasileira. Tendo em vista o mérito inquestionável da matéria, manifestamos o voto pela aprovação do projeto de lei número três meia três de dois mil e vinte e quatro na forma da emenda em anexo. A emenda em anexo presidente foi feitas juntamente com o Ministério da Saúde justamente pra definirmos uma data específica dessa semana. Então seria na segunda semana de de outubro e já que o dia vinte de outubro é o dia mundial da Então peço a aprovação dos meus pares e agradeço pra gente mais uma vez. Bem, em discussão o parecer do relator.",
      "summary": "O Deputado destaca a importância da saúde óssea, ressaltando a prevalência da osteoporose e suas consequências. Propõe a criação da semana nacional de conscientização sobre cuidados preventivos da osteoporose, buscando sensibilizar a população e promover medidas preventivas. Defende a aprovação do projeto de lei com emenda que estabelece essa semana na segunda semana de outubro.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado",
        "slug": "icaro-de-valmir"
      }
    },
    {
      "id": 4588100,
      "start_time": 1720008983,
      "duration": 70,
      "transcription": "\nNão havendo mais oradores escritos declaro encerrada a discussão, passo a votação do do parecer do relator. Muito bem aprovado o 0 parecer do relator. Item vinte e cinco projeto de lei número três mil oitocentos e nove dois mil e dezenove da senhora Rejane Dias que dá prioridade de atendimento às pessoas portadoras das doenças vitiligo, e, psoríades Psorías. Psoríasdes perdão, da rede pública, ou conveniada do Sistema Único de Saúde. Apensados PL seiscentos e seis mil duzentos e vinte e sete de dois mil e dezenove, apensados PL mil duzentos e sete dois mil e vinte e IPL duzentos e doze dois mil e vinte e três e PL dois mil duzentos e setenta e quatro dois mil e vinte e Relator deputado doutor Zacarias Kalil.",
      "summary": "Encerrada a discussão, foi aprovada a votação do parecer do relator sobre o projeto de lei que prioriza o atendimento a pessoas com vitiligo e psoríase no SUS, com apensamento de outros projetos relacionados.",
      "speaker": {
        "id": 220573,
        "name": "Dorinaldo Malafaia",
        "position": "Deputado",
        "slug": "dorinaldo-malafaia"
      }
    },
    {
      "id": 4588102,
      "start_time": 1720009053,
      "duration": 142,
      "transcription": "\nAo voto presidente? Não. Cabe a essa comissão se manifestar sobre o mérito da proposição em relação à saúde. Nos termos do inciso de vinte e três do artigo trinta e dois do regimento interno da Câmara dos Deputados. Inicialmente gostaria de cumprimentar a nobre deputada Rejane Dias e os autores das demais proposições pela iniciativa.\n\nA criação de uma política nacional de saúde para pessoas com vitiligo e psoríase é de grande importância pois garante o acesso a tratamentos adequados e modernos, incluindo medicamentos, terapias e cuidados especializados, melhorando a qualidade de vida dos pacientes, ajudando a controlar os sintomas e evitar complicações. Além disso, permite cuidado integrado, incluído sobretudo as ações de saúde mental, uma vez que ambas têm fatores emocionais, como desencadeantes e agravantes, além do impacto significativo na autoestima. Funcionando dentro da lógica do SUS, uma política nacional de saúde para pessoas com vitiligo e psoríase, permite a racionalização do cuidado garantindo o atendimento integral mesmo aos casos de maior complexidade que necessitam de tratamento especializado. Incluindo medicamentos tópicos, sistêmicos, biológicos e fototerapia. Ressalto ainda a importância de campanhas de educação e conscientização tanto para o público quanto para profissionais de saúde.\n\nReduzindo o estigma associado a essas condições e aumentando a resolutividade do sistema. Portanto, dentro do que cabe a essa comissão de saúde se manifestar nos sermos regimentais, entendo que tanto a proposição principal hora em análise quanto as apensadas são meritórias. Em face do exposto voto pela aprovação do PL número três mil oitocentos e nove de dois mil e dezenove e de todos os projetos de lei apensados como já foi lido aí anteriormente pelo pelo nosso presidente na forma do substitutivo em anexo. Sala das comissões. Em discussão o Aparecido, o relator.",
      "summary": "O Deputado destacou a importância da criação de uma política nacional de saúde para vitiligo e psoríase, que assegura acesso a tratamentos adequados e cuidados integrados, incluindo saúde mental. Ele enfatizou a necessidade de campanhas de conscientização para reduzir estigmas e aumentar a efetividade do sistema. Por fim, manifestou apoio à aprovação do PL 3.809/2019 e projetos apensados.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 4588101,
      "start_time": 1720009195,
      "duration": 63,
      "transcription": "\nNão havendo mais oradores inscritos declaro encerrada a discussão. Passo a votação do parecer do relator. Todos aprovando, sem nenhuma contestação. Perfeito. Parabéns.\n\nItem vinte e seis, da pauta projeto de lei. Número seiscentos e oitenta e dois seiscentos e oitenta e dois de dois mil e vinte e da senhora Major Fabiana e outros, que dispõe sobre a prática de sinoterapia modalidade de terapia assistida por cães. O relator também o deputado relator deputado Flávio Nogueira. Quem vai ler o parecer doutor Kalil. Deputado doutor Kalil.\n\nObrigado. Ele me pediu pra que eu lesse. Perfeito. Então eu vou direto ao voto. Cabe a essa comissão de saúde a apreciação do projeto de lei",
      "summary": "Encerrada a discussão, foi iniciada a votação do parecer, que foi aprovado sem contestação. Em seguida, foi apresentado um projeto de lei sobre sinoterapia, com o relator escolhendo Deputado Doutor Kalil para ler o parecer.",
      "speaker": {
        "id": 220573,
        "name": "Dorinaldo Malafaia",
        "position": "Deputado",
        "slug": "dorinaldo-malafaia"
      }
    },
    {
      "id": 4588104,
      "start_time": 1720009258,
      "duration": 254,
      "transcription": "\nSeiscentos e oitenta e dois de dois mil e vinte e quanto ao mérito no que tange a questões referentes ao seu campo temático e às suas áreas de atividade nos termos regimentais. Informamos que o enfoque dessa comissão é a contribuição deste PL para a defesa da saúde nesse país. Já os assuntos relativos à constitucionalidade e à juridicidade da matéria serão examinados pela CCJ. CCC JC. A sinoterapia ou terapia facilitada por cães é uma atividade que utiliza esses animais como facilitadores no processo terapêutico.\n\nEstudos têm demonstrado que a terapia assistida por animais pode reduzir sintomas de depressão, ansiedade e melhorar o bemestar geral dos pacientes. Pesquisa publicada no jornal Of Psiquiátr tric e demonstrou que as interações com cães podem aumentar os níveis de occitocina e reduzir os níveis de cortisol, o que promove sensações de calma e bemestar. Pessoas com transtornos do espectro autista e TDAH têm demonstrado melhoras significativas em termos de comportamento e habilidades sociais através da interação com cães terapêuticos. Estudo do Journal of Autismo in Developy Disorts mostrou que a terapia assistida e com cães reduziu o estresse percebido e os sintomas de agoraofobia em adultos com TEA. Além disso os resultados indicaram que a terapia reduziu as deficiências da capacidade de resposta social avaliadas pelos cônjuges, familiares próximos ou amigo dos participantes, bem como sintomas depressivos dos paciente.\n\nSe isso não bastasse, a sinoterapia pode melhorar a qualidade de vida de pacientes idosos e pacientes com doenças crônicas, por proporcionar companhia alívio do estresse e uma melhora geral no humor e na qualidade de vida. Interessante notar que o projeto prevê rigorosos para seleção, treinamento e certificação de cães utilizados na sinoterapia. A inclusão de uma equipe multidisciplinar para segurar a saúde e o temperamento adequado dos cães garante que os animais não sejam submetidos a maustratos ou condições inadequadas de trabalho. Ademais a exigência de exames periódicos realizados por médicos veterinários além de identificação por chip eletrônico, promovem o monitoramento constante da saúde e bemestar dos cães. Por fim, a inclusão da sinoterapia no Sistema Único de Saúde, conforme a prescrição médica, garante que pacientes de todas as as classes sociais possam ter acesso a a essa modalidade terapêutica.\n\nO acesso ampliado é essencial para pacientes que podem se beneficiar da interação com animais, mas que atualmente não tenham meios financeiros para tal. Ressaltamos que o projeto ressalva que, a sinoterapia no SUS dependerá da adoção de protocolos clínicos específicos pelo Ministério da Saúde, o que garante que a terapia seja implementada de maneira consistente, e baseada em evidências científicas. Diante dos benefícios terapêuticos amplamente documentários, do rigor na seleção e cuidados com cães e da inclusão da sinoterapia no SUS o projeto de lei é uma iniciativa valiosa que merece aprovação. Importante lembrar que na CM na CMDS né? Foi aprovado parecer com emenda que determina que após a conclusão dos serviços o cuidador humano ou a entidade ficam responsáveis pelo cuidado e bemestar do animal utilizado na atividade de simioterapia.\n\nPor concordar concordarmos com essa garantia, o nosso voto é pela aprovação do projeto de lei número seiscentos e oitenta e dois de dois mil e vinte e e da emenda adotada pelo Simais. Em discussão o parecer do relator.",
      "summary": "O Deputado destaca a importância da sinoterapia no SUS, seus benefícios para saúde mental, a necessidade de seleção rigorosa dos cães, cuidados veterinários, acesso para todos e protocolos clínicos. Ele apoia a aprovação do projeto e da emenda sobre bem-estar animal.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 4588106,
      "start_time": 1720009512,
      "duration": 4,
      "transcription": "\nObrigado presidente. Eu quero",
      "speaker": {
        "id": 220573,
        "name": "Dorinaldo Malafaia",
        "position": "Deputado",
        "slug": "dorinaldo-malafaia"
      }
    },
    {
      "id": 4588105,
      "start_time": 1720009516,
      "duration": 68,
      "transcription": "\nDeputado Zacarias Kalil, né, extrema importância esse projeto deputado. Nós sabemos o quão fundamental é o contato com animais pra pessoas que têm ideias negativas, pessoas que estão com depressão, pessoas que têm várias doenças e o quanto esse contato, esse carinho, esse afago dos animais do seu pet, de cachorro, de gato, de outros animais de estimação, fazem com que haja uma melhora do ponto de vista físico mental e espiritual daquela pessoa que está passando por qualquer problema de saúde. Então isso é fundamental isso só está comprovado cientificamente tem centenas de estudos mundo afora mostrando que isso não é empírico, que isso é científico, tem comprovação e nós como médicos, né doutor Osmar Terra também, nós como médicos sabemos disso e sabemos da importância que tem, portanto parabéns pelo seu projeto, conte com o meu apoio, porque animais de estimação e seres humanos tem tudo a ver e essa convivência, ela é fantástica tanto para o animal quanto para o ser humano que está doente ali. Obrigado. Obrigado",
      "summary": "O deputado destacou a importância do contato com animais para melhorar a saúde física, mental e espiritual de pessoas com problemas como depressão. Ele mencionou a comprovação científica desse benefício e expressou seu apoio ao projeto relacionado.",
      "speaker": {
        "id": 220610,
        "name": "Dr. Fernando Máximo",
        "position": "Deputado",
        "slug": "dr-fernando-maximo"
      }
    },
    {
      "id": 4588103,
      "start_time": 1720009584,
      "duration": 61,
      "transcription": "\nNão havendo mais nenhum orador escrito declaro encerrada a discussão, passo a votação do parecer do relator. Aprovado. Agora jogar no encerramento. Aqui vamos. Nada mais havendo a tratar, encerro a presente reunião.\n\nAntes, convocando para a reunião de audiência pública sobre violações dos direitos humanos, em abordagens terapêuticas para crianças e adolescentes autistas. Para esta quartafeira dia três de julho de dois mil e vinte e quatro às dezessete horas no plenário sete. Encerrada a presente reunião.",
      "summary": "O Deputado encerra a discussão, aprova o parecer do relator e convoca reunião sobre direitos humanos para crianças autistas. Encerramento da reunião.",
      "speaker": {
        "id": 220573,
        "name": "Dorinaldo Malafaia",
        "position": "Deputado",
        "slug": "dorinaldo-malafaia"
      }
    }
  ],
  "updated_at": -62135596800
}