{
  "id": 73715,
  "start_time": 1720024498,
  "end_time": 1720024800,
  "title": "COMISSÃO DE LEGISLAÇÃO PARTICIPATIVA",
  "description": "03/07/2024 - Discussão e votação de propostas legislativas",
  "speeches": [
    {
      "id": 4592919,
      "start_time": 1720024498,
      "duration": 228,
      "transcription": "\nHavendo número regimental declaro aberto os trabalhos da trigésima oitava reunião da comissão de legislação participativa. As atas das trigésimas quintas trigésimas sexta e trigésimas sétima reuniões realizadas nos dias vinte e seis vinte e sete de junho e três de julho, foram disponibilizadas na página da comissão. Nos termos do parágrafo único do artigo quinto do ato da mesa número dois três de dois mil e vinte fica dispensado a leitura das atos, não havendo manifestações em votação. Pra deliberação eu vou aguardar, até que a gente tenha a presença, de parlamentares na comissão. Os companheiros e companheiras estão na luta pelo serviço público no Rio de Janeiro, assim que a gente assim que eu terminar aqui essa deliberação agora outro parlamentar vai conduzir a audiência pública, a gente pode conversar tá?\n\nSe quiserem. Registrar a presença da companheira camarada Dani Portela que está aqui conosco nesse momento com o? Jorge. Com o Jorge, com o Jorge no colo visitando a CLP. CLP, que alegria recebêla recebêlo aqui minha amiga, muito bom estar contigo e muito bom conhecer pessoalmente o Jorge, viu?\n\nMuito bom. Nos termos do parágrafo único agora com a presença da deputada Sami Bonfim, nós temos o parágrafo do artigo quinto do arte de mesa número dois três de dois mil e vinte fica dispensado a leitura das atos. Não havendo manifestações em votação os deputados que aprovam permaneçam como se encontram aprovados as atos. Pergunto ao plenário se alguém tem uma posição contrária à deliberação em bloco dos requerimentos, se existe acordo pra apreciação do conjunto deles. Faço a leitura dos itens a sete da pauta, requerimento número cento e seis de dois mil e vinte e quatro e oitenta e da deputada Erica Kokai, que requer a realização de audiência pública pra discutir a proposta e alteração do plano de preservação do conjunto urbanístico de Brasília.\n\nE tem dois requerimento número cento e oito de dois mil e vinte e quatro da senhora Fernanda Melchiona que requer realização de seminário na cidade de São Leopoldo pra discutir programa de auxílio a estudantes durante o período de reconstrução do Rio Grande do Sul, e tem três requerimento número cento e dez de dois mil e vinte e quatro, do senhor Lincoln Portela que requer a realização de audiência pública do debater sobre os dez anos de vigência da lei três mil e vinte e dois de dois mil e catorze, estatuto dos guardas, e tem número quatro requerimento número cento e onze de dois mil e vinte e quatro da senhora Ana Pimentel, que requer a realização de seminário políticas públicas para mulher e orçamento sensível a gênero, e tem número cinco requerimento número cento e doze de dois mil e vinte e quatro da senhora Sâmia Bonfim que requer a realização de audiência pública pra debater o tema o combate do trabalho análogo à escravidão de pessoas com deficiência no Brasil com a solicitação de inclusão do Ministério da representação do Ministério Público do Trabalho, é importante que fique registrado em ata. E tem número seis requerimento número cento e treze dois mil e vinte e quatro, da senhora Ana Pimentel que requer aprovação de moção de pesar pelo assassinato do artista e skatista Daniel Carvalho de Andrade.\n\nE tem número sete requerimento número cento e quatorze de minha autoria, pra discutir a implementação da lei número quatorze mil oitocentos e setenta e oito de quatro de junho de dois mil e vinte e quatro, que institui a política nacional de cuidado integral às pessoas com doença de Alzheimer e outras demências. Em discussão os requerimentos? Não, não, deputada Summer. Não? Agora foi.",
      "summary": "O Deputado declarou aberta a trigésima oitava reunião da comissão, dispensou a leitura das atas, aguardou a presença de mais parlamentares e registrou a presença de Dani Portela. Foram apresentados vários requerimentos para audiências públicas e seminários sobre diferentes temas, todos aprovados em bloco.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 4592918,
      "start_time": 1720024726,
      "duration": 19,
      "transcription": "\nDe inclusão da senhora Ana Paula Feminella, que é secretária nacional dos direitos de pessoa com deficiência do Ministério dos Direitos Humanos e Cidadania. No requerimento, no quinto requerimento, que é o de número cento e doze de minha autoria. Obrigada. Registrada",
      "summary": "Deputada inclui Ana Paula Feminella, secretária nacional dos direitos de pessoa com deficiência, em requerimento.",
      "speaker": {
        "id": 204535,
        "name": "Sâmia Bomfim",
        "position": "Deputada",
        "slug": "samia-bomfim"
      }
    },
    {
      "id": 4592920,
      "start_time": 1720024745,
      "duration": 55,
      "transcription": "\nInclusão, em discussão os requerimentos, não havendo quem queira discutir em votação os deputados que aprovam e as deputadas permaneçam como se encontram, aprovados os requerimentos. Não havendo mais quem queira fazer uso da palavra, deputada Summer ainda quer fazer uso da palavra, nada mais havendo a tratar vou encerrar presente reunião, antes porém convoco os senhores e senhoras membros pra reunião de audiência pública, a ser realizada em seguida nesse meio plenário pra debater a conferência brasileira de mudança no clima, que faz parte da segunda edição da virada parlamentar sustentável decorrente da aprovação do requerimento número cinquenta e cinco de dois mil e vinte e quatro de minha autoria, está encerrada a reunião.",
      "summary": "O Deputado anunciou a aprovação dos requerimentos, mencionou a convocação para uma audiência pública sobre a conferência de mudança no clima e encerrou a reunião.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    }
  ],
  "updated_at": -62135596800
}