{
  "id": 73604,
  "start_time": 1720014940,
  "end_time": 1720018755,
  "title": "COMISSÃO DE CULTURA",
  "description": "03/07/2024 - Discussão e votação de propostas legislativas",
  "speeches": [
    {
      "id": 4588942,
      "start_time": 1720014940,
      "duration": 113,
      "transcription": "\nBoa tarde pessoal. Havendo número regimental. Com as bênçãos de Deus eu declaro aberto a presente reunião. Com a concordância do plenário, dispenso a leitura das atas da décima sexta e décima sétima, décima sétima reuniões realizadas no dia doze de junho e no dia dois de julho respectivamente por terem sido publicadas. Aqueles e aquelas que concordam permaneçam como se encontram.\n\nAprovadas as atas. Comunico aos senhores membros que nos termos do artigo vinte e dois, inciso segundo combinado com o artigo vinte e nove parágrafo terceiro do regimento interno da câmara dos deputados eu declaro extinta a subcomissão destinada a debater os limites legais e éticos para o uso da inteligência artificial e possíveis parâmetros para sua regulamentação. Para sua regulamentação subia, tendo em vista o término do prazo de vigência. Passamos a ordem do dia item requerimento vinte e sete de dois mil e vinte e quatro da excelentíssima senhora deputada Jandira Fegali que requer a realização de audiência pública e manifesto cultural em comemoração aos dez anos da lei cultura viva lei número treze mil e dezoito de vinte e dois de julho de quatorze, concedo a palavra a nossa vicepresidente deputada Jandira Plenário aqui precisam ganhar banho de, presidente",
      "summary": "Deputado abre reunião, dispensa leitura de atas, declara extinta subcomissão sobre inteligência artificial e discute requerimento para audiência pública em comemoração à lei Cultura Viva.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado",
        "slug": "aliel-machado"
      }
    },
    {
      "id": 4588943,
      "start_time": 1720015053,
      "duration": 54,
      "transcription": "\nNão sei quem já estava aqui em dois mil e catorze que está nesse plenário, mas nós conseguimos aprovar a lei cultura viva, eu fui autora da lei cultura viva, que na verdade são vinte anos do programa e dez anos da lei. Então é muito importante que a gente marque que essa esse foi dos principais programas que o ministério da cultura na gestão Gilberto Gil fez junto com Célio Turino, Alexandre Santini, e fazer a lei transformar esse programa numa política estado foi privilégio que eu tive de poder aprovalo, né? A deputada Alice foi relatora em plenário, vários relatores passaram pelas comissões, então acho importante que a gente marque valorize, fortaleça o programa Cultura Viva que potencializa a criatividade, esse Brasil profundo, essa diversidade cultural brasileira e que nos dá a cara que nós temos como povo brasileiro. Muito obrigado deputada",
      "summary": "A Deputada destacou a importância da lei Cultura Viva, da qual foi autora, ressaltando seu impacto na cultura e diversidade brasileira ao longo de 20 anos do programa e 10 anos da lei. Ela agradeceu a colaboração de outros parlamentares e enfatizou a valorização do programa.",
      "speaker": {
        "id": 74848,
        "name": "Jandira Feghali",
        "position": "Deputada",
        "slug": "jandira-feghali"
      }
    },
    {
      "id": 4588940,
      "start_time": 1720015107,
      "duration": 4,
      "transcription": "\nBoa tarde pessoal. Havendo número regimental. Com as bênçãos de Deus eu declaro aberto a presente reunião. Com a concordância do plenário, dispenso a leitura das atas da décima sexta e décima sétima, décima sétima reuniões realizadas no dia doze de junho e no dia dois de julho respectivamente por terem sido publicadas. Aqueles e aquelas que concordam permaneçam como se encontram.\n\nAprovadas as atas. Comunico aos senhores membros que nos termos do artigo vinte e dois, inciso segundo combinado com o artigo vinte e nove parágrafo terceiro do regimento interno da câmara dos deputados eu declaro extinta a subcomissão destinada a debater os limites legais e éticos para o uso da inteligência artificial e possíveis parâmetros para sua regulamentação. Para sua regulamentação subia, tendo em vista o término do prazo de vigência. Passamos a ordem do dia item requerimento vinte e sete de dois mil e vinte e quatro da excelentíssima senhora deputada Jandira Fegali que requer a realização de audiência pública e manifesto cultural em comemoração aos dez anos da lei cultura viva lei número treze mil e dezoito de vinte e dois de julho de quatorze, concedo a palavra a nossa vicepresidente deputada Jandira Plenário aqui precisam ganhar banho de, presidente",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado",
        "slug": "aliel-machado"
      }
    },
    {
      "id": 4588941,
      "start_time": 1720015111,
      "duration": 13,
      "transcription": "\nA subscrição do requerimento e fazer minhas as palavras da nobre deputada Jandira Fegali, da importância do programa Cultura Viva. Muito obrigado deputada Tarcísio, deputada Alice Portugal com a palavra. E também para",
      "summary": "O Deputado destacou a importância do programa Cultura Viva, alinhando-se às palavras da deputada Jandira Fegali.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 4588944,
      "start_time": 1720015124,
      "duration": 124,
      "transcription": "\nSubscrição do requerimento. Em discussão o pedido de subscrição, não havendo que queira discutir, em votação os que concordem permaneçam como estão, aprovado o pedido de subscrição, em discussão o requerimento em votação o requerimento. Senhoras e senhores que concordam permaneçam como se encontram aprovado. E tem dois, e quatro da senhora excelentíssima senhora deputada Eric Hilton, e do senhor deputado Tarcísio Mota e outros, e outro que requer aditamento ao requerimento vinte e quatro dois mil e vinte e quatro da comissão de cultura para inclusão de convidados na realização de audiência pública do vigésimo primeiro seminário LGBTQIA mais do Congresso Nacional. Em discussão, não havendo quem queira discutir em votação.\n\nSenhoras e senhores, concordo e permaneçam como se encontram aprovado. E tem três requerimento vinte e nove e vinte e quatro da excelentíssima senhora deputada professora Luciene Cavalcanti, e do Excelentíssimo senhor deputado Tarcísio Mota e do senhor Excelentíssimo senhor deputado pastor Henrique Vieira, que requer a realização de audiência pública em conjunto com a comissão de trabalho para debater a necessidade de regulamentação do uso da inteligência artificial no setor cultural da dublagem. Eu peço licença ao plenário pra eu também subscrever esse documento eu estive com eles com a concordância deputada deputada Tarcísio, e também a excelentíssima senhora deputada, vicepresidente Jandira Fegali e da deputada Alice Portugal. Em discussão, a subscrição. Os que concordam permaneçam como se acham aprovado.\n\nEm discussão, o 0 requerimento. Uma vendo quem queira discutir em votação. Senhoras e senhores concordam permaneçam como se encontram aprovado. Não só pra subscrever",
      "summary": "O Deputado discutiu e aprovou requerimentos relacionados à subscrição de documentos, incluindo a realização de uma audiência pública sobre o seminário LGBTQIA+ e a regulamentação da inteligência artificial na dublagem. Ele também manifestou apoio a outros deputados ao subscrever seus requerimentos.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado",
        "slug": "aliel-machado"
      }
    },
    {
      "id": 4588945,
      "start_time": 1720015248,
      "duration": 24,
      "transcription": "\nPor gentileza, esse tema é muito importante. Três ou O da o da dublagem, é muito importante esse tema, todos nós devemos desenvolver pros dubladores, isso pode significar o fim da profissão, eu acho muito importante que a gente se debruça sobre isso.",
      "summary": "A Deputada ressaltou a importância da dublagem e o impacto que mudanças podem ter na profissão dos dubladores.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada",
        "slug": "bia-kicis"
      }
    },
    {
      "id": 4588946,
      "start_time": 1720015272,
      "duration": 45,
      "transcription": "\nEm discussão pedido a deputada Bia para fazer a subscrição, não havendo quem discorde, em relação ao item três. Senhoras e senhores concordem permaneçam como se encontram, aprovado. Item quatro projeto de lei quatro dois dois sete dois mil e dezenove do senado federal, excelentíssimo senhor senador Eduardo Girão que confere ao município de Jaguaritama, no estado do Ceará o título de capital nacional do espiritismo. Relatora deputada Bia Kis.",
      "summary": "Deputado discute a subscrição do item três e, sem objeções, aprova. Item quatro refere-se ao projeto de lei que confere a Jaguaritama o título de capital nacional do espiritismo, com relatoria da deputada Bia Kis.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado",
        "slug": "aliel-machado"
      }
    },
    {
      "id": 4588947,
      "start_time": 1720015317,
      "duration": 134,
      "transcription": "\nSenhor presidente e colegas. Eu vou direto ao voto, presidente, se me permite. Cabe à comissão de cultura, nos termos do artigo trinta e dois, inciso vinte e alíneas AEG do regimento interno, opinar sobre todas as matérias atinentes ao desenvolvimento cultural, inclusive patrimônio histórico, geográfico, arqueológico, cultural, artístico e científica e homenagens cívicas. O 0 presente projeto de lei tem por objetivo conceder ao município de Jaguaratema, no estado do Ceará, o merecido título de capital nacional do espiritismo lastreado no fato relevante do senhor Adolpho Bezerra de Menezes Cavalcante, ter lá tido o seu berço. Adolfe Bezerra de Menezes Cavalcante foi iminente brasileiro atuante em diversas áreas da vida nacional, na segunda metade do século dezenove, médico, escritor político, e o que mais nos interessa aqui, membro do movimento espírita que se deu no Brasil, o que ainda hoje se encontra presente entre nós.\n\nBezerra de Menezes, como é que mais conhecido estudou e difundiu a doutrina espírita, e pela sua proeminência acima de debates menores e paroquiais, foi o primeiro presidente da Federação Espírita Brasileira. Hoje ele é homenageado em centenas de lojas espalhadas pelo Brasil e mesmo filme sobre sua vida foi lançado em dois mil e oito. Conforme a dicção da nossa súmula aqui da comissão de cultura, a concessão de títulos de capital nacional a determinada localidade para fazerse validamente por lei federal, sem afronta princípios constitucionais, deve revestirse no mínimo dos predicados de relevância da verdade. Nos termos da súmula, devese ter certeza de que o município que se pretende laurear realmente merece a designação, condição a ser verificada por meio de processo minimamente capaz de refletir a verdade dos fatos. Nesse sentido a proposição e exame encontrase instruída com a moção de apoio noventa e três de dois mil e vinte e três da Câmara Municipal de Jaguareama.\n\nEm face do exposto, votamos pela aprovação do projeto de lei quatro dois dois sete de dezenove. Em discussão a matéria. Não havendo quem",
      "summary": "A Deputada defendeu a aprovação do projeto que concede ao município de Jaguaretama, Ceará, o título de capital nacional do espiritismo, destacando a importância de Adolpho Bezerra de Menezes Cavalcante na difusão da doutrina espírita e sua relevância histórica. A proposta está respaldada por apoio da Câmara Municipal e atende aos requisitos necessários.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada",
        "slug": "bia-kicis"
      }
    },
    {
      "id": 4588948,
      "start_time": 1720015451,
      "duration": 14,
      "transcription": "\nDiscutir em votação. As senhoras e senhores que concordam permaneçam como se encontram aprovado o relatório da nossa colega deputada Bia Kiss. Senhor presidente Muito obrigado. Eu vou ter que me ausentar agora mas.",
      "summary": "O deputado aprovou o relatório da colega e informou que precisará se ausentar.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado",
        "slug": "aliel-machado"
      }
    },
    {
      "id": 4588949,
      "start_time": 1720015465,
      "duration": 14,
      "transcription": "\nPrimeiramente de agradecer a vossa excelência, ao nosso secretário e também a todos os colegas aqui da comissão por essa pronta aprovação do relatório. Muito obrigado. Muito obrigado deputada Bia.",
      "summary": "A deputada agradeceu a excelência, ao secretário e aos colegas pela aprovação do relatório.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada",
        "slug": "bia-kicis"
      }
    },
    {
      "id": 4588950,
      "start_time": 1720015479,
      "duration": 32,
      "transcription": "\nObrigado aí pela presteza e também pelo respeito à comissão deputada mesmo com todas as audiências e reuniões senhora vindo pra fazer a relatoria isso é comprometimento muito obrigado. Item cinco projeto de lei quatro nove sete meia dois mil e dezenove do Senado Federal de excelentíssimo senador Eduardo Girão que confere ao município de Pedro Leopoldo no estado de Minas Gerais o título de capital nacional, da mediunidade. Relator excelentíssimo senhor deputado Tarcísio.",
      "summary": "Deputado agradece a comissão pelo comprometimento e menciona o projeto de lei que confere a Pedro Leopoldo o título de capital nacional da mediunidade.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado",
        "slug": "aliel-machado"
      }
    },
    {
      "id": 4588952,
      "start_time": 1720015511,
      "duration": 164,
      "transcription": "\nSupermissão pra ir direto ao voto, caro presidente. Localizado na região metropolitana de Belo Horizonte, o município de Pedro Leopoldo está conectado à história de vida de Francisco Cândido Xavier ou simplesmente Chico Xavier. Como relato ao autor da proposta em mil novecentos e vinte e sete, no recém fundado Centro Espírita Luiz Gonzaga, Chico Xavier recebeu sua primeira mensagem psicografada. Depois disso a cidade foi palco de muitos eventos de mediunidade de Xavier. Seu primeiro livro psicografado, Parnasço de Além Túmulo, que reuniu duzentos e cinquenta e seis poemas atribuídos a poetas mortos, foi publicado em julho de mil novecentos e trinta e dois.\n\nCatalogados pela casa de Chico Xavier e de Pedro Leopoldo, estão mais de quinhentos livros psicografados em diferentes gêneros literários e, traduzidos em vários idiomas. Psiiografou várias cartas pra famílias enlutadas, trazendo conforto pra pessoas de todo o Brasil em busca de notícias de seus parentes falecidos. Chico Xavier consagrouse como dos grandes nomes da religiosidade no Brasil, e recebeu inúmeras homenagens, em especial por parte da cidade de Pedro Leopoldo, entre as quais se destacam a Praça Chico Xavier, a Comenda Chico Xavier criada pela Câmara Municipal de Pedro Leopoldo. A dedicação de Chico Xavier aos necessitados e sofretores, passou a inspirar aqueles que aspiram uma sociedade mais fraterna e justa. Sua história de vida e a crença de que a melhoria do mundo começa em cada de nós, transformou a cidade de Pedro Leopoldo, que tem cerca de sessenta mil habitantes, em dos roteiros turísticos religiosos mais importantes do estado de Minas Gerais e do Brasil.\n\nEm sua justificação, o senador Eduardo Girão destaca essa forte conexão com o turismo religioso e ressalta alguns aspectos estratégicos nessa consolidação através da criação de memoriais e disposições artísticas permanentes. Importantes iniciativas ainda de fomento à economia regional. Pelas razões expostas consideramos pertinente e meritória a presente proposta, e nosso voto é pela aprovação do projeto de lei número quatro mil novecentos e setenta e seis de dois mil e dezenove. Haja vista apenas breve comentário dessa coincidência de termos na mesma sessão aprovar uma capital nacional do espiritismo e uma capital nacional da mediunidade, certamente, houve aqui uma uma uma coincidência e uma sabedoria de vossa excelência em pautar os dois projetos pra mesma sessão. Muito e do mesmo autor.\n\nMuito obrigado senhor presidente. Estou quase baixando o caboclo aqui hein?",
      "summary": "O Deputado destacou a importância de Pedro Leopoldo na história de Chico Xavier, mencionando sua contribuição à mediunidade e ao turismo religioso. Ressaltou a catalogação de livros psicografados e o impacto de Xavier na sociedade, além de apoiar a proposta de lei que visa promover essas conexões turísticas e econômicas. Aprovou os projetos relacionados ao espiritismo e mediunidade discutidos na mesma sessão.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 4588951,
      "start_time": 1720015675,
      "duration": 76,
      "transcription": "\nMuito obrigado deputado Tarcísio pelo relatório e muito obrigado pelos comentários pois dividem as responsabilidades de todos nós aqui né? E tem cinco. Perdão, em discussão, o relatório do deputado Tarcísio. Não havendo quem queira discutir em votação. Senhores e senhoras que concordam permaneçam como se encontram, Aprovado.\n\nItem seis. Eu retiro da pauta o item seis, pois o nosso querido relator está fazendo pequeno tratamento de saúde, o nosso colega Valdenor Pereira, aonde desejamos planta recuperação a ele, portanto o item seis está retirado da pauta. Item sete projeto de lei sete meia dois mil e vinte e dois do senado federal da excelentíssima senadora Elisiane Gama que escreve o nome de Maria José Camargo Aragão no livro dos heróis e heroínas da Pátria. Com a palavra a relatora excelentíssima deputada Jandira Fegara. Presidente.",
      "summary": "Deputado agradeceu o relator e destacou a responsabilidade coletiva. O item seis foi retirado devido a tratamento de saúde do relator. Em seguida, apresentou o item sete sobre um projeto de lei que homenageia Maria José Camargo Aragão.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado",
        "slug": "aliel-machado"
      }
    },
    {
      "id": 4588954,
      "start_time": 1720015751,
      "duration": 202,
      "transcription": "\nTambém direto ao voto. A proposição em análise pretende inserir no livro dos heróis e heroínas da pátria o nome de Maria José Camargo Aragão, trazendo como justificação seu papel fundamental como médica dedicado ao atendimento dos mais pobres. A autora aponta que Maria Aragão sofreu todo tipo de adversidade e preconceitos uma vez que estudar em plena década de trinta, era muita coisa para uma jovem negra do interior do Maranhão. Além disso ressalta que a dureza da vida, as desigualdades pelas quais passou, o enfrentamento ao preconceito, a condição feminina negra, a personalidade destemida e a luta por uma sociedade justa e igualitária, e pela dignidade humana tornam Maria Aragão uma das maiores heroínas da nossa pátria. Com os argumentos da autora, e também com os da relatora que nos antecedeu, sem dúvida Maria Aragão é símbolo síntese de muitas lutas, como médica durante muito tempo atendeu de graça, ou seja, voluntariamente.\n\nFazia atendimento nas casas dos pacientes que só pagavam sua despesa de transporte. Montou consultório em sua residência mas recebia pouco retorno financeiro pelas consultas. Em setenta conseguia uma vaga na liga maranhense de combate ao câncer, orgulhavase de sua clientela ser constituída pelos desesperados dos bairros, que não tinham condições de pagar uma consulta. Ela dizia que foi tratando de gente pobre sem sem nada na vida, que fez o nome como médico e como boa médica. O parecer aprovado pela comissão de educação e cultura do Senado Federal, nos lembra que nos últimos anos de sua vida iniciouse processo mais amplo de reconhecimento da importância da atuação médica, social e política de Maria Aragão.\n\nDe forma bastante simbólica ela se tornou ainda em vida tema do desfile da escola Favela do Samba no Carnaval de oitenta e nove intitulado A Peleja Contra os Dragões da Maldade, o sonho de Maria Aragão, que morreu em São Luís em vinte e três de junho de noventa e sendo seu enterro seguido por milhares de pessoas. Em dois mil e vinte e quatro recebeu da cidade uma homenagem digna dimensão, foi inaugurado o memorial Maria Aragão projetado por Oscar Niemeyer, e composto pela Praça Maria Aragão por anfiteatro e prédio de apoio, consistir num dos maiores espaços públicos abertos da cidade, onde se realizam shows e outros espetáculos culturais ao longo de todo o ano. Por fim ressaltese que de acordo com o artigo primeiro da lei de onze quinhentos e noventa e sete, de vinte e nove de novembro de dois mil e sete, o livro de heróis e heroínas da Pátria é depositado no panteão da Pátria da Pátria Tancredo Neves, destinase ao registro perpétuo do nome de brasileiros e brasileiras ou de grupos de brasileiros que têm oferecido a vida à pátria por sua defesa e construção, com excepcional dedicação e heroísmo. Tratase de relevante homenagem a personagem constituidoras da identidade nacional, assim não temos dúvida do mérito da homenagem à proposta uma vez que homenageada atende ao critério estabelecido nesta mesma lei por ter oferecido a vida à pátria por sua defesa e construção com excepcional dedicação e heroísmo.\n\nRessaltese também que está atendido o artigo segundo da referida lei que estabelece que a distinção será prestada mediante a edição de lei decorridos de dez anos da morte, ou da presunção da morte do homenageado. Razão do exposto, voto pela aprovação do prédio de lei, sete meia de vinte e dois. Até o voto presidente. Muito obrigado.",
      "summary": "Deputada defende a inclusão de Maria José Camargo Aragão no livro dos heróis da pátria, destacando sua atuação como médica em prol dos pobres, enfrentando adversidades e preconceitos. Enfatiza sua dedicação voluntária, contribuições sociais e reconhecimentos póstumos, como o memorial em sua homenagem. Vota pela aprovação do projeto de lei.",
      "speaker": {
        "id": 74848,
        "name": "Jandira Feghali",
        "position": "Deputada",
        "slug": "jandira-feghali"
      }
    },
    {
      "id": 4588953,
      "start_time": 1720015953,
      "duration": 6,
      "transcription": "\nRelatora deputada Jandira em discussão. Presente. Deputado Tarcísio. Apenas pra elogiar.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado",
        "slug": "aliel-machado"
      }
    },
    {
      "id": 4588955,
      "start_time": 1720015959,
      "duration": 43,
      "transcription": "\nO 0 relatório da nobre relatora, acho que Maria Aragão, ela reúne todos os predicados pra estar de fato no livro de Heróis e Heroínas da Pátria, e apenas detalhe curioso, que eu acho que vai vai apreciar a vossa excelência que é presidente também, Maria Aragão se tornou membro do PCB, depois de ir a comício de Luiz Carlos Prestes em mil novecentos e quarenta e quatro no estádio de São Januário, no Rio de Janeiro, apenas pra registrar aqui esse elemento da da da importância histórica do próprio heroinos da pátria e pra dizer que, e mais uma vez parabenizar a relatora e autora do projeto.",
      "summary": "O Deputado elogia o relatório da relatora, destaca sua importância histórica e parabeniza o projeto.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 4588956,
      "start_time": 1720016002,
      "duration": 71,
      "transcription": "\nSó pra não perder o costume, Vasco e São Januário sempre interligado às causas sociais, a luta contra as desigualdades e belos exemplos como é o caso de Maria Aragão. Parabéns deputada Jandira pelo pelo relatório, muito obrigado. Em votação, senhoras e senhores que concordam permaneçam como se encontram, aprovado. Retiro de pauta o item quatorze, porque o deputado Mersinho também encontrase com problema de saúde. O item oito, por ausência do relator, deputado Valdenor Pereira que também encontrase com em tratamento de saúde, do item dez e do item dezoito que é da deputada Bia Kiss que pediu autorização pra pra se ausentar.\n\nItem nove. Projeto de lei oito mil setecentos e sessenta e dois mil e dezessete senhor capitão Augusto que confere ao município de Piraju no estado de São Paulo o título de capital nacional da canoagem. Relator excelentíssimo senhor deputado, o colega, querido amigo Douglas Viegas. Com a palavra o relator.",
      "summary": "Deputado destaca a conexão de Vasco e São Januário com causas sociais, parabeniza a deputada Jandira pelo relatório e aprova a votação. Retira itens de pauta devido a ausências por problemas de saúde. Apresenta projeto de lei que confere a Piraju o título de capital nacional da canoagem, com relatoria de Douglas Viegas.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado",
        "slug": "aliel-machado"
      }
    },
    {
      "id": 4588957,
      "start_time": 1720016073,
      "duration": 419,
      "transcription": "\nMuito boa tarde presidente, boa tarde a todos os pares. Eu peço licença pra ir direto ao voto presidente. Piraju é dos municípios de São Paulo considerados instâncias turísticas, principal fonte de renda da cidade. Próxima de vários rios, sendo o principal deles o Paranapanema, a pequena instância turística acertada de cerca de corredeiras, localizado a trezentos e trinta quilômetros da capital do estado, assegurou a sua condição de protagonista na canoagem brasileira. O município é também integrante da região turística do Vale do Ipanema, instituída pela lei de número catorze mil oitocentos e quarenta e quatro, de vinte e quatro de abril de dois mil e vinte e quatro.\n\nTratase assim de área especial de interesse turístico, o que evidencia o fortalecimento regional do turismo náutico, do turismo pesqueiro e do turismo desportivo, como principais atividades econômicas da região. A cidade e a sua população se orgulham por ser uma espécie de formadora de talentos para canoagem, graças a incentivos e projetos sociais criados no passado cujo resultados já são colhidos nas várias conquistas obtidas por atletas locais. Piraju é celeiro da canoagem no Brasil, desde criança os pirajuenses vivem e respiram a canoagem. Além de se tratar de uma atividade de lazer, que enriquece o turismo da região, a prática também se desenvolve profissionalmente por meio de jovens e adultos que se tornam atletas de alto rendimento. A cidade possui uma escola de esportes náuticos, equipamento de transformação social, que por meio do esporte, deu oportunidade a muitos jovens de acessar a canoagem entre outras modalidades náuticas, e ainda de viajarem pelo Brasil e pelo mundo.\n\nAtualmente o projeto conta com a prática de canoagens Lalom e canoagem velocidade, o que contribui sobremaneira para a formação integral dos nossos atletas e futuros atletas profissionais. O intuito maior da escola é o de garantir as potencialidades individuais e sociais dos beneficiados, e com a massificação da canoagem, da iniciação ao alto desempenho, aprimorar o esporte enquanto modalidade no município e em todo o Brasil. Neste sentido, Piraju assumiu a canoagem como instrumento de transformação, de desenvolvimento esportivo e humano, para além do cartão de visitas como instância turística. Piraju tem trabalho continuado quando o assunto é canoagem, e o reflexo disso são as inúmeras conquistas esportivas da modalidade náutica. Bem como a farta gama de atletas pirajuenses, que buscam atingir o alto nível, oportunizando os ideais olímpicos, e aspirando sempre a excelência do esporte em suas vidas.\n\nEm resumo rápido podemos apontar, a brilhante conquista da primeira vaga feminina, a participação nas Olimpíadas de Pequim em dois mil e oito, pela atleta Pollyanna de Paula, seguida por outra geração com os melhores resultados nunca antes conquistados nas Olimpíadas do Rio de Janeiro em dois mil e dezesseis. Aos olhos do mundo, vimos brilhar três atletas pirajuenses. PP, Charles e Anderson, que dedicados, buscaram espaço com trabalho árduo na seleção brasileira de canoagens Slalom, e finalmente chegaram ao topo histórico na maior competição do mundo, deixando o maior legado no Brasil. Resultados estes de Pedro Henrique Gonçalves, PP com o sexto lugar do mundo no KEA dupla Anderson Oliveira e Charles Correia no C dois, que ficaram entre os dez melhores do mundo. Além disso, as medalhas na canoagem, velocidade de Isaac As Queiróz, e a participação com o maior número de integrantes na competição.\n\nForam frutos de trabalho de anos marcando a evolução e crescimento da modalidade na região. Como exemplos destes frutos na canoagem e velocidade, temos James Marcelo de Oliveira Correia, e Vinícius dos Santos Pinheiro, pirajuenses, como da seleção de canoagem velocidade desde dois mil e dezessete até os dias atuais. Existe também rico histórico nas categorias de base, como Leonardo Rocha Ferreira Matos, integrante da seleção brasileira de caiaque masculino júnior, dona van Gabriel Ribeiro França, destaque na seletiva nacional de Kaiak masculino Júnior, em abril de dois mil e vinte e E atualmente, essa continuidade brilha com a participação feminina de Beatriz de Paula Simões da Mota e nossos heróis Charles Correia, Cauã Luiz Amaral da Silva, José Augusto Vieira, canoístas da nova geração com potencialidades olímpicas. Neste passo, reafirmando esta maravilhosa história escrita nas águas turbulentas da modalidade de canoagem, temos nosso gigante das águas Pedro Henrique Gonçalves, representando o Brasil nas olimpíadas de dois mil e dezesseis, no Rio de Janeiro. Dois mil e vinte e em Tóquio, e agora buscando a medalha de ouro nas olimpíadas de Paris em dois mil e vinte e quatro.\n\nAssim fica evidente o apontamento para propositura de capital da canoagem, com toda a história desportiva existente nas águas limpas do Rio Paranapanema, que transformam vidas quantitativa e qualitativamente dentro da visão dos valores e da missão que o esporte pode proporcionar. O município realiza o festival náutico com grande sucesso, além de outros encontros já promovidos como a Copa Brasil de canoagens Lallon, dois mil e vinte e dois. Assim, com objetivos específicos, Piraju a capital da canoagem, culturaliza valores educacionais de responsabilidade ambiental, proteção, princípio de igualdade, solidariedade e respeito, potencialidades individuais e o espírito esportivo. Por tudo que aqui fora exposto, o nosso voto é pela aprovação do PL oito mil setecentos e sessenta e de dois mil e dezessete. Obrigado presidente.",
      "summary": "O Deputado destacou a importância de Piraju como um polo turístico e celeiro da canoagem no Brasil, enfatizando suas conquistas esportivas, como a participação em Olimpíadas e a formação de atletas. Ele ressaltou o papel de projetos sociais na promoção da canoagem e seu impacto na vida dos jovens, defendendo a proposta de reconhecimento de Piraju como a capital da canoagem. Por fim, pediu a aprovação do PL 8.760 de 2017.",
      "speaker": {
        "id": 227433,
        "name": "Douglas Viegas",
        "position": "Deputado",
        "slug": "douglas-viegas"
      }
    },
    {
      "id": 4588958,
      "start_time": 1720016492,
      "duration": 10,
      "transcription": "\nPresidente. Voto detalhado parabéns deputado Douglas excelentíssimo voto. Com a palavra deputada em discussão com a palavra deputada Alice.",
      "summary": "O Deputado parabeniza o deputado Douglas pelo excelentíssimo voto e menciona a discussão com a deputada Alice.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado",
        "slug": "aliel-machado"
      }
    },
    {
      "id": 4588960,
      "start_time": 1720016502,
      "duration": 156,
      "transcription": "\nDeputado Douglas quero parabenizar pelo relatório, mas quero dizer que justamente por essa circunstância, né, de termos várias cidades que têm características similares, que é uma dificuldade enorme a gente indicar as capitais de algo, né. Cheguei a pensar durante as minhas duas gestões aqui, mas me foi desaconselhado porque nós abriríamos mão de prerrogativas de que isso fosse feito através de uma apreciação, não é, do ministério que tivesse relação, não é, com a questão e com a prática desportiva, o cultural, etcétera, e que se pudesse chegar a uma indicação em torno de índices et cétera, como os índices que foram aqui apresentados. Eu quero dizer que o Baitaba na Bahia, não é, terra de Isaac as Queiroz, não é, campeão mundial e olímpico de canoagem, não é, tem grande centro de treinamento de canoagem, onde jovens se destacam a cada ano das competições nacionais e internacionais, não é, que o município de Itacaré onde desemboca também 000 Rio de Contas tem também centro de grande importância de canoagem, então vejam a dificuldade que é você quando também tem essas referências, não é, designar a capital, e essa é uma tarefa difícil eu evidentemente não criarei óbvio nenhum ao ao projeto, não é, vou procurar uma denominação, não é, que seja talvez a canoagem olímpica, a capital da canoagem olímpica do Brasil para o Baitaba não é e dividir talvez com o Itacaré essas menções honrosas.\n\nHoje Ezequias que treinava sozinho né treina também em Ilhéus e continua ganhando os campeonatos mundiais e eu espero que traga pra nós em Paris mais uma medalha olímpica. Parabéns pelo projeto e ao mesmo tempo fica mais uma vez o registro sobre como é difícil arbitrar entre cidades que acabam inclusive indo às vezes às barras do dos tribunais, né, defender o seu legado de quem é mais frio, de quem, né, é capital da soja ou do tomate ou da laranja e assim fica sobre a os nossos ombros essa essa responsabilidade das vezes em glória, mas todo apoio ao projeto e vou criar da canoja olímpica pra Bahia.",
      "summary": "A Deputada parabeniza o relatório e destaca a dificuldade de indicar capitais para esportes devido a características semelhantes entre cidades. Menciona Baitaba e Itacaré, destacando seus centros de treinamento de canoagem. Sugere criar a denominação de \"capital da canoagem olímpica do Brasil\" para Baitaba, mencionando atletas locais e expressando apoio ao projeto. Reconhece a responsabilidade de arbitrar entre diferentes cidades.",
      "speaker": {
        "id": 74057,
        "name": "Alice Portugal",
        "position": "Deputada",
        "slug": "alice-portugal"
      }
    },
    {
      "id": 4588959,
      "start_time": 1720016658,
      "duration": 41,
      "transcription": "\nObrigado deputada Alice não havendo mais quem queira discutir em votação senhoras e senhores que concordam permaneçam como se encontram. Aprovado. Eu retiro o item onze da pauta o deputado no encontro presente e tem doze projeto de lei vinte e nove vinte e quatro de vinte e do senhor deputado Luiz Lima, que dispõe sobre a inclusão da gastronomia tradicional brasileira no rol de expressões culturais listadas no benefício garantido nos termos do artigo dezoito lei oito três treze de vinte e três de dezembro de noventa e Silentíssima senhora deputada Jandira, relatora tem a palavra. Presidente indo direto",
      "summary": "O Deputado agradeceu a deputada, informou a aprovação de uma votação e retirou um item da pauta, mencionando um projeto de lei sobre a inclusão da gastronomia tradicional brasileira como expressão cultural.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado",
        "slug": "aliel-machado"
      }
    },
    {
      "id": 4588961,
      "start_time": 1720016699,
      "duration": 97,
      "transcription": "\nVoto de lei vinte e nove vinte e quatro vinte e altera a lei oito mil trezentos e treze vinte e três de dezembro de noventa e a lei Rouanet, para incluir a gastronomia tradicional brasileira no rol de expressões culturais listadas no benefício garantido nos termos do artigo dezoito, da lei oito trezentos e treze de noventa e O mecenato instituído pela lei Rouanet permite que o contribuinte deduza do imposto de renda o valor doado ou destinado ao patrocínio de projetos culturais, previamente aprovados pelo Ministério da Cultura. A dedução pode chegar a ser integral, porém isso ocorre apenas para os projetos segmentos culturais presentes no rol taxativo do artigo dezoito da lei. Consçam dessa lista manifestações e expressões culturais, de menor interesse para o mercado que carece portanto de maiores incentivos do que as demais. O objetivo do projeto sob análise é incluir a gastronomia tradicional brasileira nesta lista, de modo a tornar os projetos do segmento mais atrativos para os potenciais doadores e patrocinadores. Tratase de iniciativa meritória, diante da força de mercado de outras vertentes da gastronomia, a gastronomia tradicional brasileira, com suas técnicas, tradições e práticas é segmento cultural que demanda e que merece o apoio do estado.\n\nApresentamos emenda apenas para atualizar a nomeação da alínea que se pretende inserir na lei, tendo em vista que a lei recente já inseriu a alínea I ao parágrafo terceiro do artigo dezoito. Diante dos postos nosso voto é pela aprovação do PL dois nove dois quatro de vinte e com a emenda em anexo, esse é o voto.",
      "summary": "Deputada defende a inclusão da gastronomia tradicional brasileira na lei Rouanet para atrair incentivos e patrocinadores. A proposta visa valorizar esse segmento cultural, que merece apoio estatal, e apresenta emenda para atualizar a nomenclatura na legislação. Voto pela aprovação do projeto com a emenda.",
      "speaker": {
        "id": 74848,
        "name": "Jandira Feghali",
        "position": "Deputada",
        "slug": "jandira-feghali"
      }
    },
    {
      "id": 4588962,
      "start_time": 1720016796,
      "duration": 34,
      "transcription": "\nEm discussão a matéria. Não havendo quem queira discutir em votação. Senhoras e senhores, concordo, permaneçam como se encontra. Aprovado. Item quinze projeto de lei dois meia dois sete dois mil e vinte e três, semitíssimo senhor Helder Salomão, que escreve o nome de Maria Ortiz no livro dos heróis e heroínas da Pátria relator deputado Tarcísio Mota com a palavra.\n\nVê se vem alguma coisa. Esse eu acho que não presidente",
      "summary": "A matéria foi aprovada sem discussão. O projeto de lei reconhece Maria Ortiz no livro dos heróis da Pátria, com o relator identificando a falta de informações adicionais.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado",
        "slug": "aliel-machado"
      }
    },
    {
      "id": 4588963,
      "start_time": 1720016830,
      "duration": 206,
      "transcription": "\nPeço peço licença pra ir direto ao voto, de acordo com o artigo primeiro da lei onze mil quinhentos e noventa e sete de vinte e nove de novembro de dois mil e sete, o livro de heróis e heroínas da Pátria, depositado no panteão da pátria e da liberdade Tancredo Neves, destinase ao registro perpétuo do nome dos brasileiros e das brasileiras, ou de grupos de brasileiros que tenham oferecido a vida à pátria pra sua defesa e construção com excepcional dedicação e heroísmo. Tratase de relevante homenagem a personagens constituidores da identidade nacional. A proposição e análise pretende inserir no livro de Heróis e Heruínas da Pátria o nome de Maria Ortiz, trazendo como justificação seu papel fundamental na defesa do território brasileiro contra a invasão holandesa, num longínquo ano de mil seiscentos e vinte e cinco. O autor aponta que Maria Ortiz desafiou as normas sociais e teve coragem pra liderar a resistência mobilizando as tropas locais, e armando a população para combater os invasores. Além disso, ressalta que sua inclusão no livro pode servir como exemplo inspirador para futuras gerações e especialmente para as mulheres.\n\nConcordamos com os argumentos do autor, sem dúvida Maria Ortiz é uma figura histórica de grande importância, tendo demonstrado notável coragem e liderança ao organizar e inspirar a resistência local contra as forças invasoras holandesas. Segundo relatos históricos, ela liderou a defesa de sua cidade natal, Vitória, incentivando os moradores a resistirem bravamente. Sua atuação foi fundamental pra defesa da capitania do Espírito Santo, ajudando a proteger a população local e a garantir a soberania do território. Reconhecer Maria Ortiz como heroína da pátria é também o reconhecimento da contribuição das mulheres, na construção e defesa do país, promovendo uma história mais inclusiva e equitativa. Sua história serve como uma poderosa fonte de inspiração para gerações futuras, destacando valores como coragem e resistência.\n\nCelebrar sua memória reforça a importância da participação ativa dos cidadãos na defesa e desenvolvimento de seu país promovendo a consciência histórica. Mario Ortiz é a figura central na identidade cultural do Espírito Santo, e por extensão do Brasil. Sua história faz parte do patrimônio imaterial do país contribuindo para a preservação da memória coletiva e da identidade nacional. Reconhecêla oficialmente como heroína da pátria fortalece essa identidade e ajuda a manter viva a memória de feitos históricos importantes. A oficialização como heroína retifica uma lacuna histórica, proporcionando devido reconhecimento a uma figura que teve impacto significativo na defesa e construção do Brasil.\n\nEsse reconhecimento é uma forma de corrigir a negligência histórica e promover maior equilíbrio na representação dos heróis nacionais. Assim, não temos dúvida do mérito e tudo dá uma homenagem proposta, uma vez que homenageada claramente atende o critério estabelecido na lei onze mil quinhentos e noventa e sete dois mil e sete. Ressaltese também que está atendido o artigo segundo da referida lei, que estabelece que a distinção será prestada mediante a edição de lei decorridos dez anos da morte ou da presunção de morte do homenageado da homenageada. Em razão do exposto voto pela aprovação do projeto número dois mil seiscentos e vinte e sete de dois mil e vinte e três.",
      "summary": "O Deputado vota a favor da inclusão de Maria Ortiz no livro de Heróis e Heroínas da Pátria, destacando sua coragem e liderança na defesa do Brasil contra invasores holandeses em 1625. Seu reconhecimento é importante para a memória histórica e a valorização das contribuições femininas na construção do país. A proposta visa corrigir uma lacuna histórica e promover uma representação mais equitativa dos heróis nacionais.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 4588964,
      "start_time": 1720017036,
      "duration": 46,
      "transcription": "\nMuito obrigado deputado Tarcísio em discussão a matéria não havendo quem queira discutir em votação senhoras e senhores que concordam permaneçam como se encontram aprovado. O item dezesseis eu retiro pela ausência da relatora, o item treze retirado pela ausência do relator também, item dezessete projeto. Então o item treze eu volto pra pauta se não houver discordância dos que estão presentes. Presidente, depois eu conversei com o deputado defensor.",
      "summary": "O deputado agradeceu, informou a aprovação de matéria, retirou itens pela ausência de relatores e decidiu voltar um item à pauta.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado",
        "slug": "aliel-machado"
      }
    },
    {
      "id": 4588965,
      "start_time": 1720017082,
      "duration": 10,
      "transcription": "\nEstéreo da ele topou trocar comigo deu Ok. Primeiro item vinte e depois ele faz os dois dele. Ok. Item treze, projeto de lei quarenta",
      "summary": "Deputada mencionou troca de itens e citou projetos de lei relacionados.",
      "speaker": {
        "id": 74848,
        "name": "Jandira Feghali",
        "position": "Deputada",
        "slug": "jandira-feghali"
      }
    },
    {
      "id": 4588966,
      "start_time": 1720017092,
      "duration": 18,
      "transcription": "\nDois mil e vinte e do excelentíssimo senhor deputado Luís Ovando que denomina prefeito José de Oliveira o trecho da BR quatrocentos e dezenove entre os municípios de Rio Verde e Rio Negro no estado do Mato Grosso do Sul. Com a palavra o Excelentíssimo senhor deputado Marcelo Crivella. Muito obrigado senhor presidente se vossa excelência me permite eu vou direto por",
      "summary": "O deputado mencionou um projeto de denominação de um trecho da BR-419 em homenagem ao prefeito José de Oliveira.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado",
        "slug": "aliel-machado"
      }
    },
    {
      "id": 4588968,
      "start_time": 1720017110,
      "duration": 139,
      "transcription": "\nO projeto de lei quatro mil e noventa e de dois mil e vinte e de autoria do do deputado doutor Luiz Ovando, tem por objetivo denominar prefeito José de Oliveira o trecho da BR quatrocentos e dezenove entre os municípios de Rio Verde e Rio Negro no estado do Mato Grosso do Sul. Nos termos da justificação, o homenageado senhor José de Oliveira Santos, nascido em vinte e sete de janeiro de quarenta e cinco, no município de Rio Verde, Mato Grosso do Sul, prestou relevante serviço ao estado do Mato Grosso do Sul e ao município do Rio Verde, deixando saudades e boas recordações. Sua carreira política foi muito bem sucedida. Em sessenta e seis, ele foi vereador, elegeuse em sessenta e nove e foi presidente da Câmara. Em setenta e sete, ele foi prefeito.\n\nEm oitenta e seis, deputado estadual, depois elegeu o prefeito de novo. Em oitenta e oito, noventa e seis e dois mil e vinte, prestou mais de cinquenta anos de serviço ao povo rioverdense. Zé de Oliveira, como era conhecido, homem simples inteligente, que soube trazer pra si a confiança de toda a população. A receita e a simplicidade pode ser observada no trabalho que realizou durante sua vida pública por meio século. O plenário da Câmara Municipal do Rio Verde, Mato Grosso do Sul aprovou em dezesseis de maio.\n\nPassado, a moção de aplauso requerido pelo vereador Jones Pimentel Vieira em apoio à iniciativa do autor dessa proposição, deputado federal doutor Luiz Ovando. Vale ressaltar que o projeto de lei em pauta está em conformidade com o dispositivo legal vigente, que determina que as vias e estações terminais do plano nacional de viação, podem ser designadas por nome de pessoa já falecida, que haja prestado relevante serviço à nação. José de Oliveira Santos faleceu na madrugada de vinte e dois de novembro de dois mil e vinte e em Campo Grande Mato Grosso do Sul capital de Mato Grosso do Sul. Por todas as razões apresentadas, senhor presidente, somos favoráveis à homenagem cívica em exame, meritória no âmbito dessa comissão de cultura, votamos pela aprovação do projeto de lei quatro mil e noventa e de autoria do deputado doutor Luiz Ovando, com as duas emendas aprovadas na comissão de viação e transporte, esse é o relatório senhor presidente.",
      "summary": "Deputado defende o projeto de lei que denomina trecho da BR 419 em homenagem a José de Oliveira Santos, destacando sua trajetória política e serviços prestados ao Mato Grosso do Sul. O projeto está em conformidade com a legislação e recebeu apoio na Câmara Municipal. O deputado vota pela aprovação do projeto com emendas.",
      "speaker": {
        "id": 220599,
        "name": "Marcelo Crivella",
        "position": "Deputado",
        "slug": "marcelo-crivella"
      }
    },
    {
      "id": 4588967,
      "start_time": 1720017249,
      "duration": 64,
      "transcription": "\nObrigado deputado Marcelo Crivella em discussão a matéria. Não havendo quem queira discutir em votação. Senhoras e senhores concordem permaneçam como se encontra. Aprovado. Tem dezessete, projeto de lei três meia sete dois mil e vinte e quatro, senhor Adriano Baldica dispõe sobre a inclusão do Congresso Nacional de Administração CONADE no calendário cívico cultural e turístico do Brasil.\n\nCom a palavra ah o relator não está ausente mas o é o deputado Marcelo Queiroz, ele registrou presença por isso que a gente fez a leitura do item mas ele não está presente então, eu vou passar não vou retirar de pauta mas vou deixar caso ele retorne, como ele deu presença e a gente pode apreciar no final. E tem vinte e projeto de lei dezessete trinta dois mil e vinte e quatro, senhora, excelentíssima senhora deputada Carneiro, que reconhece o carnaval do Rio de Janeiro, no estado do Rio de Janeiro como manifestação da cultura nacional. Com a palavra a relatora e excelentíssima deputada Joandira Fegado. Direto ao voto presidente, o projeto de lei dezessete e trinta de",
      "summary": "A matéria foi aprovada. Inclui o CONADE no calendário cívico cultural do Brasil. O relator não estava presente. Projeto de lei reconhece o carnaval do Rio de Janeiro como manifestação cultural nacional. Relatora apresentou o voto.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado",
        "slug": "aliel-machado"
      }
    },
    {
      "id": 4588969,
      "start_time": 1720017313,
      "duration": 208,
      "transcription": "\nDepu deputada Laura Carneiro reconhece o carnaval do Rio de Janeiro, como manifestação da cultura nacional. Cabe a esta comissão analisar o mérito cultural da proposição que é de inegável valor. Conforme a própria autora lembra, a Carta Magna preceitou a garantia do estado ao pleno exercício dos direitos culturais e acesso às fontes da cultura nacional bem como dispõe pela proteção também pelo estado, nas manifestações das culturas populares indígenas e afrobrasileiras, e das de outros grupos participantes do processo civilizatório nacional, artigo duzentos e quinze parágrafo primeiro da constituição federal de mil novecentos e oitenta e oito. O reconhecimento da de expressões da cultura popular como manifestação da cultura nacional em lei, é uma das formas relevantes de cumprir portanto os preceitos da nossa constituição. O carnaval do Rio é uma das manifestações culturais mais tradicionais do nosso país.\n\nA festa popular passa pela energia e pelo espírito democrático dos blocos, e se estende aos desfiles das escolas de samba. Num e noutro, é possível perceber a potência de uma manifestação que exala nossos países culturais e a característica brasileira, de celebrar a tradição e a modernidade cantando, sambando e por alguns dias saindo da rotina e abraçando a folia. Das ruas praças e praias até a majestosa, Marquês de Sapucaí, poderia aqui citar inúmeros exemplos que comprovam a oportunidade da matéria. Do gigante cordão do Bola Preta, o tradicional simpatia quase amor e ao contagiante cordão do Boitatá, uma lista enorme que permite a todos, e todas brasileiros e brasileiras estrangeiros aproveitar uma verdadeira overdose de cultura e celebração. Para os que assiste os filhos das escolas de samba, nas arquibancadas camarotes e pelas telas, a possibilidade de adentrar num outro mundo, mundo que celebra a nossa história, nossos personagens mais célebres, a luta de povo que sempre persistiu, para que a independência, a igualdade e a democracia prevalecessem, espetáculo sem precedentes, e sem e espetáculo único.\n\nO carnaval carioca é verdadeiramente espaço privilegiado de questionamento de preconceito, de quebra de barreiras sociais, de congraçamento de solidariedade entre grupos oprimidos, de projeção de utopias e desejos, em favor de uma sociedade justa. Cadê aqui a outra folha. É inquestionável portanto o mérito da proposta a razão pela qual o nosso voto é pela aprovação do projeto dezessete trinta barra vinte e quatro. É importante dizer também presidente, não está escrito no relatório, mas eu queria agregar, que o carnaval ele emprega o ano inteiro, emprega o ano inteiro, não existe formalização muitas vezes daqueles profissionais, são costureiras, são carnavalescos, são artesões, são pintores, são marceneiros, carpinteiros, então a gente trabalhando o ano inteiro pra que aquele espetáculo aconteça. Então esse é tema importante pra comissão debater, no que que a gente pode ajudar a construir uma situação mais segura juridicamente pros trabalhadores do carnaval, acho assim tema importante pra essa comissão, inclusive as novas tecnologias, que podem inclusive possibilitar uma benefício aquele trabalho de desenvolver espetáculo tão grandioso como é o carnaval e particularmente aqui no caso do projeto carnaval do Rio de Janeiro.\n\nObrigada presidente. Com a palavra, muito obrigado deputada Jandira, parabéns pelo relatório, pelos comentários.",
      "summary": "A Deputada elogia o carnaval do Rio como uma importante manifestação cultural nacional, destacando seu valor na Constituição e a diversidade que promove. Enfatiza o papel do carnaval na quebra de preconceitos e na promoção da solidariedade. Também menciona a importância do emprego para os profissionais envolvidos, sugerindo a necessidade de garantir mais segurança jurídica para eles. Por fim, apoia a aprovação do projeto apresentado.",
      "speaker": {
        "id": 74848,
        "name": "Jandira Feghali",
        "position": "Deputada",
        "slug": "jandira-feghali"
      }
    },
    {
      "id": 4588970,
      "start_time": 1720017521,
      "duration": 20,
      "transcription": "\nPra incluir essa tua fala no relatório pra ficar registrado, né nos anais aí muito importante essa consideração porque há muitas vezes até preconceito de muitas pessoas que não tem essa compreensão dessa grandiosidade do tamanho de tudo isso, né? Com a palavra o deputado Tarcísio. Senhor presidente, nobre",
      "summary": "O Deputado destaca a importância de registrar considerações relevantes, abordando preconceitos e a falta de compreensão sobre assuntos significativos.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado",
        "slug": "aliel-machado"
      }
    },
    {
      "id": 4588971,
      "start_time": 1720017541,
      "duration": 151,
      "transcription": "\nMinha querida amiga Jandira Fegari era impossível pra mim não falar sobre esse projeto, fulião carnavalesco que sou de escolas de samba e de blocos de carnaval e vivo o carnaval carioca com muito gosto há muito tempo e não saio da minha cidade no carnaval de forma alguma. E acho absolutamente importante que a deputada Laura Carneiro tenha proposto esse projeto de lei, que a relatoria ter ficado também com uma carioca e fulian, a deputada Jandira Fegali, e o carnaval é tudo isso que está dito nesse relatório, muito mais, e esta preocupação com a questão da segurança jurídica dos trabalhadores, ou com a forma da gente incluir o fomento ao carnaval como elemento cultural fundamental Brasil inteiro, né, na Câmara de Vereadores do Rio de Janeiro presidi durante seis anos a comissão especial de carnaval que visava analisar as relações entre o poder público e o carnaval, tentando discutir inclusive como é que é papel do poder público não só salvaguardar a memória e a existência de entidades comunitárias fundamentais que são as escolas de samba, blocos carnavalescos, como fomentar a existência e o surgimento de novos coletivos carnavalescos em outros territórios da cidade, salvaguardar as manifestações tradicionais, lidar com as inovações e conseguir financiar pra que o carnaval seja o mais democrático possível.\n\nE esse elemento, na verdade deve, como deputada Jandira já antecipou, também vir aqui para a nossa comissão. Me lembro que tive uma das leis que tenho mais orgulho de ter aprovado na Câmara Municipal de Vereadores do Rio de Janeiro, foi a inclusão do carnaval como direito cultural de todo o carioca. Hoje está lá escrito entre os direitos culturais do carioca, o carnaval é direito, porque esse elemento do ponto de vista daquilo que a gente toma às ruas ressignifica o sentido. O carnaval é o lugar onde você se veste e se fantasia daquilo que você não é, onde você faz a crítica, a homenagem, onde você faz a ironia, onde faz o desfile das escolas de samba, ou dos blocos, ou dos batebolas, ou dos coretos, de forma a tornar aquelas ruas espaço de liberdade, de alegria, de irreverência, e portanto o carnaval é uma manifestação cultural fundamental, patrimônio do nosso país, Evoé momo viva o carnaval carioca, mesmo em tempos de festa junina, lembrar de mommy do carnaval é muito importante parabéns Jandira, parabéns deputada Laura Carneiro. Presidente só lembrar.",
      "summary": "O Deputado expressou sua paixão pelo carnaval e a importância do projeto de lei proposto, destacando a segurança dos trabalhadores e o fomento à cultura carnavalesca. Ressaltou seu trabalho na comissão de carnaval, mencionou a inclusão do carnaval como direito cultural e enfatizou sua relevância como manifestação de liberdade e alegria. Agradeceu as deputadas envolvidas e lembrou a importância do carnaval mesmo fora da sua época.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 4588972,
      "start_time": 1720017692,
      "duration": 57,
      "transcription": "\nE, quando eu estava relatando a lei Elder Blanc, a lei emergencial e depois a dois que aí eu fui autora dela, dos debates que eu fiz foi com o pessoal do carnaval, tanto que o carnaval está dentro das linhas de fomento da lei Elder Blanc também, descentralizado pelos editais estaduais e municipais, então é importante esse aspecto que o deputado Tarcísio levanta que é o aspecto do fomento ao carnaval, nós nos preocupamos em colocar como uma linha de fomento da Lei Aldir Blanc, porque de fato, quando chega no no na no vamos ver, nem todas as prefeituras tem condição de financiar o seu carnaval, a o crescimento e a expansão dos blocos, das manifestações dos espaços, né? Dos espaços de território de periferia, as inovações que o carnaval pode ter, então essas linhas de fomento que vão pela o de banco, mas também podem ir por outros mecanismos, tem que fazer parte do nosso debate aqui sobre o carnaval. É isso presidente, obrigada.",
      "summary": "A Deputada destacou a importância da Lei Aldir Blanc para o fomento ao carnaval, enfatizando que muitas prefeituras não têm recursos para financiar a festa. Ela afirmou que é fundamental incluir o carnaval como uma linha de apoio nas discussões e que inovações nas manifestações culturais devem ser consideradas.",
      "speaker": {
        "id": 74848,
        "name": "Jandira Feghali",
        "position": "Deputada",
        "slug": "jandira-feghali"
      }
    },
    {
      "id": 4588973,
      "start_time": 1720017749,
      "duration": 27,
      "transcription": "\nMuito obrigado deputada Jandira, feito a discussão em votação. Senhoras e senhores que concordam, permaneçam como se encontram, aprovado, vai ter uma inversão agora dos projetos. A gente já colocou ali. Eu peço a gentileza depois você pode assumir minuto, então, Tarcísio, por favor.",
      "summary": "O Deputado agradeceu a discussão e votação, informou sobre a aprovação e a inversão de projetos, e pediu para que outro colega assumisse a palavra.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado",
        "slug": "aliel-machado"
      }
    },
    {
      "id": 4588974,
      "start_time": 1720017776,
      "duration": 22,
      "transcription": "\nDeputado Vamos portanto ao item dezenove da.",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Aliel Machado -- por Participante -- Tarcísio Motta",
        "position": "",
        "slug": "troca-da-mesa-presidente-aliel-machado-por-participante-tarcisio-motta"
      }
    },
    {
      "id": 4588975,
      "start_time": 1720017798,
      "duration": 30,
      "transcription": "\nO projeto de lei número mil cento e perdão, mil cento e sessenta e seis de dois mil e vinte e quatro, do senhor Zé Aroldo catedral, que declara o prato típico da mordida do estado de Roraima em patrimônio cultural imaterial. O relator é o deputado defensor Estéreo Denner, o pareceria pela aprovação com o substitutivo e concedo portanto a palavra ao deputado defensor Estéreo Denner para proferir seu parecer.",
      "summary": "Deputado fala sobre o projeto de lei que declara a mordida o prato típico de Roraima como patrimônio cultural imaterial, com parecer favorável do relator.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 4588976,
      "start_time": 1720017828,
      "duration": 67,
      "transcription": "\nPresidente, se não se não tiver nenhuma, nenhuma posição contrária dos colega que que eventualmente estão aqui na, nessa reunião da comissão, e nem também da presidência, tanto dezenove como vinte, eles são do deputado Zharoldo, e também ambos querem declarar, como patrimônio material, a da Morida, e outro, a a captiana, que é a rede do mitípica do estado de Roraima. Se a previdência entender, a gente pode votar inclusive em bloco esses dois porque são os mesmos argumentos, os mesmos fundamentos, da qual inclusive nos dois, em ambos também de modo similar eu apresento também substitutivo. Se o pleno não tiver nenhum estava aqui consultando",
      "summary": "O deputado propõe votar em bloco dois projetos para declarar patrimônio material a Morida e a Captiana, ambos apresentando argumentos similares e substitutivos. Solicita a aprovação sem objeções.",
      "speaker": {
        "id": 220539,
        "name": "Defensor Stélio Dener",
        "position": "Deputado",
        "slug": "defensor-stelio-dener"
      }
    },
    {
      "id": 4588977,
      "start_time": 1720017895,
      "duration": 47,
      "transcription": "\nNé? Deputado com menos menos estrada aqui de conhecimentos regimentais, fui orientada a consultar o pleno se não se não houver nenhuma objeção por parte do pleno, podemos proceder dessa forma a votação em bloco dos itens dezenove e vinte. Farei então só a leitura pra que aí vossa excelência possa proceder o relatório. Projeto de lei número mil duzentos e quarenta e sete de dois mil e vinte e quatro do senhor Zé Haroldo catedral, que declara captiana, rede de dormir típica do estado de Roraima, em patrimônio cultural e material dos oraimenses. O relator é o deputado defensor Estéreo Denner, e o pareceria pela aprovação com o substitutivo.\n\nEntão concedo a palavra ao relator para proceder seu relator sobre os dois projetos em tela. Presidente, primeiro",
      "summary": "O Deputado propôs a votação em bloco dos itens dezenove e vinte, mencionando o projeto de lei que declara a rede de dormir típica de Roraima como patrimônio cultural. O relator é o Deputado Estéreo Denner, que deu parecer pela aprovação com substitutivo e foi concedida a palavra para ele proceder com o relatório.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 4588979,
      "start_time": 1720017942,
      "duration": 235,
      "transcription": "\nO deputado Zeroudo, pela iniciativa e a ideia, de ambos os projetos, que dizem muito a respeito a respeito da nossa cultura e do nosso costumes também no povo de Roraima, que é em relação ao prato típico da Murida, que é prato típico indígena do nosso estado, onde que, com o passar dos anos, a da morida, que era tradicionalmente uma caldeirada de peixe, apenas com único tempero, a pimenta. O prato típico da morida é isto. É a caldeirada de peixe com apenas o tempero da pimenta, sem nenhum outro tipo de condimento. Com o passar dos anos, a da morida foi se aperfeiçoando para outros tipos de carne. E aí foi feito da, por exemplo, dos miúdo do boi, foi foi feito de caça, né, de carne normal, também, do boi, e outros tipos de de alimentação, aves, né, tudo mais.\n\nSe bem que, ela se tornou conhecida, especificamente como uma caldeirada de peixe com pimenta. Razão pela qual presidente, a gente entende que em virtude também da da própria, da própria posição desta casa e desta comissão, onde que nós não nós não podemos declarar como patrimônios cultural e material, que isso compete apenas à executiva ao IPHAN. Mas podemos declarar a da morida como manifestação da cultura nacional. E aí fica reconhecida a da morida do estado de Roraima como manifestação da cultura ora imenso nacional. O mesmo se trata da captiana, que é uma rede, que foi sempre produzida pelos indígenas.\n\nE, pelos nossos antepassados no no estado de Roraima, feito especificamente do do do escuro do boi e do cavalo. Aqui também neste, o deputado Zé Aroldo pede o reconhecimento imaterial, mas também nós estamos fazendo o substantivo, reconhecendo como manifestação da cultura nacional. Razão pelo exposto, parabenizando novamente o deputado Zerouldo, nós voltamos, em ambos os casos, tanto a da da morida, que da qual tanto ele como eu comemos muito nas mais de setecentas comunidades indígenas que temos em Roraima. E tanto ele como eu também gostamos muito de dormir na capitiana, né, que ela fica cortada, praticamente, o couro do boi e do cavalo, e fica mais fresquinho pra dormir no nosso calor de Roraima. Voltamos ambos, no caso, considerando ambas manifestações culturais nacional.\n\nMuito obrigado deputado defensor",
      "summary": "O deputado parabeniza a iniciativa de projetos que valorizam a cultura e os costumes de Roraima, destacando o prato típico da morida e a captiana. A morida, tradicionalmente uma caldeirada de peixe com pimenta, evoluiu para incluir outras carnes. O deputado defende o reconhecimento da morida como manifestação da cultura nacional, assim como a captiana, que é uma rede indígena. Ele enfatiza a importância de ambas as manifestações culturais para o estado.",
      "speaker": {
        "id": 220539,
        "name": "Defensor Stélio Dener",
        "position": "Deputado",
        "slug": "defensor-stelio-dener"
      }
    },
    {
      "id": 4588980,
      "start_time": 1720018177,
      "duration": 74,
      "transcription": "\nSenero acho sem sombra de dúvida fundamental que a gente reconheça determinadas tradições de povos indígenas manifestações da cultura nacional. Somos também Estado plurinacional em que estas manifestações devem ser reconhecidas e conhecidas por todos. Fiquei eu aqui curioso pra saber poder saborear uma da mordida ou dormir, tirar bom cochilo numa captiana, em breve quem sabe, conseguirei fazer isso. Mas colocando os projetos em votar em discussão, em discussão as matérias, não havendo quem queira discutir encerrada a discussão em votação os pareceres, aqueles e aquelas que o aprovam ou os aprovam permaneçam como se encontram aprovados os itens dezenove e vinte da nossa pauta. Vamos então ao item vinte e dois, é isso?\n\nÉ. Projeto de lei número mil oitocentos e setenta de dois mil e vinte e quatro do senhor Duda Ramos, que reconhece o movimento cultural do estado de Roraima como manifestação da cultura nacional. O relator é o deputado defensor estéreo Denner e o parecer é pela aprovação, concedo a palavra ao deputado defensor estéreo Denner pra proferir seu parecer.",
      "summary": "O Deputado enfatiza a importância de reconhecer tradições indígenas como parte da cultura nacional. Sugere que o estado é plurinacional e propõe a discussão de projetos de lei. Menciona a votação dos itens e apresenta um projeto de lei que reconhece o movimento cultural de Roraima.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 4588978,
      "start_time": 1720018251,
      "duration": 252,
      "transcription": "\nPresidente Tarcísio, eu não pedi pra incluir esse em bloco porque esse já veio com com o projeto direto considerando manifestação da cultura nacional. E também parabenizando o deputado Zé Aroldo, o deputado Duda Ramos, pela iniciativa do projeto, né, que teve essa ideia de transformar a cultura, o movimento como manifestação da cultura nacional, eu quero fazer parênteses aqui justamente porque em praticamente todas as regiões do Brasil, em todos os estados, nós temos nós temos artistas que findam. Chegou aqui o deputado Zé Aroldo. Zé, a gente acabou de aprovar teus dois projetos. Depois o presidente Tarcísio com certeza de dar dar a palavra pra você.\n\nEstou falando agora Zé sobre, reconhecer o movimento da, cultural oraimeira, como manifestação da cultura nacional. Eu estava dizendo ao presidente, que em todos os estados e regiões nós temos os artistas, né, os compositores e os cantores que se que se que em virtude da cultura e do costume, e do linguajar também de cada estado e região, fazem com que às vezes movimentos regionais sejam reconhecidos de forma cultural, eu estou falando aqui do movimento em relação à música, né e à composição. Nós temos inclusive em Roraima, uma música chamada que eu vou pedir licença a todos aqui para que eu possa ler uma letra tão linda que que foi feita por Zeca Preto. Te achei na grande América do Sul, quero atos que me falem só de ti. Em tua forma bela e selvagem, entre os dedos, o teu barro, o teu chão.\n\nEm tuas férteis, terras enraizar e semente do poeta Eliaquin. Nos seus versos inerente ao amor, aves ruflam num arribe musical, musical. Os teus seios grandes, as serras, grandes largos são teus olhos, tua boca dourada, tepequen sua pi. Terra do caracaranã, do caju Seriguela, do buriti, do caxiri e do bem querer. Dos dos arraiais, do meu.\n\nDepois eu falo que é pra vocês, vocês vão gostar do. Da morena bonita, do aroma de, o teu importante rio chamado Branco, sem preconceito de negro ele aflue, que é justamente ele aflue no Rio Negro, o nosso Rio Branco. És Alice nesse país tropical, de cruzeiro norteando as estrelas, norte forte, makushi oraimeira, de coragem, raça, força garimpeira. Cunhan roceira tão faceira, diamante ouro amo de poeira. Os teus seios grandes serras, grandes lagos são teus olhos, tua boca dourada até pé quem suapi, terra do caracaranã, do caju seriguela, do buriti, do, dos arraiais do meu, da morena bonita, do Aroma de música e composição de Zeca Preto.\n\nCom isso presidente, nós estamos relatando, e reconhecendo e parabenizando aqui o deputado Duda Ramos, reconhecendo como manifestação cultural, a cultura oraimeira do nosso estado. Em discussão a matéria.",
      "summary": "O Deputado parabenizou a iniciativa que reconhece o movimento cultural oraimeira como manifestação da cultura nacional. Destacou a presença de artistas de todas as regiões do Brasil e leu uma letra de música de Zeca Preto, destacando a importância da cultura local. Ouvimos o reconhecimento da cultura oraimeira como essencial para o estado.",
      "speaker": {
        "id": 220539,
        "name": "Defensor Stélio Dener",
        "position": "Deputado",
        "slug": "defensor-stelio-dener"
      }
    },
    {
      "id": 4588981,
      "start_time": 1720018503,
      "duration": 33,
      "transcription": "\nEm não havendo quem queira discutir encerrada a discussão em votação o parecer. Aqueles aquelas que o aprovam permaneçam como se encontram. Aprovado parabéns defensores Stereo Denner, Concedo a palavra caso o deputado Zé Haroldo catedral que foi autor de dois projetos aprovados aqui, agora há pouco, se quiser fazer uso da palavra. Vai.",
      "summary": "O Deputado encerra a discussão e coloca o parecer em votação, que é aprovado. Concede a palavra ao deputado Zé Haroldo, autor de dois projetos aprovados anteriormente.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 4588982,
      "start_time": 1720018536,
      "duration": 42,
      "transcription": "\nÉ uma bebida que foi também criada lá no nosso estado, inventada no nosso estado, que talvez já poderia ter sido inventado em algum lugar do nordeste ou, mas era a mistura da cachaça com a Fanta laranja, quando chegou o nosso estado. Então a mistura da cachaça com a Fanta laranja, nas noites de Roraima, era o. Não tinha energético naquele tempo, muita menos gelo, né? Mas, tinha a cachaça com a Fanta laranja aqui se transformou se transformou em. Noto aqui da cadeira da presidência que alguns sorrisos no plenário.",
      "summary": "O Deputado falou sobre uma bebida criada em seu estado, uma mistura de cachaça com Fanta laranja, que se popularizou nas noites de Roraima, antes da chegada de energéticos e gelo. Ele notou sorrisos no plenário durante sua fala.",
      "speaker": {
        "id": 220539,
        "name": "Defensor Stélio Dener",
        "position": "Deputado",
        "slug": "defensor-stelio-dener"
      }
    },
    {
      "id": 4588983,
      "start_time": 1720018578,
      "duration": 29,
      "transcription": "\nQue algumas pessoas já ou já já conheciam o e davam outros nomes ou ficaram imaginando o que seria com isso. Mas sigamos né com mais essa essa esse conhecimento importante nessa comissão de cultura afinal deve conseguir possibilitar a todos nós entender aspectos elementos importantes da cultura em todo o país. Obrigado pelo esclarecimento deputado defensor Estéreo Danny. E passo a palavra então ao autor dos dois projetos anteriores, deputado",
      "summary": "O deputado destacou a importância de conhecer elementos da cultura nacional e agradeceu pelo esclarecimento, repassando a palavra ao autor de projetos anteriores.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 4588984,
      "start_time": 1720018607,
      "duration": 119,
      "transcription": "\nCatedral. Obrigado presidente, boa tarde a todos e a todas. Parece que o hifi não é uma exclusividade ora imenso viu Ester? Presidente, a nossa cultura oraimenshi, uma cultura vasta, uma cultura linda, infelizmente ainda pouco conhecida no Brasil mas hoje podese dizer que nós tivemos dia dedicado à cultura oraimenshi não só aqui na comissão de cultura como na CCJ também, onde foi aprovado e aí o 0 Stereo como autor e eu como como relator transformou a capital Boavista na capital nacional da paçoca com carne, as você que não sabe presidente mas lá nós o capital Boavista entrou pro Guinness Book como a maior paçoca de carne do mundo, são foram o quê? Uma tonelada e meia de paçoca.\n\nEsse ano que deu aí ao título da cidade esse título do Guinness Book de maior paçoca. Fico muito feliz em ter aprovado esses dois projetos, a capitiana que é uma rede de dormir, o a Dan Murida, que também é prato tradicional do nosso estado, mostra a miscigenação linda que nós temos lá entre nossos povos originários, entre a nossa colonização que é na sua maioria uma colonização nordestina, e hoje realmente nós estamos conseguindo além de levar outros benefícios pra nossos estados, também exaltar a nossa cultura. Parabéns meu querido amigo Stellio Dane pela relatoria, pelo seu projeto também que hoje foi aprovado lá na CCJ, temos certeza que com o nosso trabalho aqui não voltado apenas para a nossa melhora da qualidade de vir no nosso estado, mas também exaltando a cultura linda que nós temos lá vamos com certeza tornar a nossa cultura muito mais conhecida em todo o Brasil. Obrigado presidente. Nós é que agradecemos.",
      "summary": "O Deputado destacou a importância da cultura oraimenshi, celebrando o reconhecimento de Boavista como a capital nacional da paçoca com carne, com a maior paçoca do mundo registrada no Guinness. Ele mencionou a aprovação de projetos que exaltam a cultura local e valorizam a miscigenação do estado, parabenizando colegas pelo trabalho em prol da cultura e qualidade de vida.",
      "speaker": {
        "id": 220536,
        "name": "Zé Haroldo Cathedral",
        "position": "Deputado",
        "slug": "ze-haroldo-cathedral"
      }
    },
    {
      "id": 4588985,
      "start_time": 1720018726,
      "duration": 29,
      "transcription": "\nNada mais havendo a tratar nesta reunião da comissão, convoco os senhores membros para a audiência pública na sequência, destinada a debater o PL três mil e vinte e dois de dois mil e vinte e e as demandas dos técnicos em espetáculos de diversões. Declaro encerrada a presente reunião.",
      "summary": "O Deputado convocou os membros para a audiência pública sobre o PL 3022/2020 e as demandas dos técnicos em espetáculos de diversões, encerrando a reunião.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    }
  ],
  "updated_at": -62135596800
}