{
  "id": 73593,
  "start_time": 1720002328,
  "end_time": 1720008478,
  "title": "COMISSÃO DE FINANÇAS E TRIBUTAÇÃO",
  "description": "03/07/2024 - Cobrança automática de valores devidos em cartão de crédito",
  "speeches": [
    {
      "id": 4588613,
      "start_time": 1720002328,
      "duration": 338,
      "transcription": "\nDivocando a proteção de Deus declaro aberta presente reunião de audiência pública da comissão de finanças e tributação cujo objetivo é discutir a cobrança automática de valores devidos às operadoras de cartão de crédito diretamente de conta corrente, salário e poupança. Esta audiência é realizada, resultado da aprovação dos requerimentos de número quarenta e oito dois mil e vinte e quatro de minha autoria, provocado e denunciado aqui nesta comissão pelo nosso querido amigo e deputado supercompetente dessa área aqui que nos orienta muito aqui, está sempre atento o que está acontecendo na economia do nosso país, e dar uma grande contribuição na nossa na nossa comissão, que é, e o número cinquenta e três dois mil e vinte e quatro de autoria do deputado Mauro Benevides Filho. Que quero chamar aqui pra mesa pra estar junto conosco aqui. O autor do requerimento. E inicialmente gostaria de agradecer a presença de todos.\n\nQue possibilitaram a realização deste evento em especial os ilustres convidados. A quem cumprimento e convido para compor a mesa. Nesse momento, senhor Rafael Baldi, senhor Rafael Baldi, por favor. É Baldi ou Baldi? Baldi, mas não é primo do do exministro Baldi não né de do Everton?\n\nNão. É com Y né? Diretor adjunto de produtos da Federação Brasileira de Bancos. Seu Ricardo de Barros Vieira vicepresidente executivo da Associação Brasileira das Empresas de Cartão de crédito e Serviços. Abex, bom dia.\n\nComo é que está o senhor? Também cumprimentar o senhor Valdemir Fortes de Souza, chefe adjunto do departamento de supervisão de conduta do Banco Central. Do Brasil que participará da audiência de forma virtual. Esclareço que os bancos da Caixa Econômica Federal, Bradesco Itaú, Unibanco e Banco do Brasil também convidados para participar dessa audiência optaram por ser representados pela FerroBran e pela ABEX que estão aqui já compor na mesa. Não participarão da audiência por convidados do Ministério da Fazenda, da da Unibank Brasil por razões de compatibilidade e agenda dos seus representantes e a PagSeguro uma vez que a secretária da comissão não conseguiu contato com aquela instituição.\n\nE Nubank Nubank tem que ver cadê tem que ver cadê o meu pai? Já foi falado aqui, já, o Nubank Tem ofício no Nubank. Já tem ofício no Nubank aqui, dizendo que não houve compatibilidade da da agenda. Depois vamos pedir, essa agenda, informação, vamos pedir informação dessa agenda aqui pra saber onde foi essa agenda. Esclareço que a a reunião está sendo transmitida ao vivo pela internet e gravada para posterior transcrição.\n\nPor essa razão solicito aos participantes que falem sempre ao microfone e mantenham seus suas câmeras ligadas quando for o caso. Cada palestrante disporá de até quinze minutos para a sua apresentação prorrogáveis a juízo desta presidência não poder ser interrompido. Os parlamentares interessados debater com os os palestrantes deverão se inscrever pelo Infoleg observando que a palavra será concedida de de acordo com o seguinte critério de preferência. Autores do requerimento, líderes, membros da comissão de finanças e demais deputados. Os debates ocorrerão ao final da apresentação e das apresentações deverão se restringir ao assunto da audiência ao assunto da audiência.\n\nOs questionamentos devem ser formulados no prazo de até três minutos e os palestrantes disporão de igual prazo para a resposta. Serão facultados a réplica e a tréplica também pelo prazo de três minutos. As apresentações dos parlamentares serão disponibilizadas na página da comissão de finanças e tributação. Nesse momento passo a palavra antes de passar a palavra quero agradecer a presença de todos aqui, me desculpar, hoje foi o dia que marcamos com o secretário da fazenda, retomamos depois de três anos deputado Paulo Eli, deputado Mauro Venezes, depois de três anos aqui, tivemos retomamos a conversa com a Receita Federal nessa comissão, foi muito produtiva, balanço foi feito aqui da receita, das projeções, é bem verdade que a gente precise de de alguns números agora mais atuais, mas a gente é é sinal de que a comissão retoma as grandes funções aqui e que também vai estar a partir de hoje a partir de então balizada de informações né? Pra temos aqui debates de alto nível e contribuir mais e mais com com projetos aqui que venham aumentar a receita, enfim, mas que venham ajudar a sociedade de uma forma geral.\n\nAntes de começar a audiência pouco quero só conceder a palavra aqui ao nosso querido deputado Paulo Freire. Bom dia a todos.",
      "summary": "O Deputado abriu a audiência pública da comissão de finanças e tributação, abordando a cobrança automática de valores de cartões de crédito. Agradeceu a presença dos convidados e destacou a importância da participação deles. Informou sobre a transmissão da reunião e as regras de debate. Mencionou a retomada das discussões com a Receita Federal e a expectativa de realizar debates produtivos que contribuam para a sociedade. Concedeu a palavra a outro deputado.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4588612,
      "start_time": 1720002666,
      "duration": 110,
      "transcription": "\nEu caro presidente Mário Negro Monte Júnior, quero cumprimentar a vossa excelência, pela retomada das atribuições integrais desta comissão. Hoje depois como disse vossa excelência de três anos nós tivemos uma reunião muito produtiva com o da Receita Federal capitaneado pelo secretário Barreirinhas, onde veio trazer a todas as informações EAA informações da arrecadação até de janeiro a maio e também as expectativas para os próximos meses. A próxima reunião já deverá com a receita de junho estar marcada para logo após o retorno do recesso. Então, parabenizo vossa excelência por retomar a prática que é desta comissão de trazer aqui tanto a Receita Federal para prestar contas da arrecadação, como também do Tesouro Nacional, que precisamos fazer AAA primeira reunião para prestar conta da despesa. E isto é fundamental para que se complete este ciclo de responsabilidade da comissão de finanças e tributação.\n\nAssim já cumprimento vossa excelência pela atuação e pela retomada destas ações que são próprias dessa comissão. Muito obrigado querido deputado.",
      "summary": "O Deputado cumprimentou o presidente pela retomada das atividades da comissão, destacou a reunião produtiva com a Receita Federal e sua importância para a prestação de contas da arrecadação e despesas. Parabenizou a atuação do presidente e a continuidade das ações da comissão.",
      "speaker": {
        "name": "Pauderney Avelino",
        "position": "Deputado"
      }
    },
    {
      "id": 4588611,
      "start_time": 1720002776,
      "duration": 135,
      "transcription": "\nDividir essa esse momento com vossa excelência que tem sido incentivador diário pra que a gente amplie as ações aqui, que retomem as atribuições dessa comissão e eu agradeço muito todo o empenho de vossa excelência aqui. Em tempo quero aqui antes de passar a palavra ao nosso nosso palestrante é o senhor Ricardo de Barros Vieira. Quero aqui registrar a presença dos fisioterapeutas aqui do Brasil, que pedem aqui a que seja pautado o PL. Nove oito oito dois mil e quinze, conta aqui com o nosso apoio. Já pautamos aqui na semana passada, essa semana é uma semana de audiência pública, estamos correndo aqui mas pode ter certeza que, essa comissão sob essa presidência, esse é tema que vai ser debatido, e vai ser pautado aqui, pode ter certeza.\n\nÉ o compromisso que a gente faz, está certo? Conte com a gente aí. Vamos faltar nós temos aqui uma audiência pública né? A gente tem aqui vamos tentar é uma audiência pública importante inclusive de interesse muito de vocês e os brasileiros tá? E vai depender do tempo aqui mas se não se não conseguirmos fazer porque tem outra comissão hoje aqui né logo na sequência se não conseguirmos fazer a sessão ordinária hoje depois de audiência pública, certamente próxima semana estará pautada aqui, está certo?\n\nObrigado gente. Obrigado pelo carinho conte com a gente aqui, tá? Então, vamos vamos agora dar sequência aqui à audiência pública. Com a palavra, e agradeço aqui a presença vai precisar aqui vai fazer alguma apresentação no nos temos uma apresentação? Pronto então com a palavra o senhor Ricardo de Barros Vieira, vicepresidente executivo da Associação Brasileira das Empresas de Cartões de Crédito e Serviços ABEX para a sua exposição.",
      "summary": "O Deputado agradeceu a presença dos fisioterapeutas e reiterou o apoio ao PL 988 de 2015. Ele comprometeu-se a debater o assunto na comissão e mencionou a realização de uma audiência pública. Pediu compreensão sobre a agenda e reafirmou o apoio contínuo, antes de passar a palavra ao palestrante.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4588609,
      "start_time": 1720002911,
      "duration": 118,
      "transcription": "\nSou o presidente. Agora é agora que está ligado. Não não pode ser assim, já está ali né, eu já estou comandando. Agora passou. É isso aí, obrigado.\n\nA palavra já está concedida. Muito obrigado. Ricardo de Barros Vieira. Muito obrigado. Eu agradeço o presidente e em nome da associação.\n\nVocê quer falar depois né? Tá. Gente olha.",
      "summary": "Abecs se apresenta como presidente, agradece ao público e reconhece a importância do momento.",
      "speaker": {
        "id": 0,
        "name": "RICARDO DE BARROS VIEIRA",
        "position": "Abecs",
        "slug": "ricardo-de-barros-vieira"
      }
    },
    {
      "id": 4588610,
      "start_time": 1720003029,
      "duration": 132,
      "transcription": "\nSó vou pedir aqui, eu só vou pedir a vocês aqui a gente já se pronunciou sobre o piso salarial dos fisioterapeutas, eu vou pedir aqui uma atenção essa é uma audiência pública muito importante, tá? E a gente vai pedir a atenção de vocês aqui pra gente poder ouvir, até então eu não vi nenhuma declaração desde que foi denunciada aqui pelo nosso nobre deputado aqui Mauro Benevides, a Ferranban e nem a associação das empresas de cartão de crédito sobre a a denúncia de que o os cartões estariam, fazendo, via aplicativos ou caixas, contrato, uma tentativa de assinatura de contrato sem o servidor, sem 000, sem as pessoas que tem o cartão de crédito, sem a anuência dos da das pessoas que tem o cartão de crédito fazer eles se tiver algum débito fazer a cobrança direta da conta que está vinculado ao cartão de crédito né? Esse é tema que foi a a meses, a dias, semanas anteriores a a denúncia, seria debatido no plenário da câmara. PLP quarenta e foi retirado de pauta. E logo depois de ter sido retirado de pauta, houve essa cobrança, essa tentativa de assinatura com fundamentado, né?\n\nNo trecho, os trechos desse PLP que foi que foi retirado de pauta então é uma denúncia muito grave que foi feita aqui pelo deputado Mauro Benevides, então eu gostaria de ter atenção total da comissão aqui, e daquelas pessoas que estão nos visitando, tá? É assunto muito importante, e que diz respeito a muitos brasileiros, a muitos brasileiros, está certo? Com a palavra, o senhor Ricardo de Barros Vieira.",
      "summary": "O Deputado pediu atenção para uma audiência pública sobre o piso salarial dos fisioterapeutas e denunciou tentativas de contratação por empresas de cartões de crédito sem a anuência dos usuários. Ele destacou a gravidade da situação e a importância do tema para muitos brasileiros.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4588616,
      "start_time": 1720003161,
      "duration": 212,
      "transcription": "\nPresidente muito obrigado, cumprimentar o senhor, cumprimento todos os deputados aqui presente, Abex se sente honrada em participar dessa audiência, representando seus quase cem associados, mas especialmente os bancos Banco do Brasil, Bradesco, Caixa e Itaú, que formalmente nos pediram também para representálos. Eu vou fazer breve, breve histórico da da Abex, a Abex tem, foi fundada em setenta e ela tem cinquenta e três anos, ela tem quase cem associados ali está uma lista não exaustiva dos associados, tem quarenta e três emissores de cartão entendese por isso quarenta e três instituições financeiras, tem vinte e seis credenciadoras, e de seis bandeiras. No mercado de emissão de cartão nós representamos mais de oitenta por cento do mercado, no mercado de credenciadoras mais de oitenta e cinco por cento e no mercado de bandeiras cem por cento do mercado brasileiro. Os números da da indústria de cartão, alguns números só pra passar pra pra gente contextualizar do que estamos falando, os cartões de crédito e débito foram responsáveis no ano de dois mil e vinte e três, o valor transacionado foi equivalente a cinquenta e quatro por cento do consumo das famílias brasileiras, nós estamos falando de quarenta e três bilhões de transações que ocorrem ao ano, de uma indústria que está presente em cem por cento dos municípios brasileiros, com mais de vinte e milhões de máquinas instaladas, que em dois mil e três, dois mil e vinte e três foi transacionado pela indústria de cartão três vírgula sete trilhões de reais o equivalente a quase terço do PIB brasileiro, com previsão pra dois mil e vinte e quatro de mais de quatro trilhões de de transações.\n\nEntão, tentando ser o mais objetivo possível, a indústria é regulada e supervisionada por por órgão que está entre os mais eficientes do do do mercado mundial, que é o Banco Central do Brasil. E a indústria vem aqui afirmar aos senhores tranquilizálos de que ela cumpre, fielmente integralmente todas as regras estabelecidas pelo Conselho Monetário Nacional e pelo Banco Central do Brasil. Esses esses débitos em conta são regulados por uma resolução do Conselho Nacional Conselho Monetário Nacional de número quarenta e sete noventa de dois mil e vinte, que estabelece todos os procedimentos para que seja feita uma uma uma transação de débito em conta DE DE CARTÃO, SEJA EM CONTA CORRENTE, SEJA EM CONTA DE POUPANÇA, OU EM CONTA SALÁRIO. EXISTEM VÁRIOS TIPOS DE DÉBITOS, OS DÉBITOS DO VALOR MÍNIMO DA FATURA, o débito integral automático da da fatura, e aquele débito de valores parciais né, de tudo que está em atraso. A questão colocada de, débito em outras instituições financeiras, também está regulada desde dois mil e vinte pelo Banco Conselho Monetário Nacional, é a mesma resolução quarenta e sete e noventa, já existe que é o é o débito interbancário cujos fluxos estão regulados pelo pela essa resolução do Banco Central e são supervisionados pelo Banco Central do Brasil.\n\nGente, deixa eu só vou eu vou pedir só pra",
      "summary": "A Abecs destacou sua atuação no setor de cartões, incluindo grandes bancos, com 53 anos de história e quase cem associados. Em 2023, os cartões corresponderam a 54% do consumo familiar, totalizando 3,7 trilhões de reais em transações, sob regulamentação do Banco Central.",
      "speaker": {
        "id": 0,
        "name": "RICARDO DE BARROS VIEIRA",
        "position": "Abecs",
        "slug": "ricardo-de-barros-vieira"
      }
    },
    {
      "id": 4588614,
      "start_time": 1720003373,
      "duration": 66,
      "transcription": "\nAqui, a gente, a gente tem aqui uma paciência muito grande pra poder pedir mais uma vez a vocês pra que a gente não não tenha que solicitar que as pessoas sejam retiradas aqui da do plenário, essa vai ser a última vez que eu vou pedir silêncio. Depois eu vou solicitar que todos se retirem só fica aqui os deputados. E os convidados. Está certo? Esse é tema que hoje, eu já demonstrei o meu, o meu, a a minha vontade de querer ajudar os fisioterapeutas.\n\nMas hoje aqui o tema é cartão de crédito. Hoje é uma audiência por muito importante, foi feito uma denúncia muito grave. Aqueles que querem ficar e ouvir, são convidados. Aqueles que não querem, essa é a última chamada que eu vou fazer aqui, está ok? Presidente retomando.",
      "summary": "O Deputado solicitou silêncio no plenário, enfatizando que seria a última chamada antes de retirar quem não fosse deputado ou convidado. Ele expressou sua intenção de ajudar os fisioterapeutas, mas destacou que o tema do dia era o cartão de crédito e uma grave denúncia relacionada.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4588615,
      "start_time": 1720003439,
      "duration": 191,
      "transcription": "\nToda toda existe todo formalismo que é exigido pela pela essa resolução do Conselho Monetário Nacional e os as instituições financeiras cumprem fielmente. Toda todo o débito em conta é préautorizado formalmente pelo portador do cartão. Estão toda as regras de débito é serviço ao qual ele adere formalmente estão todas previstas nos contratos de adesão a cartão de crédito no Brasil desde dois mil e vinte, quando foi editada a resolução. Tudo isso é supervisionado pelo Banco Central do Brasil, na na sua missão ordinária de fazer a supervisão do sistema financeiro brasileiro. Então, não existe a possibilidade de nós não encontramos nas pesquisas que fizemos nenhuma prática no mercado financeiro diferente da preconizada, da autorizada pela resolução do Conselho Monetário Nacional.\n\nE tem uma razão de ser, a tanta essa resolução do Banco Central e a preocupação da indústria é com a comodidade e com evitar o superendividamento, porque as pessoas podem esquecer na turma de do da data de vencimento de fatura e quando ela autoriza formalmente e previamente o débito disso, na sua conta, ela está evitando uma inadimplência, ficando adimplente e evitando de pagar os juros que todos nós sabemos são altos no crédito rotativo. Então, a preocupação tanto do Conselho Monetário Nacional quando editou a norma como da indústria é com coibir inibir possível superendividamento das pessoas, dotar, criar e disponibilizar serviço que facilite a vida e o desenvolvimento de de todos os clientes. Noventa por cento dos clientes portadores de cartão no no no Brasil deputado, liquidam integralmente a sua fatura no vencimento delas. Então, E00 noventa por cento da da das pessoas liquidam integralmente, e dos grandes mecanismos que eles têm de liquidar integralmente essa fatura, garantir evitando assim uma inadimplência, é o débito em conta, que eu repito, são todos autorizados previamente, é serviço ao qual eles aderem anteriormente à prática. Tudo isso, eu eu eu eu coloquei algumas citações do artigo, está tudo previsto em regulação e tudo objeto de supervisão do Banco Central, e a gente não tem conhecimento de nenhum processo administrativo aberto em relação às instituições financeiras por uma prática recorrente, uma prática dessas normas.\n\nE deixar claro que a norma prevê autoriza expressamente o débito automático autorizado pelo cliente em conta salário. Tentando em benefício do tempo, deputado, todos os senhores, são essas as as considerações que eu gostaria de fazer iniciais e estou aqui à disposição de todos pra colaborarem eventualmente no esclarecimento de dúvidas que persistam. Muito obrigado.",
      "summary": "Abecs defende que instituições financeiras seguem rigorosamente as regras do Conselho Monetário Nacional e que a supervisão do Banco Central assegura a conformidade para prevenir superendividamento. A maioria dos clientes paga suas faturas integralmente, e o débito automático em conta salário não apresenta irregularidades. Abecs se oferece para esclarecimentos.",
      "speaker": {
        "id": 0,
        "name": "RICARDO DE BARROS VIEIRA",
        "position": "Abecs",
        "slug": "ricardo-de-barros-vieira"
      }
    },
    {
      "id": 4588617,
      "start_time": 1720003630,
      "duration": 9,
      "transcription": "\nNós que agradecemos agradeço a ao senhor Ricardo e pois não. Eu vou fazer uma uma",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4588618,
      "start_time": 1720003639,
      "duration": 26,
      "transcription": "\nTá. Que eu acho que é interessante que o deputado Mauro Benevides que é o autor desta audiência pública possa expor as razões pelas quais ela está acontecendo. Isso é importante até pra que aqueles que não participaram daquela discussão que originou esta reunião tome conhecimento do que está acontecendo. Eu acho que é importante. Eu fiz esse questionamento antes",
      "summary": "O Deputado destaca a importância de que o autor da audiência pública explique suas razões, para que todos, inclusive os que não participaram da discussão anterior, entendam o que está acontecendo.",
      "speaker": {
        "name": "Pauderney Avelino",
        "position": "Deputado"
      }
    },
    {
      "id": 4588619,
      "start_time": 1720003665,
      "duration": 23,
      "transcription": "\nPreferiu. Pra responder pra responder depois aqui, né? Eu acho que seria eu fiz uma eu fiz breve. Acho que seria interessante. Com a sua potência oratória.\n\nIsso. Ele ele vamos lá. Está certo. Vamos atender aqui nosso deputado Paulo Denei. Com a palavra o deputado Mauro Benevides que é autor do requerimento.",
      "summary": "O Deputado fez um apontamento sobre a importância da oratória e mencionou a necessidade de atender um colega em seguida.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4588622,
      "start_time": 1720003688,
      "duration": 543,
      "transcription": "\nSenhor presidente Mário Negromnte, convidados que estão aqui conosco e já agradecemos portanto a participação de todos vocês do esclarecimento dessas dessas questões, colegas parlamentares, né, que estão aqui contribuindo. Isso aqui é uma sequência de como já disse o presidente Mullário Negromounte, de PLP número quarenta, em que o sistema bancário e alguns bancos, eu já fui informado que nem todos os bancos trabalharam nisso, de que eles queriam em qualquer operação de crédito, inclusive no cartão de crédito, que atraso de trinta e dias, pudesse o banco ir lá na sua conta corrente, tinha até szinho, suas contas correntes, na sua se não ia lá e sacava o dinheiro, se não tivesse ia na poupança, sacava o dinheiro, se não tivesse na poupança ia no tal daquela conta de cheque salário, onde você recebe o salário, sacava do cheque salário, e não satisfeito, ia lá no seu FGTS e e sacava dez por cento do valor do FGTS é o PLP estou dando número, de inclusive está suspenso, né, o nosso colega percebendo a profundidade disso, resolveu retirar. E aí o que é que aconteceu? Isso é uma demonstração muito clara, que o sistema bancário brasileiro ele não quer mais operar com risco.\n\nEle só quer operar deputado Baldonei, sem risco. Se você faz pronamp, se você faz pronamp, tem que ter fundo garantidor. Se você faz desenrola, você tem que ter fundo garantidor. Querem emprestar pras aéreas? Querem fundo garantidor.\n\nAgora a moda no Brasil é emprestar com o fundo garantidor. Esse animal bancário não quer ter mais risco. É tudo assegurado no fundo garantidor, ou seja, a taxa de juro, a atividade empresarial no sistema capitalista, o lucro é aquela recompensa do risco. É assim que funciona o sistema capitalista e é por isso que é importante você ter lucro, porque lá é onde você faz o valor do risco que você está incorrendo. Você é bancário não, você é bancário só quer emprestar se for se tiver o fundo garantidor ali ali colocado.\n\nPois bem, como esse projeto foi suspenso logo uma semana depois, eu recebo no meu cartão, novo contrato, novo contrato, que lá diz assim, na cláusula sétima, diz lá o seguinte, deixa eu ver aqui a cláusula sétima, e a letra h deixa eu ver se encontra aqui, seis. Como é que é? Sete aqui, é aquilo que o senhor estava falando, não existe aceitação do cliente, Contrato chega, e você já começa a funcionar. Não tenha nem pelo menos aquele finalzinho lá embaixo, onde você dá o dia, não existe mais, ele desapareceu. E lá diz, se você for titular da conta com qualquer empresa do grupo, eu não vou dar o nome do banco aqui, e tal e sua fatura estiver em atraso, você autoriza, você já está dizendo que eu autorizo, eu nem dei o ok.\n\nVocê autoriza que seja seja deputado do saldo disponível de suas contas correntes, sua conta poupança, seu cheque salário, e aí vai. Ou seja, eu dou tudo meu pra poder você pagar o cartão de crédito, ou seja, risco não tem mais, o risco é 0. Minha primeira ponderação, é de que o cliente tem que autorizar pelo menos pro banco dizer que ele tem ciência. Que é inclusive impositivo legal. Pra isso funcionar esse é impositivo legal.\n\nComo é que eu vou autorizar? Como é que eu vou pagar uma coisa que eu nem sei, o que que está. E outra coisa, são tantas cláusula que o pessoal nem lê. Mas pelo menos pra dizer que leu, bota lá no final do do aplicativo de acordo, senão não funciona. Leia e concordo.\n\nPelo menos, pra gente enganar, não, enganar na palavra, pelo menos pro pessoal dizer que leu aquilo ali, mas do jeito que está tu mandou pra mim já está funcionando. Então minha primeira ponderação, é de que os cartões de crédito pelo menos exijam dos seus clientes que eles deem de acordo daquilo que está sendo feito, porque foi engraçado que foi uma mudança, quatro dias depois da retirada do PLP quarenta, eu não sei o que se tem circulação ou não tem nem nem quero saber, mas o fato é que chamou atenção o que isso aconteceu. Segundo, não há no contrato qualé a taxa de juro que eu vou pagar. Não tem no contrato. No Brasil é o único lugar do mundo aonde o 0 cartão de crédito não estipula qual é a taxa de juros aqui no contrato.\n\nEle pode trocar a qualquer momento. Se é hoje se você quiser trocar amanhã ele troca amanhã. Se quiser trocar daqui a três dias ele troca daqui a três dias. Que negócio é esse? Eu não tenho nem interesse em, eu não quero mais, e tudo mais, sabe?\n\nO cartão de crédito tem que dizer pra gente, qual é a taxa de juros que ele que ele que eu estou pactuando, por quanto tempo essa pactuação vai funcionar. Não tem. Aliás eu tenho informado que a Secretaria de Reformas Microeconômicas, está preparando projeto de lei pra regulamentar essas coisas. Está sendo trabalhado o Ministério da Fazenda porque, está muito solto, não não tem nenhum controle e tudo mais e tal então esse é o segundo ponto, que gostaria que fosse anotado, porque está ficando assim, o sistema bancário está trabalhando de uma maneira que, a preocupação com o seu cliente, ah não, é porque se eu sacar na conta dele, ele vai ficar inadimplente, não é assim. Às vezes eu atrasei por uma questão conjuntural, o meu salário não entrou só vai entrar daqui a quinze dias, eu vou pagar.\n\nAgora, imediatamente tu vai lá e saca da minha conta sem eu saber? Aí é de lascar o cano. Minha ponteração é de que isso não deva ser esse procedimento ou se é esse o procedimento, que pelo menos deixa eu dar o de acordo, vai te ser que concordo com esse saque e tudo mais e depois eu não ficar efetivamente reclamando. E terceiro Quem poderá ações judiciais contra o banco de Desvenil? Pode, pode ter, às vezes o problema é o seguinte, porque o banco interpreta que quando você usa o cartão de crédito, você implicitamente essa palavra que eles usam, implicitamente você está concordando.\n\nNão não mas não tem, não tem, hoje não tem liga e concordo. Mas essa é a interpretação do setor bancário e hoje a gente tem que procurar entender como é que eles veem isso. Então, às vezes os bancos ganham às vezes os bancos perdem. Por isso que é importante até para o banco colocar lá no final como ele está dizendo, lhe concorda, eu dou ok e quem quiser que se ligue, que se lixe pra poder pra poder aceitar, e outra coisa, reformular o contrato porque você faz contrato, não sabe nem quanto é que vai pagar de taxa de juros? Ele manda numa fatura, diz que é nove, bota na outra diz que é dez e meio.\n\nNa outra ninguém ninguém sabe qual é AAA taxa de juros que efetivamente você está pactuando, até porque como eu já falei, no Brasil, os cartões de crédito podem mudar a sua taxa de juro todo dia se quiser. Não há impedimento legal ou contratual pra impedir isso. Você pode fazer isso todo mês e é assim mesmo e quiser que e quiser que se lixe. E terceiro, quando aquela regramento, essa é a parte mais fácil, aquele regramento que diz que do atraso. Oh, você não pagou integralmente do que ficou, eu só vou poder aumentar em até cem por cento do valor que está em atraso, a pergunta é, nesses cem por cento estão inclusos tudo?\n\nMuda, correção e tudo mais, taxa de juros, ou isso ou isso tem PF por fora, eu utilizo e liso o valor, mas boto a multa de dois por cento, eu boto aí coloco isso coloco aquilo, como é que hoje está sendo feito, o cálculo específico em relação a esse regramento de limitar o pagamento máximo de cem por cento do valor. Deputado Paulo Dernei e deputado Fernando Monteiro. Propositadamente, nesse mês no meu cartão eu fiz assim. Eu paguei dois terços aí deixei número redondo, deixei mil reais. Eu quero exatamente ver como é que o banco vai calcular, porque quando você dá quebrado, você faz a conta, não bate, Eu propositadamente deixei valor exato, mil reais que eu quero enxergar quando vier a próxima fatura, eu quero exatamente enxergar como é que esse cálculo foi feito, pra que a gente tenha ainda maior propriedade pra poder saber, e aí eu quero saber se multa está dentro, não está dentro, se é só a taxa de juro que está dentro, qual é o procedimento legal em relação a essa a essa questão?\n\nEntão são três pontos rápidos depois eu poderei fazer novos comentários se forem necessário. Eu demorei muito não. Pois não. Claro. Deputado, muito obrigado.",
      "summary": "Deputado expressa preocupação com práticas bancárias, como saques automáticos sem autorização, falta de transparência nas taxas de juros e necessidade de regulamentação para proteger consumidores. Solicita maior clareza em contratos e direitos dos clientes.",
      "speaker": {
        "id": 204486,
        "name": "Mauro Benevides Filho",
        "position": "Deputado",
        "slug": "mauro-benevides-filho"
      }
    },
    {
      "id": 4588621,
      "start_time": 1720004231,
      "duration": 38,
      "transcription": "\nSabe pela pela última tentando ser breve e depois a gente detalha, o projeto de lei aprovado na no Congresso que limita em cem por cento o valor de de de máximo de juros, de de encargos a serem cobrados nas dívidas de cartão, ele está vigente e é observado pela indústria. E inclui tudo, não tem por fora na indústria, inclui tudo. Cem por cento dos encargos, não tem. Agora é cem por cento sem limite de tempo. A rigor pode ser cem por cento mês ou conta de padeiro cinquenta por cento por dois meses ele não pode é passar cem por cento, no em qualquer horizonte de tempo.\n\nEsse aí é o problema que está acontecendo que eu estou vendo",
      "summary": "Abecs afirmou que o projeto de lei aprovado limita os juros em cem por cento nas dívidas de cartão, impactando toda a indústria, sem exceções. A restrição é de cem por cento, sem limite de tempo, o que tem gerado problemas.",
      "speaker": {
        "id": 0,
        "name": "RICARDO DE BARROS VIEIRA",
        "position": "Abecs",
        "slug": "ricardo-de-barros-vieira"
      }
    },
    {
      "id": 4588620,
      "start_time": 1720004269,
      "duration": 8,
      "transcription": "\nEm vez de cobrar o nove ou dez, como ele pode fazer está cobrando quinze ponto sessenta e quatro. Mas já deputado Jair se o Suco verificar",
      "speaker": {
        "id": 204486,
        "name": "Mauro Benevides Filho",
        "position": "Deputado",
        "slug": "mauro-benevides-filho"
      }
    },
    {
      "id": 4588626,
      "start_time": 1720004277,
      "duration": 62,
      "transcription": "\nNo Banco Central que ele lista todas as taxas praticadas pelas instituições financeiras, mesmo antes da do projeto de lei já existiam taxas superiores a quinze por cento. A limitação da lei foi em cem por cento no total, tá? O segundo ponto, as taxas de juros do cartão não são só do é do rotativo né? Elas não são só as do rotativo que não são divulgadas previamente, várias outras linhas? Agora sobre essa o senhor me permite?\n\nMas sobre essa questão de taxa de juros, existe ampla regulamentação editada pelo Banco Central do Brasil que obriga os bancos a publicizar, colocar em local público as taxas porque são os bancos não são não tem como saber o dia a hora o momento que o senhor vai usar 000 rotativo ou o cheque especial. Então existem regras específicas pra esse tipo de operação de crédito divulgadas pelo Banco Central que obriga o os bancos a fazer uma série de avisos e divulgações públicas dessas taxas para chegar ao conhecimento dos do dos portadores e desses",
      "summary": "Abecs menciona que o Banco Central lista todas as taxas das instituições financeiras, com limites estabelecidos, e que as taxas de juros do cartão incluem diversas modalidades, não apenas o rotativo. Destaca a regulamentação que obriga os bancos a tornarem públicas as taxas de juros para que os clientes possam ter acesso às informações antes de utilizarem os créditos.",
      "speaker": {
        "id": 0,
        "name": "RICARDO DE BARROS VIEIRA",
        "position": "Abecs",
        "slug": "ricardo-de-barros-vieira"
      }
    },
    {
      "id": 4588624,
      "start_time": 1720004339,
      "duration": 35,
      "transcription": "\nRicardo me ponderada a céu, não estou não sei se o Banco Central tem ou não porque nem todo mundo sabe. Agora o contrato eu sei. Então tem que ter é no contrato. Eu eu consumidor, não preciso estar perguntando a ninguém, no meu contrato eu vou ler, e lá está dizendo qual é a taxa de juros isso não tem. Então estou ponderando que isso tenha que ter no contrato, pra que eu pelo menos possa saber como é que é.\n\nAgora no Brasil, o contrato não diz porque no Brasil, 000 cartão de crédito pode tocar a taxa de juro todo dia se quiser. São contratos normalmente de cinco seis anos.",
      "summary": "O Deputado destaca a importância de especificar a taxa de juros nos contratos, pois os consumidores devem ter clareza sobre esses termos. Ele critica a falta de transparência nos contratos de cartões de crédito, que permitem a alteração diária das taxas.",
      "speaker": {
        "id": 204486,
        "name": "Mauro Benevides Filho",
        "position": "Deputado",
        "slug": "mauro-benevides-filho"
      }
    },
    {
      "id": 4588625,
      "start_time": 1720004374,
      "duration": 40,
      "transcription": "",
      "speaker": {
        "id": 0,
        "name": "RICARDO DE BARROS VIEIRA",
        "position": "Abecs",
        "slug": "ricardo-de-barros-vieira"
      }
    },
    {
      "id": 4588623,
      "start_time": 1720004414,
      "duration": 11,
      "transcription": "\nBloqueou. Isso. Bloqueou o PLP quarenta, que apareceu no meu no meu email, apareceu contrato olha está me aliviando novo contrato. Só para terminar, vereador, isso existe há",
      "summary": "Deputado mencionou o bloqueio do PLP 40 e a recepção de um novo contrato.",
      "speaker": {
        "id": 204486,
        "name": "Mauro Benevides Filho",
        "position": "Deputado",
        "slug": "mauro-benevides-filho"
      }
    },
    {
      "id": 4588628,
      "start_time": 1720004425,
      "duration": 45,
      "transcription": "\nRepito também a adesão, os contratos celebrados por instituições financeiras com todos os brasileiros é regula, tem normas expressas e fortíssimas e controle do Banco Central do Brasil. Ninguém está fazendo nada que não esteja previsto há muitos anos dentro das normas. E todo mundo que tem débito autorizado, assinou ou concordou quando AAA autorizou o produto, aqueceu a norma e aderiu a contrato que foi registrado publicamente. É é assim que funciona o produto no Brasil, Seja o produto cartão de crédito, cheque especial e n outros, todos sobre a regulação e supervisão do Banco Central, que eu quero repetir pro senhor antes, e a indústria cumpre fielmente o que é o que é Minha sugestão, presidente e deputado Mauro",
      "summary": "A adesão a contratos pelas instituições financeiras é regulada e supervisionada pelo Banco Central, com normas claras. Todos os brasileiros que possuem débitos concordaram com essas condições. Os produtos financeiros, como cartão de crédito e cheque especial, seguem essa regulação.",
      "speaker": {
        "id": 0,
        "name": "RICARDO DE BARROS VIEIRA",
        "position": "Abecs",
        "slug": "ricardo-de-barros-vieira"
      }
    },
    {
      "id": 4588629,
      "start_time": 1720004470,
      "duration": 33,
      "transcription": "\nNós nós criamos aqui uma comissão de quatro deputados, três quatro deputados, irmos até o Banco Central pra tratarmos especificamente dessa questão. Acho que vale a pena saber exatamente o que que o Banco Central regulamenta pra que a gente possa tentar buscar proteger de alguma forma, o consumidor, o contribuinte, nesse caso consumidor, pra que a gente saiba exatamente o que fazer.",
      "summary": "Deputado propôs criação de uma comissão para visitar o Banco Central e discutir a regulamentação, visando proteger o consumidor e o contribuinte.",
      "speaker": {
        "name": "Pauderney Avelino",
        "position": "Deputado"
      }
    },
    {
      "id": 4588627,
      "start_time": 1720004503,
      "duration": 14,
      "transcription": "\nCentral estive lá, eu não tenho nenhum impedimento pra ele colocar aqui o aceite não. Pode colocar, não tem nenhum, o Banco Central Ministro não tem nenhum impedimento. Ele fixar a taxa de cada três meses. Mas a minha sugestão é que o Banco Central baixou a norma.",
      "summary": "O Deputado afirmou que não há impedimentos para a colocação do aceite, sugerindo que o Banco Central deve fixar a taxa a cada três meses.",
      "speaker": {
        "id": 204486,
        "name": "Mauro Benevides Filho",
        "position": "Deputado",
        "slug": "mauro-benevides-filho"
      }
    },
    {
      "id": 4588631,
      "start_time": 1720004517,
      "duration": 11,
      "transcription": "",
      "speaker": {
        "name": "Pauderney Avelino",
        "position": "Deputado"
      }
    },
    {
      "id": 4588630,
      "start_time": 1720004528,
      "duration": 12,
      "transcription": "\nO banco quando eu faço cheques quando eu aci na conta corrente ele manda eu assinar. Mas quando ele manda o cartão de crédito é diz que eu não preciso assinar. O que eu quero dizer",
      "summary": "O Deputado comentou sobre a diferença entre a necessidade de assinatura em cheques e a ausência dessa exigência em cartões de crédito.",
      "speaker": {
        "id": 204486,
        "name": "Mauro Benevides Filho",
        "position": "Deputado",
        "slug": "mauro-benevides-filho"
      }
    },
    {
      "id": 4588633,
      "start_time": 1720004540,
      "duration": 38,
      "transcription": "\nO que eu quero dizer é que se não há Agora é autoassinável. Deputado Mauro? Pois não. Se não há o cumprimento, ou de uma relação entre o cartão de crédito, ou a indústria no caso, como ele diz, e o consumidor, alguém tem que regular isso. A autoridade é o Banco Central.\n\nEntão eu sugiro que nós façamos essa essa comissão EEEEEE busquemos o Banco Central no sentido de tratar desse assunto, que eu acho que é extremamente pertinente. Vamos ouvir aqui mais de palestrante e a gente",
      "summary": "O Deputado sugeriu a criação de uma comissão para discutir a regulação das relações entre cartão de crédito, indústria e consumidores, propondo ouvir especialistas e buscar o Banco Central para tratar do assunto.",
      "speaker": {
        "name": "Pauderney Avelino",
        "position": "Deputado"
      }
    },
    {
      "id": 4588632,
      "start_time": 1720004578,
      "duration": 13,
      "transcription": "\nO debate. Com a palavra o senhor Rafael Baldi diretor adjunto de produtos da Federação Brasileira de Bancos a Febrabans. Bom dia a",
      "summary": "O Deputado mencionou a fala do diretor adjunto de produtos da Febrabans, Rafael Baldi.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4588634,
      "start_time": 1720004591,
      "duration": 627,
      "transcription": "\nBom dia a todos. Em nome da FEBRABAN e do nosso presidente Isaac Sidney, eu gostaria de agradecer aqui ao convite do deputado Mário Negro Monte Júnior, presidente da comissão de finanças e tributação, e também o deputado Mauro Benevides, pra que a gente possa fazer aqui a nossa exposição. A gente trouxe aqui uma apresentação que mostra pouco do crescimento e da importância do mercado de pessoas físicas sob ótica do sistema financeiro do brasileiro né, então nós tivemos aí em torno de três trilhões e seiscentos bilhões de reais de saldo, e são números de abril né, concedidos de crédito pra público pessoa física aqui no nosso país tá? Aqui a gente tem a quebra desses valores, desses percentuais em operações específicas né, nós estamos falando aqui de crédito pessoal, nós estamos falando aqui de financiamento imobiliário e outras linhas de crédito que são bastante importantes pra segurar aí o crescimento e o sustentabilidade das famílias brasileiras não é? Nós temos também aqui em destaque no gráfico da direita a quantidade de clientes que foram incluídos financeiramente no nosso sistema né, então nós saímos aí de oitenta milhões de clientes em dois mil e dezoito pra mais de cento e cinquenta e dois milhões de clientes agora em dois mil e vinte e quatro, a gente quase dobrou a base de clientes bancarizados aqui.\n\nE claro que a gente não faz isso sem ter a solidez do sistema financeiro e contar também com mecanismos avançados e de avanço contínuo pra suportar essa demanda adicional de cliente que a gente tem. Passando aqui, a gente mostra aqui pouquinho do crédito né, aí as principais linhas de crédito que são utilizadas pela população então nós tivemos aqui, são todos dados do Banco Central né, de janeiro de dois mil e dezenove até março de dois mil e vinte e quatro, a carteira de crédito para o público de pessoa física mais que dobrou né, Então a gente tem aqui uma concessão recorde, saldo recorde de de carteira de crédito no nosso país, e isso a gente precisa obviamente de mecanismos sólidos pra alcançar, tá? Por outro lado não se cresce crédito sem olhar de forma bastante pragmática pra inadimplência, né? Então a gente viu que mesmo depois de período bastante sofrido que o povo Brasil, população no mundo em geral teve né depois da pandemia, nós tivemos aí crescimento da da inadimplência lá pra dois mil e vinte e e esses números se intensificaram em dois mil e vinte e três mas estão retornando a patamares menos preocupantes no momento ou seja, a gente precisa sempre de mecanismos ferramentas que mitiguem o risco de inadimplência porque senão não existe apetite pra concessão de crédito né.\n\nE é nessa base que a gente está aqui hoje fazendo a nossa explanação. Trazer pouquinho aqui do número do desenrola, o maior programa de renegociação de dívidas, não se tem notícia de programa dessa magnitude no planeta, né então, foi programa bastante importante pra que a gente pudesse ter aí uma população saudável pra receber crédito e crédito de qualidade, crédito de responsabilidade como a gente sempre prega, e esse programa ele foi dividido em dois pilares principais, a gente teve aqui o pilar do faixa dois, que a gente está falando aqui de renegociações de dívidas do sistema financeiro, e faixa que são as dívidas contraídas em outras, em outros segmentos da nossa economia, né? Então nós tivemos volume financeiro renegociado de vinte e seis bilhões e meio de reais no faixa dois e aqui o 0 deputado foi bastante feliz na na fala de dizer que existe aí a necessidade da gente contar com fundos garantidores, existe sim pra alguns casos específicos, mas nesse caso aqui esses vinte e seis bilhões e meios foram renegociados sem nenhum tipo de fundo garantidor tá, então são dívidas renegociadas dos clientes que tinham dívidas com bancos, e que não tiveram aí com não contaram com fundo garantidor.\n\nE a gente por outro lado teve aqui as renegociações dos outros setores, varejo, utilit, etcétera, que somaram aí dois bilhões de reais, pode parecer pouco mas a gente está falando aqui da mesma quantidade de clientes, então o que a gente tinha é valor no sistema financeiro maior que os que o que os valores encontrados no varejo, na nas utilit etcétera. E pra que que eu estou chegando aqui? A gente mostra que não existe concessão de crédito novo, não existe avanço do crédito, se a gente não tiver ferramentas adequadas pra atender à demanda, tanto em tanto em termos de comodidade do cliente quanto ferramentas de mitigação de inadimplência. Caminhando aqui pro segundo pra segunda parte da nossa apresentação, a gente traz aqui a resolução quatro sete noventa que foi previamente falado aqui pelo meu companheiro de de de plenário aqui 000 doutor Ricardo. Aqui eu eu gostaria de de deter aqui alguns minutos da apresentação pra que a gente possa falar desse mecanismo aqui tá?\n\nA resolução quatro sete e noventa ela não é nova, ela ela existe desde dois mil e vinte, ou seja, completou pouco mais de quatro anos agora, tá? E na sua essência ela permite a autorização de débito em conta corrente, pra poupança, conta de salário pelo banco, desde que o cliente previamente autorize esse débito, tá? Então aqui, a gente trouxe aqui os dispositivos dentro da resolução do Banco Central que exigem que o banco cumpra com algumas alguns requisitos ou seja, o banco não pode fazer esse débito na conta do cliente sem a autorização prévia formal dada pelo cliente. O banco não pode fazer débito de algo que não se refere aquele contrato individualizado, ou seja, eu não posso abrir uma conta corrente pra pro pro cliente e com essa mesma autorização, com essa mesma documentação ir lá e comandar débito de alguma conta, eu não posso fazer isso, o banco não pode, né? Aqui tem que ser individualizado e vinculado ao respectivo contrato, isso aqui é dispositivo infralegal.\n\nAqui tem outros dois dispositivos que eu não vou me deter aqui, eles não são tão relevantes aqui pro pro pro ponto aqui mas o que eu quero dizer é o seguinte, o banco não pode, de forma alguma, colocar, debitar valor da conta do cliente sem a autorização expressa, então tem que ter uma assinatura, tem que ter lido concordo? Existe, tem que ter, tá? Então isso aí existe e os bancos desenvolveram essa essas essas ferramentas tá? O que que acontece aqui? Essa ferramenta, ela é uma ferramenta não só, de proteção a a ao superendividamento e aqui é de a gente menciona aqui proteção ao superendividamento vou dar exemplo aqui claro né?\n\nO cliente tem uma dívida de cartão de crédito de quinhentos reais, ele tem trezentos reais na conta dele, ele tem mil reais na poupança, ou seja, se ele cenário A, ele não autoriza esse débito, o que que o banco vai fazer? O banco vai comandar débito de quinhentos reais na conta corrente dele, vai tirar trezentos e vai ficar devendo duzentos no cheque especial. Cheque especial a gente sabe que tem uma taxa limite aí de nove por cento ao mês, não é? Não existe nenhuma aplicação financeira no mercado que bata isso, não existe. Então o cenário ao cliente vai ficar devendo duzentos reais e o cliente se dá conta disso, não entra todo dia na conta, vai alguns dias depois e tira da sua conta de rendimentos, sua conta poupança etcétera, transfere pra conta corrente, sauda, o 0 saldo devedor do cheque especial.\n\nIncorreram alguns dias em juros. Esses dias que de juros que foram incorridos nessa operação de crédito nem de longe vão ser suficientes pra repor o valor que ele tinha de rendimento na na poupança, ou seja, ele perdeu muito mais tirando dois três dias cinco dias dez dias da poupança do que de fato o que ele está pagando de juros no cheque do do cheque especial. O que que essa norma ela veio nesse aspecto de proteção superendividamento? Ela possibilita que ao cliente no momento que ele dá autorização dessa desse débito, que o banco vá lá e tire o dinheiro aonde ele tem saldo remanescente. Por exemplo, nesse exemplo que eu dei, cliente tem trezentos reais na conta, tem mil reais na sua conta poupança.\n\nO banco vai lá comanda débito de trezentos reais na conta do cliente, deixa essa conta corrente zerada, né? Não está pagando juros cheque especial, e ele vai na conta poupança buscar os outros duzentos. Ah mas o cliente o banco ele interferiu no rendimento da poupança, se o cliente ele tem não tem o recebimento em dez dias ele ia ter que tirar o dinheiro da poupança pra saudar esse débito, o banco está sendo responsável com o dinheiro do cliente na minha visão, porque ele está tirando o que o cliente ia ter que tirar de qualquer jeito esse dinheiro da conta poupança pra transferir pra conta corrente. Se o banco faz isso depois, o banco está cobrando juros de forma que não precisa, né? O cliente está sendo beneficiado aqui em em em autorizar, que se busque outros recursos das contas que ele tem, pra saudar uma dívida que ele de fato contraiu.\n\nEntão assim essa essa aqui é requisito de proteção contra o superendividamento. A gente tem aqui também como eu falei no começo da minha apresentação aqui e eu já estou caminhando pro fim, a comodidade no no no pagamento do crédito né? Ou seja, o cliente ele não precisa controlar a sua conta diariamente todo momento pra que num num eventual no num evento de débito na conta por pra por conta de uma dívida de cartão, ele ir lá e sacar esse dinheiro de uma conta onde ele realmente tem recurso ou seja o banco faz isso pra ele. Então aqui a gente tem alguns efeitos, alguns benefícios né, que é o que que é que essa norma, que essa ferramenta é uma das ferramentas que a gente tem pra diminuir a inadimplência também né EEE trazer mais saúde pro crédito contraído pelas famílias brasileiras, a gente mitiga a questão do encarecimento do custo da operação de crédito, ou seja, a operação não fica mais cara por conta disso, você coloca novos participantes interessados em ofertar crédito, você diminui a inclusão em cadastros de negativação, você por consequência diminui as ações de cobrança junto ao cliente então aqui a gente entendeu que esse é é uma ferramenta que visa trazer benefício comodidade tranquilidade e previsibilidade pra todos os agentes da cadeia, principalmente pro cliente tá?\n\nE com essa fala aqui eu agradeço a nossa participação mais uma vez aqui ao convite e abro a palavra pros demais palestrantes. Muito obrigado. Muito obrigado.",
      "summary": "Febraban destaca o crescimento do crédito para pessoas físicas e a inclusão financeira no Brasil. Enfatiza a importância de mitigar a inadimplência, mencionando o programa \"desenrola\" e a resolução 4790, que permitem débito em conta com consentimento do cliente. O objetivo é proteger contra superendividamento e facilitar a gestão financeira, assegurando saúde do crédito e reduzindo riscos e custos.",
      "speaker": {
        "id": 0,
        "name": "RAFAEL BALDI",
        "position": "Febraban",
        "slug": "rafael-baldi"
      }
    },
    {
      "id": 4588635,
      "start_time": 1720005218,
      "duration": 36,
      "transcription": "\nRafael Baldi, nós temos, o senhor Valdemir Forte de Souza está nos acompanhando, só. Está. Está nos acompanhando? Ele vai participar? Ele vai participar?\n\nBora isso? Então vou passar a palavra aqui pra pra o senhor Valdemir Forte de Souza chefe adjunto departamento de supervisão de conduta do Banco Central do Brasil. Obrigado.",
      "summary": "O Deputado fez referência ao senhor Valdemir Forte de Souza, que está presente e mencionou sua participação. Em seguida, passou a palavra para ele, que é chefe adjunto do departamento de supervisão de conduta do Banco Central do Brasil.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4588636,
      "start_time": 1720005254,
      "duration": 911,
      "transcription": "\nEu espero que está sendo ouvido, eu tive depois que eu tive problemas de conexão, eu acabei conseguindo entrar na sala e ser conectado recentemente, eu peguei apenas o final da apresentação, o Rafael, mas então eu até na minha explanação eu eu peço desculpas se eu for repetitivo em algum aspecto aí que pode ter sido abordado por algum palestrante. Bom então inicialmente, Excelentíssimo senhor deputado Mário Negro Monte Júnior presidente da comissão de finanças e de habitação, e o autor do requerimento dessa audiência pública, Excelentíssimo senhor, deputado Mauro Benevides Filho, também autor desse requerimento, senhoras e senhoras deputadas, senhores deputados, Carlos Rafael e Ricardo, meus companheiros aí no debate, que é com grande satisfação que comparecer com a sua comissão, como representante do Banco Central. É a fim de debater essa essas as questões relativas a alterações no contrato de adesão de cartão de crédito, que possibilita cobrança automática de valores devido nas operadoras, as as instituições financeiras, instituições de pagamento. Eu sou chefe adjunto do departamento de divisão de conduta, esse departamento tem atribuição de supervisionar as as normas relativas à proteção do consumidor financeiro, dentro do âmbito de atribuição que cabe ao Banco Central, né, lembrando que alguns aspectos da proteção são atribuição do do Senacon, né, dos PROCONs e do Senacon, mas no nos aspectos regramentos de instituições financeiras, a supervisão é do Banco Central, eu trabalho no departamento responsável por isso, e eu vou eu vou fazer uma abordagem mais assim do do da da visão da supervisão do Banco Central e dos e de como isso está sendo tratado e como ele pretende ser tratado no futuro pra endereçar as grandes preocupações que tem com o tema né, notadamente transparência, adequação no fornecimento de produtos financeiros né, dos quais AA0 cartão de crédito né, as contas de cartão de crédito, endereçar também as as as questões que tem preocupado bastante o conjunto da sociedade brasileira, que é a questão do e do endividamento da população.\n\nNesse nesse sentido, eu vou fazer uma uma explanação que é uma leitura conjunta integrada de vários normativas que tratam o tema, que eu acho, acredito ser a melhor maneira de de de abordar esse tema. Então, acredito que já tenha sido sido a gente tem AAA resolução cinquenta cinquenta e primeiramente a gente tem AAA resolução cinquenta cinquenta e oito de dois mil e vinte e dois, que permite independentemente de haver portabilidade ou não do salário, que os recursos creditados na conta salário na conta de depósito e quando falando falando da conta do salário que ela é a mais, acontece assim, de maior característica de vulnerabilidade né, elas possam ser utilizadas para liquidação e amortização de parcelas de operação de crédito, de contas, contas de luz, conta de gás, conta de água. Então, essa permissão é dada pela resolução cinquenta cinquenta e oito, inclusive, o débito em conta, mediante débito em conta. Então, e também permite, mesmo que ocorra a a solicitação de portabilidade salarial, que você possa deduzir eventuais descontos relativos a operações de crédito. Então, temos esse esse esse essa norma né, que dá a permissão pra haver a dedução, inclusive mediante débito.\n\nMas essa norma ela de de persê ela não ela não autoriza o débito né, quem quem traz o procedimento pra fazer isso é a resolução quarenta quarenta e sete de noventa de dois mil e vinte, que foi citado aí pelo Rafael, eu peguei aí o final em que ele cita essa essa resolução, e essa resolução estabelece procedimentos para autorização de débito e para autorização de cancelamento de débito. E tem que ser uma uma uma autorização explícita para cada uma das contas que o titular possui. Então, ele passou a quanto salário ele precisa dar essa autorização, ela tem que ser prévia a qualquer desconto, ela tem que ficar clara, né, ela tem que ficar, permitir várias opções pra isso ser feito e essa essa essa norma ela ela integra o conjunto que, cinquenta e cinquenta e oito ela dá permissão e a quarenta e sete noventa estabelece como proceder para obter essa autorização do cliente. Então, foi isso é compromisso que a gente tem, inclusive com os padrões internacionais de proteção ao ao consumidor financeiro, no sentido que ele ele tem que expressar de maneira inequívoca e deseja que haja o débito em sua conta salário ou em sua conta corrente né sua conta de pagamento.\n\nEntão, para isso vamos dizer assim aí entrando né então isso é requisito de transparência e de adequada oferta de serviço, né. Então, isso exige que o cliente, de maneira clara e inequívoca, expresso à vontade de que assim seja feita. Isso não pode ser feito à revelia por conveniência da instituição financeira, mas integrado esse conjunto de oferta adequada de produto. Então, pensando na, e aí temos AA0 novo conjunto de normas, que veio em virtude da da da lei quatorze mil seiscentos e vinte se não me engano né, que foi editado em outubro do ano passado, e que que estabelece também algumas regras para ou determina né, que o CMENE regule questões relativas à transparência, educação financeira, a o tratamento da questão do do dos juros de cartão de crédito, enfim, e e aí o, aí entra novo comando, que foi foi e aí eu eu faço, eu faço questão de de também fazer uma leitura conjunta, tanto da das das inovações trazidas, em virtude da da necessidade de se adequar essa lei ao conjunto normativo do do Banco Central essa lei, que visa dar mais transparência na fatura do do do cartão de crédito, então permitiu a opção né do do débito automático, mas ele tem que ser bastante explícito, está previsto no contrato, de maneira destacada, pra que essa essa opção seja exercida com plena consciência do do contratante.\n\nEntão, e aí conjuntamente também a resolução conjunta número oito ela estabeleceu a obrigação das instituições de pagamento financeiras de proporcionar e e estruturar uma política de educação financeira. Então, eu acho que essas essas regras né, quando você você considera que há uma permissão para a o débito automático da conta, isso é uma permissão porque é uma conveniência, né. E também, aumenta as garantias da instituição, mas é uma conveniência pro cliente, mas aí obriga a instituição a buscar esse consentimento, essa autorização de maneira explícita inequívoca e obriga ela destacála em qualquer contrato que isso isso venha a ser feito, né. Então essas três, e aí combinado com programa de educação financeira que as instituições têm que que montar, né, e aí eu como supervisor, além desses aspectos que eu já vinha observando, nos contratos, né, né. Agora a gente tem a a partir de primeiro de julho esse desafio de acompanhar a implementação do programa de educação financeira nas na nas instituições financeiras que são de pagamento, esse conjunto todo visa dar esse esse tratamento de médio e longo prazo pra questão, tanto de de reforçar essa educação de maneira que haja uma maior consciência né do do consumidor financeiro em relação ao aos produtos e serviços que adquire, então, justamente pra prevenir inadimplemento, a questão do do endividamento e do subendividamento e também na questão de transparência de informações, houve regras específicas pra fatura do cartão de crédito, que visaram principalmente, tem uma uma uma lógica, uma mecânica que, ela ela ela vem muito de estudo que foi feito pelo Banco Central em dois mil e vinte e que está publicado no no relatório de economia bancária, de que 000 cliente que é estimulado a pagar 000 maior valor possível de sua fatura, ou o valor total, ou o maior valor possível, ele ele ele tende a se endividar menos, tende a a utilizar menos o recurso de de financiar os seus débitos, refinanciar seus débitos.\n\nE isso é fator importante, né, que leva o endividamento. Então, houve alguma, aumento da transparência, e destaque especial pra essa pra essa pra essas condições, justamente pra tentar endereçar a a isso no médio e longo prazo, a questão do endividamento. Então, a educação financeira combinado com o maior transparência de informações da fatura, combinado com essa manifestação explícita do débito, a gente acredita que, e da opção, né, dada ao cliente, né, de optar ou não por esse mecanismo, ele vai endereçar de uma maneira, vamos dizer assim, orgânica, a questão do do da educação financeira e do e do do e do risco de endividamento. Conjuntamente com com o programa Desenrola, né, que, vamos dizer assim, é uma fotografia, uma uma é uma maneira de resolver o problema que temos agora, mas a ideia é que com essas medidas a gente tente prevenir, né, ou evitar ou trazer para números mais aceitáveis essa questão do endividamento do consumidor financeiro. Então, a supervisão vai trabalhar num programa junto a essas instituições, pra justamente verificar qual a qualidade com que essa política de educação financeira vai ser aplicada, né, aos seus clientes, né?\n\nE, paralelamente também, vai verificar se essas normas de maior transparência na fatura estão sendo observado pelas instituições, bem como, a existência de autorização explícita né, destacada nos contratos, para utilização do débito automático então, e o estímulo né, a que ele procure evitar refinanciamento né, a não ser que seja absolutamente necessário evitar 000 superendividamento. Então essas são as linhas de de de condução né, de estratégia, de supervisão, a partir desse conjunto de normas, principalmente as as que saíram agora no final do ano, e essas que iniciam vigência a partir de primeiro de julho. Então do do ponto de vista de tratamento do tema, eu acredito que vejo como uma medida de médio e longo prazo mas que é é necessária porque tem caráter estruturante, né, de tratamento do tema, e e, vamos dizer assim, complementa as ações que já vieram do ano passado, inclusive 000 programa desenrola. Agradeço a",
      "summary": "O Banco Central do Brasil discute a supervisão das normas de proteção ao consumidor financeiro para cartões de crédito, destacando transparência, autorização para débitos automáticos e educação financeira. As novas resoluções visam prevenir endividamentos, promover uso consciente e clareza nas faturas. Programas serão implementados para garantir a adesão e monitorar a eficácia das normas, visando soluções para endividamento a médio e longo prazo.",
      "speaker": {
        "id": 0,
        "name": "VALDEMIR FORTES DE SOUSA",
        "position": "Banco Central do Brasil",
        "slug": "valdemir-fortes-de-sousa"
      }
    },
    {
      "id": 4588637,
      "start_time": 1720006165,
      "duration": 618,
      "transcription": "\nValdemir Fortes de Souza. Chefe adjunto do departamento de supervisão de conduta do Banco Central do Brasil. E vamos dar sequência aqui à audiência pública. Como autor do requerimento, o que me causou estranheza e surpresa, né, na, no dia que foi feita a denúncia aqui pelo, pelo deputado Mauro Benevides, foi que no dia anterior, nós recebemos algumas denúncias aqui, de que essa prática estava acontecendo no cartão de crédito. Ali, e confesso que aconteceu comigo também.\n\nPor meio do aplicativo eu não estava conseguindo ver estava num prazo de, no prazo de pagamento da da fatura, e, eu não estava tendo acesso ao aplicativo, e eu estava achando estranho aquilo. Próximo ao pagamento, a fatura, a vencer, e eu queria saber o que que aquilo ia, o montante, e não consegui durante o final de semana, aí veio uma chamada, veio uma chamada no no no aplicativo, pra que fizesse a atualização, e não houve o pedido de aceite. Achei estranho aquilo, não entendi. Não entendi contrato, não tinha aceite. Quando eu vi já estava passando já, eu achei estranho aquilo, quando dia anterior, a denúncia aqui, do deputado Mauro Benefis então aquilo me, me causou realmente, porque veja, essa discussão, desse, da inclusão, desse débito, autorizando esse débito, essa cobrança desse débito, dessa dívida, em qualquer conta.\n\nSe eu não me engano no PLP dizia até que podia tirar do FGTS, eu não né, não sei se nesse contrato no PLP, não sei se você tiveram essa informação. Mas, pra nós aqui da comissão ficou, como esse foi tema que foi retirado da pauta. Da da da da sessão plenária. Não foi em comissão, isso não foi em comissão, foi na sessão plenária, não é isso Mauro? É isso.\n\nEntão, nós achávamos, nós parlamentares, parlamentares, achávamos ali que essa discussão estaria encerrada, suspensa, encerrada não, mas suspensa pelo menos, pra que fosse melhor debatido nessa casa. Então eu contava aqui deputado Mauro, a minha a minha surpresa contra vossa excelência, nessa comissão, logo em seguida, foi ato contínuo, talvez uma semana, talvez uma semana ou duas. Isso. Uma semana ou duas, no máximo. Que foi retirado de pauta do plenário, o PLP quarenta, nós tivemos aqui a surpresa e eu tive a surpresa dia antes de vossa excelência fazer essa denúncia aqui, né?\n\nEntão eu acho que essa prática não foi a decisão dos bancos em fazer sem o aceite, sem a anuência, dos correntistas, não foi a melhor decisão. Não foi a melhor decisão. Mostrou que, inclusive aqui mostrou pra essa casa com todo o respeito do mundo. Eu não sei se o deputado Mauro Benevides concorda com essa e com esse pensamento meu. Mas mostrou pra essa casa aqui, no mínimo, uma falta de respeito.\n\nNo mínimo. Porque se o Congresso estava debatendo o tema e suspendeu, esse tema aqui, e vocês passam por cima do Congresso Nacional, tomam a decisão, e fazem sem anuência dos Correntistas, eu acredito que, além de faltar com respeito com essa casa, né, vocês não tiveram transparência, com o cidadão brasileiro. Então, eu sinceramente eu fiquei, a primeiro momento eu fiquei revoltado, no segundo momento, a gente pensando aqui ouvindo as declarações de você de de vossas senhorias, a gente vê que vocês vão pra lado e a gente está falando outra coisa aqui. Estão falando outra coisa aqui. Vocês estão falando de ah mas que vai ser bom, a médio, curto, médio e longo prazo, tudo bem, tudo bem, agora a sociedade precisa saber em primeiro lugar.\n\nIsso não pode, vocês não podem simplesmente tomar uma decisão dessa depois de uma depois de uma numa e foi muita camarada aqui. Foi uma decisão pra tirar de pauta. Foi retirado de pauta imediatamente. Após a denúncia. Inclusive o autor, o autor do requerimento, o autor do do relator do projeto teve que a rede social pedir desculpas.\n\nFoi mesmo. Só não digo o nome dele. Não vou dizer o nome. Portanto, eu não não eu não entendo que isso seja ato uma decisão normal dos bancos não. Não entendo.\n\nEu não entendo. Isso tem que ser discutido amplamente com a sociedade brasileira, e essa é uma pauta que estava sendo debatido no Congresso Nacional. Né? Eu acredito até que essa tem que ser uma medida, deputado Mauro Benivice, Presidente, nós temos que não só ao Banco Central mas, inclusive o presidente do Banco Central vai vai vai estar conosco aqui né nós, seria dia vinte e sete, nós em função do do do do não vinte e sete de de junho, em função da da da semana do dos festejos juninos né nós nós tivemos uma audiência aqui foi tudo virtual então alguns foram cancelados inclusive a nossa, então transferimos pra pra agosto. Mas eu não acho, não acredito que a decisão de vocês tenha sido a melhor decisão não.\n\nFoi sinal, sinal muito ruim aqui pro Congresso. E essa comissão, enquanto, presidente dessa comissão, nós não vamos deixar essa decisão de vocês, e fazer da forma que vocês fizeram, desse jeito. Vamos buscar as medidas cabíveis, vamos cobrar do presidente Arthur Lira, que possa fazer aqui tomar uma decisão em plenário, em relação à postura dos bancos brasileiros. Pra com não é pra com a gente só não, é pra povo brasileiro. Eu ouvi aqui dizer que noventa por cento, eu acredito nos dados de vocês, noventa por cento, dos cartões de crédito são quitados, das dívidas.\n\nNoventa por cento? Olhe, eu não sei se esse noventa por cento está lá no sul da Bahia, viu? Ou no sul no sul do país, porque na Bahia, no Nordeste, no sertão, deputado Zé Neto. Não é essa a realidade que a gente vê. Não é essa a realidade.\n\nÉ o que eu eu estou aqui defendendo, as pessoas precisam do cartão de crédito. Lógico que precisa do cartão de crédito. Mas, como é que as pessoas vão viver? No momento em que a gente acredita que a economia, vai evoluir, que o país vai crescer, mas o momento que ainda existe essa transição, Existe a expectativa ainda de geração de empregos. O momento em que a gente acredita que todos precisam estar de braços dados, vem os bancos e dizem não, olha, quem quer ter cartão de crédito, vai ter que saber que a qualquer momento se você não pagar, nós vamos entrar na sua conta corrente, vamos entrar na sua conta poupança, vamos entrar onde você tiver dinheiro pra poder pagar a dívida do cartão de crédito.\n\nEntão, eu sinceramente, eu não acho essa atitude nesse momento, da forma como foi, passando por cima do Congresso Nacional e sem ter o aceite da sociedade brasileira, fazer esse tipo de coisa. Essa comissão não vai deixar barato. E nós vamos tomar a medida, seja na justiça, seja aqui cobrando do nosso querido presidente Arthur Lira, que toma a medida dura, contra a prática de vocês. É essa posição minha como autor desse requerimento e como presidente dessa comissão. Deputado Mauro, a gente está aqui perto de concluir essa audiência pública.\n\nOs deputados que queiram se manifestar, deputado Zé Neto, com a palavra.",
      "summary": "O Deputado manifestou surpresa e revolta com bancos que debitam dívidas sem consentimento dos correntistas. Criticou a falta de respeito ao Congresso e a falta de transparência das instituições financeiras, destacando a necessidade de debater a questão e proteger os direitos dos cidadãos.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4588638,
      "start_time": 1720006783,
      "duration": 246,
      "transcription": "\nSenhor Presidente, só pra ratificar sua seu comportamento que não poderia ser outro, e Zé o representante dos bancos seu Ricardo de Barros, que nós estamos vivendo momento onde o país vai rever toda essa política de Banco Central, de juros, de conveniência para a nossa economia e muito especialmente pra quem mais precisa que está na ponta. Os bancos têm papel muito fundamental, muito importante na economia brasileira, ninguém tem dúvida disso. E aqui não há nenhuma animosidade no sentido de buscar com os bancos o entendimento, ao contrário, o comportamento do nosso presidente deputado Mário Negro Monte foi exatamente chamar pro debate, e a expressão do que ele coloca, por conta de uma falta de anuência inclusive que não tem uma doença nenhuma. Você faz contrato com o banco, e depois o banco no meio do caminho muda a regra do jogo e diz olha, eu não quero te ouvir, vai ser do meu jeito. Os cartões de crédito no caso.\n\nE aí, como é que você tem cartão de crédito, contratou, fez uma contratação, no meio do caminho a regra do jogo mudou, você não danui, você não dá a sua anuência, e segue em frente, não pode ser assim. Há dois anos atrás a gente fez aqui debate com com os bancos, e o os bancos colocavam que a inadimplência era algo astronômico. Ah, é astronômico e os juros? Ah mas os juros são culpa da inadimplência, também né? Também, do cartão de crédito.\n\nEu só sei que é uma coisa que a gente precisa refletir. Quando a corda quebra do lado mais fraco, todo mundo perde. Sempre foi assim, na história da humanidade, alguns pensam que estão ganhando muito e vão seguir em frente. Depois aí vem os colapsos, que já aconteceram algumas vezes na história da humanidade. Hoje, tratar de atender a quem mais precisa, é uma diria uma ideia inteligente presidente Mário, uma ideia inteligente, no sentido de abrir o conceito de novo mundo.\n\nEntão esse essa formulação vai ser, não tem outro caminho, não seja esse, combatido aqui na casa. Então antes que isso se torne uma uma situação de tsunami, que vai acabar nisso, é preciso que os bancos reflitam o que fazer no sentido de conciliar e tomar outra posição, tomar uma outra direção, ajustar esse caminho pra que a gente não precise ter conflito do tamanho do que está se pintando. Nós precisamos garantir crédito, nós precisamos garantir juros menores, nós precisamos garantir uma formulação onde a economia possa fluir e os menores, aqueles que tão na ponta, mas que são a grande esmagadora maioria, possam sobreviver com dignidade e sem atropelos como esse, que eu não tenho dúvida nenhuma que é atropelo econômico, social, mas fundamentalmente é é atropelo jurídico, porque não está certo a regra do jogo mudar no meio do caminho da forma que foi muito trocado o as as trocardas referências para essa questão dos débito no cartão de crédito. Então fica aqui o apelo, pra que ao invés de que tenhamos aí uma conflito de proporções bem maiores, que já tem conflito, que a gente consiga encontrar termo que possa fazer com que os bancos recuem desse propósito com com os cartões de crédito e a gente possa voltar à normalidade que não é tão normal do do valor que hoje é cobrado do do juros, do cartão de crédito, pra que o Brasil possa respirar pouco mais na economia, especialmente nosso orçamento familiar e nosso orçamento dos pequenos empreendedores que é quem mais sofre na ponta.",
      "summary": "O Deputado defende a necessidade de rever a política do Banco Central e os juros dos bancos, enfatizando a importância do diálogo. Critica a mudança das regras dos contratos de cartões de crédito sem a anuência dos clientes e a inadimplência ligada a altos juros. Apela para que os bancos busquem soluções que evitem conflitos maiores, garantindo crédito e juros mais baixos para apoiar a economia, especialmente os mais vulneráveis e pequenos empreendedores.",
      "speaker": {
        "id": 204559,
        "name": "Zé Neto",
        "position": "Deputado",
        "slug": "ze-neto"
      }
    },
    {
      "id": 4588639,
      "start_time": 1720007029,
      "duration": 35,
      "transcription": "\nDeputado Zé Neto agradeço a contribuição e olha eu não eu não vou a gente não pode separar os cartões de crédito dos bancos. Porque no meu caso especial deputado Mauro Revício. No meu caso especial AAA plataforma e o aplicativo que eu usei foi do banco. Não foi do, tudo bem, do cartão de crédito mas do banco. Entendeu?\n\nNé? O cartão de crédito vai fazer se é do banco ou não vai, está vinculado ao banco ou não vai fazer Mas gente é porque combinado né? Eu fiquei preocupada agora, com o relato.",
      "summary": "Deputado expressa preocupação em não separar cartões de crédito dos bancos, destacando que sua experiência foi com o banco e o aplicativo utilizado.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4588640,
      "start_time": 1720007064,
      "duration": 35,
      "transcription": "\nDe juro no cartão de crédito é muito alto, porque a inadimplência seria muito alta. Mas nós recebemos agora depoimento, que noventa por cento do cartão de crédito, é adimplente. Agora eu não estou entendendo é mais nada. A explicação de ter taxa de juro muito lavada não existe mais, porque se eu entendi, não sei se vocês escutaram isso também, eu ouvi que noventa por cento, dos retentores de cartão de crédito pagam em dia, estão adimplentes. Agora eu realmente é que fiquei, meu caro presidente, fora de mercado.\n\nVamos ver. É verdade.",
      "summary": "O Deputado questionou a alta taxa de juros do cartão de crédito, já que 90% dos usuários são adimplentes, o que contradiz a justificativa de inadimplência para os juros elevados.",
      "speaker": {
        "id": 204486,
        "name": "Mauro Benevides Filho",
        "position": "Deputado",
        "slug": "mauro-benevides-filho"
      }
    },
    {
      "id": 4588641,
      "start_time": 1720007099,
      "duration": 78,
      "transcription": "\nSe existe essa essa adplência toda, por quê? Mudar a regra. Essa é a pergunta que vai, que vai deixar aqui barulho, durma com esse barulho. Meu querida, durma com esse barulho, eu acho que a gente vai dormir, essa comissão vai dormir com esse barulho aqui, mas já estávamos aqui deputado Paulo Guedes, conversando da possibilidade de criarmos aqui da iniciativa da assessoria técnica nossa e iniciativa da nossa comissão criar PLP ou até PL pra criar uma regra, estabelecer uma uma regra, uma nova regra pra evitar esse tipo de surpresa ao povo brasileiro, né? Eu acho que isso isso não não ajuda a economia do Brasil, né?\n\nE nem vocês, porque as pessoas não vão mais o não vão usar mais cartão de crédito. Não vão usar mais cartão de crédito. Vão recorrer a outros a outros meios, né? Quem vai perder são vocês. Ao meu ver por tudo que a gente está conversando aqui quem vai perder quem vai acabar perdendo são vocês.\n\nInfelizmente. Capitão Paulo Guedes. Primeiro",
      "summary": "O Deputado abordou a necessidade de mudar regras para evitar surpresas ao povo brasileiro e destacou que isso prejudica a economia. Alertou que a mudança pode afastar o uso de cartões de crédito, resultando em perdas para os envolvidos.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4588642,
      "start_time": 1720007177,
      "duration": 70,
      "transcription": "\nQuero te parabenizar presidente a você, ao deputado Mauro Benevides a todos que falaram aqui de forma muito lúcida né, é absurdo que a gente tem assistido, né? Essa ganância do mercado financeiro que avança sobre o bolso do povo. Negócio absurdo. A gente só vê manchete essa semana, do dólar que subiu, da taxa de juros abusiva, ou seja, não é só o juro de cartão de crédito não. É a maior taxa de juros do mundo que o Brasil está pagando, é boicote contra o povo, é boicote contra os mais pobres.\n\nTaxa de juro acima de dez por cento significa tirar do orçamento deste ano, Mauro Benevides, oitocentos bilhões, oitocentos bilhões pra pagar os juros da dívida. Temos que autuar essa dívida, que dívida é esta que não acaba nunca, que tira do orçamento do povo brasileiro",
      "summary": "O Deputado parabeniza o presidente e colegas, critica a ganância do mercado financeiro e a alta do dólar e juros, destacando a carga excessiva sobre a população e a dívida que consome o orçamento.",
      "speaker": {
        "id": 204492,
        "name": "Paulo Guedes",
        "position": "Deputado",
        "slug": "paulo-guedes"
      }
    },
    {
      "id": 4588643,
      "start_time": 1720007247,
      "duration": 206,
      "transcription": "\nOitocentos bilhões em ano. Oitocentos bilhões dá pra resolver todos os problemas que estamos vivendo hoje? Dava pra resolver os problemas né, do desastre que teve no Rio Grande do Sul, recuperar todas as estradas, recuperar as casas, recuperar toda a infraestrutura do Brasil, fazer as grandes obras de infraestrutura, melhorar a vida, melhorar as condições dos órgãos públicos, a infraestrutura do governo pra dar resposta à população, melhorando as condições de trabalho inclusive dos servidores públicos federais, mas não, vinte e cinco por cento de tudo que se arrecada tem que dar pra meia dúzia de banqueiro, que aposta contra o Brasil, aposta contra o povo. Campos Neto, não dá, essa máscara precisa cair, essa independência é falsa. Nós criamos, o congresso criou, foi semideuses, são pessoas que estão acima de tudo, acima do supremo, acima do congresso, acima do presidente da república, acima do povo, de lá eles ditam as regras, de lá eles decidem tudo, amanhã o dólar vai subir, já avisa pros amigos, compra dólar, outro vende dólar todo mundo ganha, agora quem paga a conta, quem paga a conta é o pedreiro, é a dona de casa, quem paga a conta é o trabalhador brasileiro, que levanta cedo, que tem que pagar transporte público caro.\n\nE essa turma fica brincando, o presidente Lula tem razão. E aí o presidente Lula fala, eles aproveita pra especular mais, pra esfaquear cada vez mais o povo brasileiro. Isso chega, o Congresso Nacional precisa tomar providências urgentes. Temos que acabar com essa independência, isso não é independência do Banco Central, isso, o que o congresso deu a eles foi o direito supremo de fazer o que bem entendem. Ah, os juros não pode cair pra controlar a inflação, a inflação está controlada há dois anos.\n\nOs empregos crescendo. A economia, apesar de tudo que eles fazem, de todo boicote, o PIB crescendo, não se justifica essa taxa de juros, essa ganância dos bancos e do mercado financeiro. Isso precisa ter fim. E aqui eu quero parabenizar o presidente, ao deputado Mauro Benevides, nós precisamos criar coragem e essa coragem tem que partir aqui da CFT, é a comissão que cuida disso e nós vamos começar levantar a voz aqui e essa voz precisa ser coada em toda a sociedade. A sociedade tem que vim pra cá, tem que participar, nós temos que encurralar essa meia dúzia de banqueiros que brinca com o povo brasileiro, Que suga, suga, suga o povo brasileiro.\n\nQue enriquece às custa da desgraça alheia. É isso que precisa ser dito aqui nessa casa e o povo brasileiro precisa se unir. Contra essa onda de especuladores e aproveitadores. Muito obrigado senhor presidente.",
      "summary": "O discurso critica a distribuição de recursos e a influência dos banqueiros, ressaltando que a arrecadação poderia resolver problemas sociais e de infraestrutura. Aponta a falsa independência do Banco Central e a manipulação do mercado financeiro, defendendo a necessidade de ação urgente do Congresso Nacional para proteger o povo e enfrentar a ganância dos bancos. Enfatiza a união da sociedade contra especuladores.",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Mário Negromonte Jr. -- por Participante -- Mauro Benevides Filho",
        "position": "",
        "slug": "troca-da-mesa-presidente-mario-negromonte-jr-por-participante-mauro-benevides-filho"
      }
    },
    {
      "id": 4588644,
      "start_time": 1720007453,
      "duration": 245,
      "transcription": "\nDeputado Paulo Guedes vossa excelência nas nossas reuniões aqui da comissão de finanças e tributação sempre tem levantado né essas preocupações. Realmente essa matéria quando trata de cartão de crédito acaba vinculando ao sistema bancário, né? Você você tem uma bandeira X nos Estados Unidos que praticamente lá quase tudo é paga à vista, mas quando parcela lá embaixo, aqui no Brasil a mesma bandeira compra, cobra, sei lá, dez, onze, nove, doze por cento. Fiquei, agora tomei conhecimento, quer dizer que eu posso esse prazo de esse valor de cem por cento, eu posso antecipar pra três meses, quatro meses, né? Vinte e quinze.\n\nPois é, sim, mas eu estou vendo cartão com quinze ponto sessenta e quatro, ou seja, é antecipando o a cobrança daquele valor que está antecipado. Então, são são questões assim tecnicamente que eu, não é a questão de briga política é é tecnicamente saber porque que isso está acontecendo. Eu acho que isso não é adequado, né, para para a economia brasileira, sobretudo com a de imprensa de noventa por cento. Aí é que torna ainda essa questão, se eu estou adimplente pra que essas taxas estão estão e também na linha do deputado Paulo Guedes nós temos aí uma avaliação cambial de cinco ponto sessenta e cinco pra onde foi. E é porque pessoal o Brasil tem trezentos e sessenta bilhões de dólares de reserva cambial.\n\nPortanto nós temos dólar pra honrar qualquer pagamento. O Brasil tem superavit da balança comercial de setenta, oitenta bilhões de dólares por ano. Portanto isso é ingresso de dólar na economia, portanto não há escassez de dólar na economia. A dívida pública brasileira só tem sete por cento indexado ao câmbio. Portanto não é nada.\n\nNós temos portanto essa preocupação que o Brasil o fiscal está muito ruim, não vai pagar a dívida. Isso eu quero saber teoricamente aonde está isso, onde é que o Brasil é capaz de pagar as suas importações que é em dólar, e onde é que o Brasil é incapaz de pagar a sua dívida pública também para que a demanda por dólar aumente tanto já que o percentual da dívida pública é muito pequena. Então, eu eu obviamente que eu não posso inferir isso, mas eu digo pros meus alunos na sala de aula que quando o câmbio sobe, você gera perspectiva de inflação, e dá razão pro Banco Central aumentar o juro que aqui todo mundo quer. O que está acontecendo pode ser, né? Isso é básico da teoria econômica, lá em macro dois a gente vê isso.\n\nCâmbio muito estendido, durante certo tempo, Brasil ainda importa muitos insumos, gera inflação, o Banco Central vai ter que calibrar, apesar do maior, da segunda maior taxa de juro real do mundo, também não tem outra explicação técnica, macroeconômica pra isso. Eu mesmo já estive com o presidente Alberto Campos Neto já por duas já por duas vezes discutindo essa questão, mas essas explicações dentro do sistema bancário realmente é complicado. E agora, só o desabafo final. Na lei de independência do Banco Central, colocaram jabuti lá, o artigo sexto, o Banco Central hoje, o Congresso Nacional está proibido de pedir informação ao Banco Central. Artigo sexto, da lei de independência do Banco Central, nós chegamos a esse ponto.\n\nE eu estou inclusive com a emenda constitucional, eu vou procurar fazer essa correção, é isso mesmo. Vou estou procurando agora corrigindo pra ver se coloca o Banco Central de novo no artigo cinquenta da constituição e lá todos os órgãos públicos são obrigados a prestar informações, se não prestarem estarão incorrendo em crime de responsabilidade. Estou trabalhando isso pra ver se consigo pedir informação né interferir em nada né? Eu quero informação sobre isso, sobre aquilo, explicar aí melhor quarenta e dois e noventa, então enfim, informações, é só isso que eu estou querendo mas parece que é é temor assim extraordinário pra você fazer, aprovar uma emenda constitucional dessa, mas enfim, nós estamos trabalhando pra isso. Eu agradeço, eu não sei se o presidente, algum deputado gostaria de falar?\n\nO vossa excelência tem a palavra. Deputada.",
      "summary": "Deputado destacou preocupações sobre taxas de cartão de crédito, reservas cambiais, discrepância entre pagamento de importações e dívida pública, além de criticar a relação entre câmbio, inflação e juros, propondo maior transparência do Banco Central e uma emenda constitucional para prestação de contas.",
      "speaker": {
        "id": 204486,
        "name": "Mauro Benevides Filho",
        "position": "Deputado",
        "slug": "mauro-benevides-filho"
      }
    },
    {
      "id": 4588645,
      "start_time": 1720007698,
      "duration": 175,
      "transcription": "\nA presença está vindo embora mas fiquei muito empolgado com a sua fala. Nós temos que saber o seguinte, esse pessoal do Banco Central, aliás é o seguinte, tem tanta coisa que acontece lá que a gente fica sabendo sabe nos corredor, né? A questão de de lastro, de de diamante, tanta outra coisa, e esse pessoal se se sente intocáveis, no Brasil, né? São os cara que de certa forma, se acham acima de todos e todos, se escondendo atrás de uma cortina, né, do mercado financeiro, isso e aquilo. O que eu vejo hoje no Brasil, o 0 deputado, é o seguinte, nós temos que parar com uma certa demagogia, né, porque é o seguinte, a nossa constituição, ela é presidencialista, mas ela foi feita todo em cima do sistema parlamentarista.\n\nPor influência norteamericana, viramos presidencialista. Mas nós temos deles, o sistema presidencialista dos Estados Unidos onde tem dois partido, tudo bem, aqui tem trinta, quarenta, eu por exemplo, eu não sou nem esquerda e nem direita, né? Eu não sou nem vermelho, nem verde e amarelo essa loucura dos Terra plana aí, discordo monte de coisa do PT, mas eu eu sou cara que eu torço pro Brasil dar certo. Eu quando estava presidente Dilma eu torci pra dar certo. Está o Michel Temer eu torci pra dar certo, o Bolsonaro torcia pra dar certo, o doutor torcia pra dar certo.\n\nQuando tem coisa certa eu falo está certo, quando tem coisa errada eu falo está errado. Nessa questão do Banco Central estamos atrasando o país. Nós estamos num momento póspandemia, né? Com discurso totalmente em favor do mercado, né? Agora, se a inflação está controlada, olha, por que que o juro não cai?\n\nPor que que o juro não cai? Eu queria saber isso aí, né? Quem ganha e perde com o dólar, com o dólar na na, no quê? Nas alturas. E mais uma coisa, nós temos que entender que no governo passado, que tem muita coisa que eu concordo, do agronegócio tal, que eu acho que às esquerda tem que ligar o wifi, mas como nós tinha presidente, que não falava de economia e deixou tudo na mão de exbanqueiro, que é o Paulo Guedes, entendeu?\n\nQue que eu pudesse? Muito mal Guedes. Entendeu? Quem eu desce? Esse aqui é do bem.\n\nEu queria dizer o seguinte, nós precisamos fomentar o mercado, nós temos que abaixar o juro, né? Facilitar o crédito pro pequeno e pro médio empresário, né? Eu vejo isso aí como a retaliação, parabenizo o nobre deputado pela palavra, né? Dizer que nós temos que ter o poder sim de convocar o Banco Central, né? Por que no povo?\n\nAliás eu sou a favor da audiência pública e tem tanta coisa que o Banco Central toma alternativa. Rapaz, hoje tem uma quadrilha que envolve todos os bancos do Brasil que estão roubando os aposentados. A questão do consignado. E o parlamento, o Banco Central, o INSS fecha os olhos pra isso. Tem tanta coisa pra tomar medida, presidente Mário, essa comissão tem a obrigação de ver isso, né?\n\nE tanta obscuridade, né? Nessa questão de Banco Central.",
      "summary": "O Deputado critica a atuação do Banco Central, mencionando sua distância da realidade e a falta de transparência. Ele defende a necessidade de baixar juros e facilitar crédito para pequenos e médios empresários e sugere que o parlamento deve convocar o Banco Central. Além disso, denuncia irregularidades no sistema financeiro e a proteção dos aposentados.",
      "speaker": {
        "id": 66828,
        "name": "Fausto Pinato",
        "position": "Deputado",
        "slug": "fausto-pinato"
      }
    },
    {
      "id": 4588646,
      "start_time": 1720007873,
      "duration": 27,
      "transcription": "\nOu aqueles funcionário e fazer laço daquilo, lado daquilo, nós não fica sabendo de nada, aquela verdadeira caixa preta e é dever do parlamento fiscalizar, porque é o seguinte, o Banco Central tem que ter independência, muitas vezes tem que ter o contra freio tal tal, mas ele não pode estar aquém da fiscalização daqueles que foram votados e eles pra fiscalizar, porque o dinheiro não é deles, o dinheiro é do povo brasileiro. Parabéns deputado. Agradeço",
      "summary": "É dever do parlamento fiscalizar o Banco Central, que deve ter independência, mas não pode escapar da supervisão dos representantes eleitos, pois o dinheiro pertence ao povo brasileiro.",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Mauro Benevides Filho -- por Participante -- Mário Negromonte Jr.",
        "position": "",
        "slug": "troca-da-mesa-presidente-mauro-benevides-filho-por-participante-mario-negromonte-jr"
      }
    },
    {
      "id": 4588650,
      "start_time": 1720007900,
      "duration": 75,
      "transcription": "\nO nosso querido amigo deputado Fausto Pinato. Quero lembrar que o presidente do Banco Central, confirmou vai estaria conosco aqui dia vinte e sete. Vinte e sete de junho, nós, teríamos inicialmente, a presença do presidente do Banco Central dia vinte e sete de junho, e a nosso pedido aqui em função de não, ter o tenham tido aqui a sessão ordinária, nós remarcamos pra dia sete de agosto. Sete de agosto, viu deputado Fausto? Presidente do do Banco Central estará conosco aqui com o do Banco Central dia sete de agosto.\n\nAh sete. Sete de agosto, já está confirmado. Então está aí. Tá? Gente a gente vai precisar encerrar aqui essa discussão, né mas agradecer a presença de todos.\n\nÉ que vocês querem Antes antes eu quero, colocar aqui, foi colocado muita coisa aqui eu quero, conceder pelo tempo breve né? As breve breve considerações aqui dos nossos convidados aqui dos palestrantes né? Se assim achar necessário.",
      "summary": "O Deputado informou que o presidente do Banco Central confirmou presença para o dia sete de agosto, após remanejamento de data. Agradeceu a presença dos participantes e mencionou a necessidade de encerrar a discussão, permitindo considerações dos palestrantes.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4588647,
      "start_time": 1720007975,
      "duration": 9,
      "transcription": "\nDe colocar a Abex à disposição de todo o senhor pros esclarecimentos e as construções que forem necessárias. Agradeço.",
      "speaker": {
        "id": 0,
        "name": "RICARDO DE BARROS VIEIRA",
        "position": "Abecs",
        "slug": "ricardo-de-barros-vieira"
      }
    },
    {
      "id": 4588648,
      "start_time": 1720007984,
      "duration": 7,
      "transcription": "\nSenhor Ricardo de Barros Vieira, Hebex. Da mesma forma colocar a FEBRABAN em disposição pra",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4588649,
      "start_time": 1720007991,
      "duration": 8,
      "transcription": "\nClarecimento pra ajudar a construir aqui qualquer entendimento que a casa entenda necessário pra gente esclarecer. Agradeço também a Febraban.",
      "speaker": {
        "id": 0,
        "name": "RAFAEL BALDI",
        "position": "Febraban",
        "slug": "rafael-baldi"
      }
    },
    {
      "id": 4588651,
      "start_time": 1720007999,
      "duration": 8,
      "transcription": "",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4588654,
      "start_time": 1720008007,
      "duration": 33,
      "transcription": "\nAgradecer a oportunidade de ter vindo falar aqui nessa audiência pública, pedir desculpa mais uma vez pela, pelos meus problemas de conexão que eu me impediram de de participar na sua inteireza do debate, mas colocar o banco Banco Central especialmente pelo trabalho, supervisão de conduta, à disposição de qualquer necessidade da comissão. Agradeço e antes de encerrar vamos ouvir aqui o nosso Mauro Mauro Benefício quem foi, é ao todo de requerimento.",
      "summary": "O Banco Central do Brasil agradeceu a oportunidade de participar da audiência pública, pediu desculpas por problemas de conexão e se colocou à disposição da comissão, seguido da palavra de Mauro Benefício.",
      "speaker": {
        "id": 0,
        "name": "VALDEMIR FORTES DE SOUSA",
        "position": "Banco Central do Brasil",
        "slug": "valdemir-fortes-de-sousa"
      }
    },
    {
      "id": 4588652,
      "start_time": 1720008040,
      "duration": 3,
      "transcription": "\nTambém foi quem provocou essa",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4588653,
      "start_time": 1720008043,
      "duration": 141,
      "transcription": "\nNo nossa na nossa comissão. Presidente minha primeira palavra é lhe agradecer. Vossa excelência como presidente realmente encampou essa matéria de maneira muito, muito firme. Eu acho que isso é importante na mudança comportamental desta casa, o pronunciamento de vossa excelência e dos demais deputados, todos aqui falaram, o até o Paulo Guedes do bem, agora a gente vai ter que separar essas duas que foi realmente muito muito necessário, falso, enfim todos né que estiveram conosco hoje, eu acho que essa matéria diz é de interesse do Brasil inteiro, sobretudo aqueles que não conhecem, não acompanham o pagamento de juros no seu cartão, aquele mais pobre que tem cartãozinho que compra lá cem reais, duzentos reais enfim que não acompanha inclusive o tamanho da taxa de juros, né que ele paga quando vai saldar o seu débito com o cartão de crédito. Então eu quero realmente agradecer a vossa excelência, eu acho que a CFT tem papel importante, eu acho que a câmara tem que fazer legal, eu tenho conversado com o secretário Marcos Pinto da Secretaria de Reformas Microeconômicas aqui do Ministério da Fazenda pra que a gente possa fazer uma legislação que estabeleça algumas regras para o cartão de crédito no Brasil, preservando portanto a sobretudo aqueles menores que interpretam que que é necessário ter cartão de crédito.\n\nAgora, ficar esse saque sem qualquer conhecimento, sem de acordo, eu acho que realmente viola o princípio do aceite que inclusive faz parte da resolução quarenta e dois e noventa, é isso? Quarenta e sete sete noventa do Banco Central de dois mil e vinte, que estabelece que é obrigatório, pelo menos, aquele naqueles contratos que diz como é o 0 PNATO, li e concordo, e o cara lá aceita, não sabe nem o que que está dizendo, mas coloca, ali, concordo e pelo menos o sistema bancário, o banco cartão de crédito ficaria, né, com essa matéria resguardada para qualquer eventual discussão e assim por diante. Portanto, eu agradeço a vossa excelência, eu acho que nós vamos caminhar firme pra isso, pra estabelecer esse novo regramento. Era só senhor presidente, e agradeço a todos vocês que vieram dos cartões, sistema bancário brasileiro, a FEBRABRAN, a gente agradece aqui a presença.",
      "summary": "O Deputado agradeceu pelo apoio em matéria importante, ressaltou a necessidade de clareza nos encargos de juros dos cartões de crédito para os mais pobres e propôs legislações que protejam os direitos dos consumidores, enfatizando a transparência nas informações contratuais. Agradeceu também a presença dos representantes do setor bancário.",
      "speaker": {
        "id": 204486,
        "name": "Mauro Benevides Filho",
        "position": "Deputado",
        "slug": "mauro-benevides-filho"
      }
    },
    {
      "id": 4588655,
      "start_time": 1720008184,
      "duration": 294,
      "transcription": "\nAntes de encerrar, agradecer mais uma vez o brilhante trabalho do nosso deputado Mauro Benevides, conhecedor da matéria econômica com profundidade e que traz pra essa comissão sempre debate de alto nível. E os deputados aqui presentes, os nossos palestrantes, doutor Ricardo, doutor Rafael, todos aqueles que tiveram aqui conosco nesse momento. O que nós queremos aqui na verdade é, obviamente buscar sempre de vocês aqui a transparência, né, que a sociedade saiba o que está sendo assinado, ter o direito de de de ter o acordo dele em primeiro em primeiro momento, né? Em relação ao que nós estamos falando aqui da de pagamento de dívidas de cartão de crédito. Ter a transparência, e que também, já que existe uma discussão nessa casa, que o respeito para com essa casa seja mantido.\n\nObviamente que volto a dizer, essa comissão através da do nosso corpo técnico e também da contribuição do deputado Mauro Meirevides e a nossa contribuição como autores desse requerimento, vamos buscar, trazer projeto de lei pra lógico, nós não estamos aqui pra poder fazer nada sem conversar com o setor, muito pelo contrário, né? Aqui totalmente aberto ao diálogo pra ouvir e aperfeiçoar o que nós queremos é aperfeiçoar. E que o povo brasileiro não seja penalizado. É esse o grande nosso objetivo aqui. Muito obrigado pela discussão.\n\nTenho certeza que esse é assunto que a gente ainda vai tratar algumas vezes aqui. Não ouvindo mais nada agradeço a presente a presença de todos os convidados, os nobres deputados e parlamentares e deputadas. Público presente e declaro encerrada presente reunião de audiência pública. Antes convocando senhores, senhoras, membros, membros dessa comissão pra reunião deliberativo extraordinária na próxima quartafeira, às dez horas. Está encerrado a reunião.\n\nComo? E deixando muito claro que estamos cancelando a reunião deliberativa convocada pras dez e meia de hoje, não é isso?",
      "summary": "O Deputado agradeceu o trabalho dos colegas e enfatizou a importância da transparência no debate sobre dívidas de cartão de crédito. Ele destacou a intenção de buscar um projeto de lei e o diálogo com o setor, visando proteger o povo brasileiro. Agradeceu a presença de todos e anunciou o encerramento da audiência pública, convocando uma reunião extraordinária para a próxima quarta-feira. Além disso, cancelou a reunião deliberativa marcada para mais tarde.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    }
  ],
  "updated_at": -62135596800
}