{
  "id": 73667,
  "start_time": 1720002789,
  "end_time": 1720005145,
  "title": "COMISSÃO DE VIAÇÃO E TRANSPORTES",
  "description": "03/07/2024 - Discussão e votação de propostas legislativas",
  "speeches": [
    {
      "id": 4588848,
      "start_time": 1720002789,
      "duration": 177,
      "transcription": "\nHavendo número regimental sob a proteção de Deus na qualidade de presidente desta comissão, declaro aberta a presente reunião deliberativa, na comissão de viação e transportes, a apreciação das atas da vigésima segunda, vigésima quarta e vigésima quinta reuniões de audiência pública, realizada nos dias dezoito de junho, e dois e dois de julho, respectivamente, da vigésima terceira reunião deliberativa extraordinária realizada no dia dezenove de julho. Informo que a leitura das atas está dispensada nos termos do parágrafo único do artigo quinto do ato da mesa. Em votação as atas os que forem pela aprovação, permaneçam como se acham aprovado. Declaração de prejudicialidade, conforme o artigo cento e cinquenta e quatro, inciso meia quatro, inciso do regimento interno da Câmara dos Deputados, declaro prejudicados as seguintes proposições referentes à pandemia covid dezenove tendo em vista a perda de objeto. Projeto de lei quarenta e dois cinquenta e dois de dois mil e vinte, projeto de lei cento e trinta e seis de dois mil e vinte, projeto de lei seiscentos e noventa e oito de dois mil e vinte, apensados, projeto de lei setecentos e vinte e cinco dois mil e vinte e apensados, projeto de lei mil seiscentos e oitenta e oito de dois mil e vinte e projeto de lei dois mil trezentos e e noventa de dois mil e vinte.\n\nFoi a na ordem do dia foi apresentado o requerimento de inversão de pauta para o PL cinco mil quinhentos e cinquenta e oito de de dois mil e dezenove e tenho onze pelo deputado Maurício Marcon. Em, não está? Bem, inversão prejudicada. Item requerimento sessenta pública no âmbito da comissão de viação e transporte com a finalidade de discutir sobre a reconstrução da BR trezentos e dezenove, Porto Velho, Manaus, e a duplicação da BR trezentos e sessenta e quatro, no estado de Rondônia. Não posso.\n\nDeputado Hugo, vossa excelência poderia subscrever alguma dificuldade? Não, nenhuma dificuldade presidente, só sobre e sobre subscrever.",
      "summary": "O Deputado abriu a reunião da comissão de Viação e Transportes, dispensou a leitura das atas e as aprovou. Declarou prejudicadas várias proposições relacionadas à pandemia. Também mencionou a inversão de pauta para o PL 5558/2019 e um requerimento sobre discussões sobre a reconstrução de estradas em Rondônia.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4588846,
      "start_time": 1720002966,
      "duration": 22,
      "transcription": "\nAté pra poder chegar no no requerimento número seis, que é o requerimento de minha autoria. Então eu subscrevo o requerimento meia da deputada Cristiane Lopes, que requer audiência pública dessa comissão pra finalizar discutir a reconstrução da BR trezentos e dezenove, Porto Velho de Manaus e a duplicação da BR três meia quatro no estado de Rondônia. E peço a aprovação dos pares.",
      "summary": "O Deputado subscreve requerimento de audiência pública para discutir a reconstrução da BR 319 e a duplicação da BR 364 em Rondônia, solicitando aprovação.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4588847,
      "start_time": 1720002988,
      "duration": 36,
      "transcription": "\nOs que forem pela aprovação permaneçam como se acham, aprovados. Retiro de ofício, item dois da pauta, requerimento número sessenta e dois dois mil e vinte e quatro em razão da perda de objeto. Item número três, requerimento sessenta e três de dois mil e vinte e quatro, do deputado Zé Trovão, que requer a realização de audiência pública para discutir a taxação da importação de pneus para caminhões. Subscreva, bom dia presidente Bom dia, bem? Bom dia.\n\nBoa palavra. Tudo bem?",
      "summary": "Aprovação dos itens da pauta e retirada do item dois. Discussão sobre requerimento para audiência pública sobre taxação de importação de pneus.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4588849,
      "start_time": 1720003024,
      "duration": 16,
      "transcription": "\nEscreva presidente, aí quer que eu lembro. Requerimento número meia três dois mil e vinte e quatro. Em votação os que forem pela aprovação, permaneçam como se acham aprovados. Sim. Item também número quatro deputado Zé Trovão que requer o Zé",
      "summary": "O deputado apresentou um requerimento e solicitou votação para aprovação.",
      "speaker": {
        "id": 220550,
        "name": "Mauricio Marcon",
        "position": "Deputado",
        "slug": "mauricio-marcon"
      }
    },
    {
      "id": 4588845,
      "start_time": 1720003040,
      "duration": 23,
      "transcription": "\nDesculpa, que requer a realização de audiência pública para debater o PL cinco mil quinhentos e cinquenta e oito dois mil e dezenove, que altera o sistema de vinculação de instrutores de trânsito. Concedo a palavra. Senhor presidente, eu queria que esse tema fosse melhor debatido. Nós temos uma grande polêmica no",
      "summary": "Deputado solicita audiência pública para discutir PL 5.558/2019, que muda o sistema de vinculação de instrutores de trânsito, destacando a necessidade de um debate mais aprofundado sobre o tema.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4588853,
      "start_time": 1720003063,
      "duration": 196,
      "transcription": "\nCom relação às escolas, às CFTs, às escolas de trânsito, e é muito importante a gente entender o seguinte, as exigências legais criam uma diversas situações que encarecem realmente e muito o as autoescolas. E quando a gente vê uma abertura achando alguém que isso vai gerar uma facilitação uma redução de preço não vai não vai resolver, vai precarizar porque as exigências legais continuam de de de como deve ser feito, de tipo de veículo, de ano de carro, de exigência de monitor com determinada qualificação, enfim tudo isso que eu acho que a gente tem que se debruçar é sobre como é que a gente pode fazer o julgamento legal, aplicar mais tecnologia e reduzir o valor da CNHs, mas sem precarizar a aula do trânsito, sem precarizar o caminho pra se chegar a uma carteira de de de de de motorista ou de de qualquer de condução tanto de veículo como de de motocicleta, de caminhão, enfim. Então eu estou querendo exatamente isso que a gente possa fazer aqui uma reunião, uma audiência pública, esclarecer o assunto pra que a gente não caia num processo de precarização e que possa dificultar a vida das autoescolas que já sobrevivem com dificuldade.\n\nReduzir o preço é algo que a gente tem que trabalhar pra que chegue nisso, mas não, mas não perdendo a qualidade do que a gente tá levando pro trânsito. Então seria isso e queria também aproveitar pra acrescentar mais nome que seria diretoria executiva nacional do CSCENAT, Nicola Nicola Nicolati, que seria interessante também, tanto que o CSCENAT quer discutir e é são dois importantes vetores e referências, informação de condutores e especialização de de de motoristas. Então, seria importante a gente fazer trabalho pra dar consistência a esse processo, não de destruição da das autoescolas, como tá aí acaba com autoescolas todas elas, ou quase todas. E digo que só no meu estado as autoescolas geram algo em torno de seis mil empregos, que a gente precisa. Nós temos grupo de trabalho aqui que não está funcionando adequadamente, nos debruçar, pra saber como é que a gente pode chegar a preço de CNH mais barato.\n\nE também as escolas públicas de trânsito, seja elas federais, estaduais, municipais, mas a gente tem que ter formato pra isso, mas não no que diz respeito a tentar viabilizar, facilitar o acesso a uma carteira de motorista sem a sem a observância dos critérios de qualificação. Então fica aqui o nosso pedido e peço aos nossos pares que que a gente possa votar a favor pra gente fazer esse debate de forma tranquila e serena.",
      "summary": "O Deputado ressaltou a necessidade de discutir as exigências que aumentam os custos das autoescolas e da CNH, sugerindo uma audiência pública para encontrar soluções que tornem o processo mais acessível sem prejudicar a qualidade do ensino, além de defender a preservação dos critérios de qualificação.",
      "speaker": {
        "id": 204559,
        "name": "Zé Neto",
        "position": "Deputado",
        "slug": "ze-neto"
      }
    },
    {
      "id": 4588850,
      "start_time": 1720003259,
      "duration": 3,
      "transcription": "\nSobre o assunto sim. Sobre não sobre 0A0 requerimento",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4588852,
      "start_time": 1720003262,
      "duration": 4,
      "transcription": "\nAprovado. Deixa eu, por favor.",
      "speaker": {
        "id": 220558,
        "name": "Zé Trovão",
        "position": "Deputado",
        "slug": "ze-trovao"
      }
    },
    {
      "id": 4588851,
      "start_time": 1720003266,
      "duration": 4,
      "transcription": "\nO doutor deputado Maurício. Presidente, claro que a",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4588854,
      "start_time": 1720003270,
      "duration": 117,
      "transcription": "\nSempre tem que discutir o máximo possível, mas eu me preocupa é o lobby das autoescolas né, a gente se nós tivermos uma liberdade maior para o instrutor trabalhar de uma forma desvinculada da própria autoescola a gente deve estar oferecendo mais oferta pra quem quer fazer a sua carteira, seu treinamento, e também diminuindo o custo, então eu discordo em parte do do meu colega, eu acho que a gente tem, mas o debate sempre é importante claro, a gente pode debater não tem problema nenhum, mas eu acho que esse projeto já está bastante maduro que nós poderíamos ir a voto do projeto e fazer uma audiência não impede né, que olha, acho que não tem impedimento nós fazer uma audiência, mas assim, se a gente vai entregar serviço melhor pra população mais barato, eu acho que não é legal nós ficar defendendo lobby de autoescola, eu acho que quanto, até porque depois a prova que o aluno vai dizer se vai ter a carteira ou não vai. Então isso não vai interferir na questão da da segurança do trânsito, ou algo como como a gente pode, a gente entende. Então eu entendo presidente que o projeto já está bastante maduro, e o que nós pudermos fazer pra baratear o serviço e pra e pra facilitar o acesso das pessoas que não conseguem muitas vezes pagar os preços que são diferentes do Brasil, né, lá no Rio Grande do Sul, por exemplo, é o mais caro do Brasil.\n\nEntão a nossa realidade lá é uma realidade que ela obriga a ter uma alternativa porque realmente é muito difícil. E também a gente tem que lembrar que tem cidades que não tem autoescolas, tem cidades que simplesmente não tem autoescolas, então nós com esse projeto a gente está dando uma oportunidade de pessoas que hoje talvez dirijam até sem carteira por estarem em municípios pequenos por não ter a possibilidade de fazer uma aula com o instrutor, porque lá não tem uma autoescola, ter essa possibilidade, então eu enxergo que a gente vai estar levando inclusive mais segurança pro trânsito. Só pra fazer contraponto.",
      "summary": "O Deputado discute a importância de debater sobre a autonomia dos instrutores de autoescola, sugerindo que isso pode aumentar a oferta de cursos e reduzir custos. Ele critica o lobby das autoescolas, defendendo que a proposta está madura para votação e que uma audiência pode ser realizada sem impedimentos. O objetivo é facilitar o acesso ao ensino de direção, especialmente em cidades sem autoescolas, o que contribuiria para mais segurança no trânsito.",
      "speaker": {
        "id": 220550,
        "name": "Mauricio Marcon",
        "position": "Deputado",
        "slug": "mauricio-marcon"
      }
    },
    {
      "id": 4588857,
      "start_time": 1720003387,
      "duration": 294,
      "transcription": "\nPresidente eu eu concordo totalmente no no trabalho em busca de redução dos valores da do da da CNH. Mas quero colocar ao colega, que isso não é por si processo que se dá pena com o instrutor. Aliás, se o instrutor for comprar carro, e ser pra rua pra ele ensinar, não vai ser assim. Porque a lei estabelece diversas situações, que é isso que encarece, e diversos laudos e outras situações diversas, que não passa pelo instrutor. Ao contrário, pode ficar até mais caro, porque o instrutor vai ter que arcar ele pessoalmente com diversas situações que, ele vai ter diria espectro menor de ação.\n\nNuma auto escola lá na minha cidade, nós temos lá ele CEMATEC eu até brinco com eles, e é esse nome mesmo, Centrão. O que que eles fazem? Reundem pequenas autoescolas, várias autoescolas, que não tem ninguém rico. Que lobby vão fazer meu Deus? Lób com quem pelo amor de Deus?\n\nAí reúnem e eles têm o cumprimento de todas as exigências legais, que não são poucas, problema não é alguém a que se propôs fazer na internet, imagina. A proposta no há há há há quatro anos atrás era fazer na internet Gente, a gente precisa qualificar é a formação dos, dos, dos condutores no Brasil, senão nós estamos levando pras ruas pessoas desqualificadas e sem a devida atenção no que diz respeito a necessidade que nós temos de ter uma qualificação. Eu concordo plenamente com o colega. Nós temos que encontrar uma solução que reduz o preço das da CNHs, das carteiras de motoristas, mas isso não é com relação a a ter o instrutor ter a autoescola, é com relação a número imenso de exigências legais, de laudos de situações que eu como você colocou, de estado para estado cada tem preço. E não são as autoescolas que estão fazendo isso.\n\nQuem está fazendo isso são as exigências legais, muitas necessárias, outras excessivas e outras situações claro que precisam de de de lupa, que o lobby não está nas outras escolas, está em outro lugar. Então o que eu acho que deve fazer e e eu não tenho nenhuma dificuldade de lhe dizer isso, é fazer o debate. Nós não está amadurecido o projeto, me desculpe, Não está amadurecido. Não houve debate nessa casa sobre essa situação específica. O que a gente precisa e se você me convencer de que instrutor sozinho vai te comprar carro qualificado, carro qualificado, vai pagar todas as taxas, vai fazer todos os convênio necessário, vai cumprir todas as exigências legais que a lei impõe e que esse preço vai ficar bom pra ele.\n\nAí eu quero saber, que ao contrário é muito mais caro hoje quando você vai encontrar alguém ao contratar alguém particular pra fazer uma aula particular, bote uma filha, filho pra fazer autoescola, ele vai fazer autoescola, depois ele faz autoescola consegue passar naquele momento da autoescola, quando ele vai pra rua ele não consegue dirigir porque emocionalmente não está conseguindo. Vá lá contratar instrutor particular que você vai ver o preço. Então não é isso. Eu acho que a gente tem sim que fazer esse debate. Eu quero me colocar a sua disposição.\n\nEu acho que não tem problema nenhum a gente fazer debate antes, e não está fechando as portas, ao contrário eu estou abrindo as portas pra que a gente ao elaborar AA0A0 relatório final, ao tratar da lei, e eu estou colocando coisas aqui que não são ideológicas, eu vivo lá na minha cidade de Feira de Santana, na Bahia, sei bem de perto que é a dificuldade das autoescolas, tem ninguém rico nisso, tem ninguém rico, ao contrário, pode ser outro que tenha uma uma autoescola bem sucedida, mas na maioria passam dificuldades, Porque aí é competitivo o mercado, tem uma exigência grande, agora mesmo eles conseguiram no Senado reduzir o tempo do carro, que os carros como estavam, estavam exigindo o tempo acho que no máximo de oito anos, de seis anos, depois aí se trabalhou pra que os carros tivesse uma exigência maior de tempo e também abrisse linha de financiamento, estamos trabalhando agora pra encontrar linha de financiamento sem impostos, porque eles têm papel importante na porque é isso que vai reduzir o custo, Mas quando você vai olhar, olhe quantas normas tem que eles têm que cumprir, olhe quantas coisas tem em convênios tantos que eles têm que absorver e pagar.\n\nVeja quanto custa laudo no seu estado, pra que ele, pra que a pessoa possa fazer a carteira de motorista e possa ter esse laudo pago ao DETRAN. Então eu queria te pedir e quero me colocar à sua disposição pra que a gente construa junto, tem dificuldade de uma, que você quer eu quero, reduzir o peso da CNH. Agora quero te pedir cuidado, porque a gente pode exagerar na dose. Deputado Guiller Filipa. Não, é só pra dizer o seguinte, isso é só uma audiência pública né?\n\nO PL não",
      "summary": "O Deputado manifestou apoio à redução dos custos da CNH, mas destacou que o problema não se restringe ao trabalho dos instrutores ou autoescolas, mas às exigências legais que encarecem o processo. Ele argumentou que essas normas muitas vezes são excessivas e que a qualificação dos condutores é essencial. O Deputado se ofereceu para debater soluções com cuidado, visando a melhoria do sistema sem comprometer a formação e segurança dos motoristas.",
      "speaker": {
        "id": 204559,
        "name": "Zé Neto",
        "position": "Deputado",
        "slug": "ze-neto"
      }
    },
    {
      "id": 4588855,
      "start_time": 1720003681,
      "duration": 5,
      "transcription": "\nPresidente eu eu concordo totalmente no no trabalho em busca de redução dos valores da do da da CNH. Mas quero colocar ao colega, que isso não é por si processo que se dá pena com o instrutor. Aliás, se o instrutor for comprar carro, e ser pra rua pra ele ensinar, não vai ser assim. Porque a lei estabelece diversas situações, que é isso que encarece, e diversos laudos e outras situações diversas, que não passa pelo instrutor. Ao contrário, pode ficar até mais caro, porque o instrutor vai ter que arcar ele pessoalmente com diversas situações que, ele vai ter diria espectro menor de ação.\n\nNuma auto escola lá na minha cidade, nós temos lá ele CEMATEC eu até brinco com eles, e é esse nome mesmo, Centrão. O que que eles fazem? Reundem pequenas autoescolas, várias autoescolas, que não tem ninguém rico. Que lobby vão fazer meu Deus? Lób com quem pelo amor de Deus?\n\nAí reúnem e eles têm o cumprimento de todas as exigências legais, que não são poucas, problema não é alguém a que se propôs fazer na internet, imagina. A proposta no há há há há quatro anos atrás era fazer na internet Gente, a gente precisa qualificar é a formação dos, dos, dos condutores no Brasil, senão nós estamos levando pras ruas pessoas desqualificadas e sem a devida atenção no que diz respeito a necessidade que nós temos de ter uma qualificação. Eu concordo plenamente com o colega. Nós temos que encontrar uma solução que reduz o preço das da CNHs, das carteiras de motoristas, mas isso não é com relação a a ter o instrutor ter a autoescola, é com relação a número imenso de exigências legais, de laudos de situações que eu como você colocou, de estado para estado cada tem preço. E não são as autoescolas que estão fazendo isso.\n\nQuem está fazendo isso são as exigências legais, muitas necessárias, outras excessivas e outras situações claro que precisam de de de lupa, que o lobby não está nas outras escolas, está em outro lugar. Então o que eu acho que deve fazer e e eu não tenho nenhuma dificuldade de lhe dizer isso, é fazer o debate. Nós não está amadurecido o projeto, me desculpe, Não está amadurecido. Não houve debate nessa casa sobre essa situação específica. O que a gente precisa e se você me convencer de que instrutor sozinho vai te comprar carro, qualificar, carro qualificado, vai pagar todas as taxas, vai fazer todos os convênio necessário, vai cumprir todas as exigências legais que a lei impõe e que esse preço vai ficar bom pra ele.\n\nAí eu quero saber, que ao contrário é muito mais caro hoje quando você vai encontrar alguém ao contratar alguém particular pra fazer uma aula particular, bote uma filha, filho pra fazer autoescola, ele vai fazer autoescola, depois ele faz autoescola consegue passar naquele momento da autoescola, quando ele vai pra rua ele não consegue dirigir porque emocionalmente não está conseguindo. Vá lá contratar instrutor particular que você vai ver o preço. Então não é isso. Eu acho que a gente tem sim que fazer esse debate. Eu quero me colocar a sua disposição.\n\nEu acho que não tem problema nenhum a gente fazer debate antes, e não está fechando as portas, ao contrário eu estou abrindo as portas pra que a gente ao elaborar AA0A0 relatório final, ao tratar da lei, e eu estou colocando coisas aqui que não são ideológicas, eu vivo lá na minha cidade de Feira de Santana, na Bahia, sei bem de perto que é a dificuldade das autoescolas, tem ninguém rico nisso, tem ninguém rico, ao contrário, pode ser outro que tenha uma uma autoescola bem sucedida, mas na maioria passam dificuldades, Porque aí é competitivo o mercado, tem uma exigência grande, agora mesmo eles conseguiram no Senado reduzir o tempo do carro, que os carros como estavam, estavam exigindo o tempo acho que no máximo de oito anos, de seis anos, depois aí se trabalhou pra que os carros tivesse uma exigência maior de tempo e também abrisse linha de financiamento, estamos trabalhando agora pra encontrar linha de financiamento sem impostos, porque eles têm papel importante na porque é isso que vai reduzir o custo, Mas quando você vai olhar, olhe quantas normas tem que eles têm que cumprir, olhe quantas coisas tem em convênios tantos que eles têm que absorver e pagar.\n\nVeja quanto custa laudo no seu estado, pra que ele, pra que a pessoa possa fazer a carteira de motorista e possa ter esse laudo pago ao DETRAN. Então eu queria te pedir e quero me colocar à sua disposição pra que a gente construa junto, tem dificuldade de uma, que você quer eu quero, reduzir o peso da CNH. Agora quero te pedir cuidado, porque a gente pode exagerar na dose. Deputado Guiller Filipa. Não, é só pra dizer o seguinte, isso é só uma audiência pública né?\n\nO PL não",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4588856,
      "start_time": 1720003686,
      "duration": 62,
      "transcription": "\nUma sugestão deputado Moles? Semana que vem nós teremos a presença do ministro Silvinho, né, do Silvio Costa Filho de portos e aeroportos. A princípio seria do ministro Renan, mas apresentou uma justificativa, então não se fará presente, então nós teremos o Silvino. Praticamente seria a última reunião desse semestre. Eu me comprometeria com vossa excelência de na primeira, já no início dos trabalhos, no retorno do recesso, marcar audiência pública, tá, e em seguida, chegando ou não chegando num acordo, pautar o projeto, entendeu?\n\nAté pra poder de repente ter pedido tá Acho que a Rita concorda também. Assumiria esse compromisso. É possível? Fechado. O vossa excelência retirar de pauta?\n\nTá, nós apenas pra nós chegarmos num acordo pra depois quando chegarmos na no na no no projeto. E em",
      "summary": "O Deputado mencionou a presença do ministro Silvinho na próxima reunião e se comprometeu a agendar uma audiência pública no início do próximo semestre, com o objetivo de pautar o projeto em discussão. Ele sugeriu retirar o item da pauta temporariamente para buscar um acordo.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4588858,
      "start_time": 1720003748,
      "duration": 13,
      "transcription": "\nAqui presidente, até vou falar no microfone que na primeira sessão a gente possa né, possa pautar novamente e aí com as devidas ou eventuais ajustes a gente possa Tem a melhor votar e aprovar, obrigado. Então eu",
      "summary": "O Deputado sugere pautar novamente a questão na primeira sessão para possíveis ajustes e aprovação.",
      "speaker": {
        "id": 220550,
        "name": "Mauricio Marcon",
        "position": "Deputado",
        "slug": "mauricio-marcon"
      }
    },
    {
      "id": 4588859,
      "start_time": 1720003761,
      "duration": 36,
      "transcription": "\nSão por requerimentos que forem pela aprovação permanentes como se acham aprovado, com as alterações. Posso só encerrar o item seguinte, José Trovandelli? Eu passo a palavra, por favor? Item cinco do requerimento sessenta e cinco, deputado Paulo Alexandre Barbosa. Que requerimento de adiamento, aditamento, convidados para audiência pública referente ao requerimento quarenta e nove de dois mil e vinte e quatro.\n\nDeputado Hugo, os senhores quer subscrever? Pois é, quero.",
      "summary": "O Deputado aborda aprovações e requerimentos, mencionando um pedido de adiamento e convidados para audiência pública relacionada a um requerimento específico.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4588860,
      "start_time": 1720003797,
      "duration": 29,
      "transcription": "\nEscreva o requerimento quarenta e nove que requer a realização de audiência pública pra discutir o marco legal das parcerias públicos privadas. Aqui são inclusão de dois nomes, Roque Holanda Melo e Natália Marcasse. Só que eu quero fazer a substituição a pedido da instituição, a pedido da instituição, é substituir rock de Holanda Melo por Danilo Silveira, que é diretor executivo da FENASSE, Federação Nacional de Seguradores. E peço a aprovação desse aditamento senhor presidente. Em votação os que forem pela",
      "summary": "Deputado solicita a realização de audiência pública sobre o marco legal das parcerias público-privadas, propondo a substituição de um membro por Danilo Silveira. Pede aprovação do aditamento.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4588863,
      "start_time": 1720003826,
      "duration": 27,
      "transcription": "",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4588862,
      "start_time": 1720003853,
      "duration": 44,
      "transcription": "\nExtremamente extremamente importante, isso tem causado muitos transtornos. A audiência já está marcada, né? Aqui agradecendo a secretaria da comissão pro dia nove e eu estou fazendo a inserção de mais convidado senhor André Turqueto, presidente da Associação Brasileira das Empresas de pagamento automático para a mobilidade. Ele estará presente então nesse nesse debate que será, salvo engano, na terçafeira dia nove às dezesseis horas. Importante que as pessoas possam acompanhar que o é benefício, mas por não bem instalado, não bem comunicado acaba sendo gerando vários problemas e é isso que nós iremos discutir aqui na terçafeira que vem.\n\nObrigado senhor presidente. Em votação",
      "summary": "Deputado destaca a importância de discutir problemas gerados por sistema de pagamento automático na mobilidade. A audiência está marcada para o dia nove, com presença de representantes do setor. A comunicação e instalação adequadas são essenciais.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4588861,
      "start_time": 1720003897,
      "duration": 9,
      "transcription": "\nCom as alterações, os que forem favoráveis pelo Ministro como se acham, aprovado. Deputado Zé Trovão, com a palavra.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4588865,
      "start_time": 1720003906,
      "duration": 159,
      "transcription": "\nSenhor presidente, eu quero primeiramente agradecer ao nosso ilustre deputado Maurício Marcon que subscreveu aqui o pedido de audiência pública pra gente tratar de assunto que é tema muito sensível ao país hoje, que é sobre a questão da tributação em cima da importação, nós precisamos encontrar caminhos pra que os mais de seiscentos mil caminhoneiros autônomos por todo o país, consigam ter tranquilidade na hora de comprar pneu pro seu caminhão e e ter isso mais barato. O transporte não está suportando já as altas tributações que tem sobre combustível, sobre todas as cargas tributárias que já existem e construindo em em cima agora do setor de serviço, e não tem como sobreviver dessa maneira. Então a gente quer, através dessa audiência pública escutar todos os setores, escutar todos os envolvidos, pra que a gente chegue num consenso que não dá pra através de uma canetada, de alguém que talvez não faça ideia do que é recuperação fiscal, porque AAA ideia de aumentar impostos ou colocar mais impostos sobre a importação pra uma desculpa de equilíbrio fiscal, ela chega a ser ridícula. Porque você não vai ter equilíbrio fiscal cobrando mais caro porque a pessoa vai procurar uma terceira fase, outro caminho.\n\nE olha só, a gente precisa no Brasil eliminar o que é mais perigoso, o contrabando. Hoje, muitas pessoas sobrevivem de mercadorias contrabandeadas, porque quando eu não tenho acesso a comprar uma mercadoria com nota fiscal e poder pagar valor justo por ela, essa pessoa está procurando caminhos estreitos, e esses caminhos só prejudicam o nosso país. Então eu queria agradecer, dizer que essa audiência vai ser muito bem representada, e nós vamos chegar AAA denominador, precisamos ter esse diálogo. Também queria fazer aprendiz à vossa excelência, quinze quarenta e quinze quarenta e projeto de lei quinze quarenta e se eu puder colocar na pauta de semana que vem, pra que a gente possa votar, já está aí a minha, toda a relatoria, projeto muito importante também ficarei muito grato que Deus abençoe o senhor, que Deus abençoe a dona Rita essa pessoa que sempre nos atende bem, e eu espero que assim que a gente voltar do recesso, a gente volte a todo vapor pra discutir pautas tão importantes que a gente tem aí pra tocar pelo país e parabenizar o senhor pela grandeza dos seus trabalhos aqui nessa comissão, pela decência, o jeito que o senhor conduz, isso é muito importante.\n\nDeus",
      "summary": "O deputado agradece pela audiência pública sobre tributação de importações, destacando a necessidade de reduzir custos para caminhoneiros e combater o contrabando. Crítica ao aumento de impostos como solução para equilíbrio fiscal. Enfatiza a importância do diálogo e pede apoio para um projeto de lei relevante.",
      "speaker": {
        "id": 220558,
        "name": "Zé Trovão",
        "position": "Deputado",
        "slug": "ze-trovao"
      }
    },
    {
      "id": 4588864,
      "start_time": 1720004065,
      "duration": 7,
      "transcription": "\nObrigado, parabéns a nós todos Senhor presidente, eu queria fazer aqui aproveitando fazer",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4588867,
      "start_time": 1720004072,
      "duration": 30,
      "transcription": "\nComo relator, regimentalmente, retirada do item nove, PL treze vinte e quatro, e do item quinze, PL dezessete 0 Sou o relator dessas duas matérias, eu estou pedindo a retirada para poder fazer uma avaliação com os dois, as duas manifestações que eu tive anteriormente. Então, estou pedindo a retirada e manteria aqui o item dezesseis aguardando AAA chamada.",
      "summary": "O Deputado solicitou a retirada dos itens nove e quinze para avaliação, mantendo o item dezesseis aguardando a chamada.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4588866,
      "start_time": 1720004102,
      "duration": 8,
      "transcription": "\nVossa excelência já poderia então dar o parecer do item dezesseis. Posso? Pra já senhor presidente.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4588870,
      "start_time": 1720004110,
      "duration": 145,
      "transcription": "\nDezesseis, projeto de lei dezoito cinquenta e nove de vinte e três, altera a lei oito mil e setenta e oito de onze de setembro de noventa, fim de instruir, de fim de instruir, instituir atendimento de especialidade de defesa dos consumidores nos aeroportos, lotados e instalações e facilidade para apoio de operações, aeronaves de embarque, desembarque, pessoas de cargas localizada nas capitães, nas capitais e regiões metropolitanas. Esse é o é o a Inmetro e o voto relator senhor presidente. O projeto de lei mil oitocentos e cinquenta e nove de autoria do deputado Luciana Azevedo altera a lei oito mil setenta e oito de onze de setembro de noventa que dispõe sobre proteção do consumidor a fim de instituir atendimento especializado em defesa dos consumidores nos aeroportos, dotados em instalações e facilidade para apoio de operações de aeronaves e embarque. Esta proposição não abrange todos os aeroportos do país, mas apenas abrangidos os conceitos estabelecidos no inciso do artigo trinta e do Código Brasileiro de Aeronáutica que define como aeroportos aeroportos públicos dotados e instalações e facilidades para operações de aeronaves e de embarque e desembarque de pessoas e cargas. O autor acrescenta mais limitador a essa regra estabelecendo a sua aplicação apenas no aeroporto localizado nas capitais metropolitanas.\n\nAssim para execução da política nacional de relações de consumo previsto no código de defesa do consumidor, o poder público contará com estruturas dos aeroportos do país como instrumento de assistência aos consumidores. Esta medida fortalecerá a aplicabilidade da resolução ANAC quatrocentos de barra dois mil e dezesseis a qual dispõe sobre condições gerais de transporte aéreo. E o artigo vinte e seis da norma artigo desta norma propõe assistência material aos passageiros dos casos de atraso de voo, cancelamento de voo, interrupção de serviço ou de passageiro. No entanto a resolução é executada por aquela agência enquanto o projeto insere o PROCON nessa relação de consumo. Por fim conforme defende o autor nos casos que de falha de serviços de transporte aéreo o atendimento deve ser compatível com os preços da alimentação praticados nos aeroportos e com as necessidades dos passageiros.\n\nIsso é razoável porque a assistência disponibilizada pelas conferências aéreas segue padrão mais mais considera a realidade local. Logo a presença especializada na defesa do consumidor nos aeroportos tornaseá mecanismo de mediação no qual possibilitará bom funcionamento das normas e das garantias dos usuários do transporte à época. Diante do exposto consideramos a relevância social da matéria, voto pela aprovação do projeto mil oitocentos e cinquenta e nove de vinte e três. Peço a anuência dos demais pares.",
      "summary": "O Deputado discute o Projeto de Lei 1859/2023, que visa criar atendimento especializado à defesa do consumidor nos aeroportos das capitais, fortalecendo a política de relações de consumo e assistência em transporte aéreo. Ele destaca a importância do PROCON nas relações de consumo dos aeroportos e pede a aprovação do projeto.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4588868,
      "start_time": 1720004255,
      "duration": 39,
      "transcription": "\nEm discussão, em votação, os que forem pela aprovação permaneçam como se acham, aprovados e retirado de pauta, mediante a solicitação do deputado Hugo Hugo Leal, os os itens, nove quinze e também o item número doze, a pedido do próprio relator Felipe Martins. Deputado Zé Trovão, você nem poderia assumir a a presidência uma vez que os próximos são de minha autoria? Minha favor.",
      "summary": "O deputado solicitou a votação e aprovação de itens, retirando alguns a pedido de colegas, questionando a presidência do deputado Zé Trovão.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4588869,
      "start_time": 1720004294,
      "duration": 22,
      "transcription": "\nMinha relatoria. Será uma honra.",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Gilberto Abramo -- por Participante -- Zé Trovão",
        "position": "",
        "slug": "troca-da-mesa-presidente-gilberto-abramo-por-participante-ze-trovao"
      }
    },
    {
      "id": 4588871,
      "start_time": 1720004316,
      "duration": 32,
      "transcription": "\nItem oito, projeto de lei vinte e quatro cinquenta e nove dois mil e vinte e três, do pastor Henrique Vieira, que estabelece obrigatoriedade e fixação de cartazes e vinculação de mensagem sonora nos portos aeroportos brasileiros sobre o direito de solicitação de refúgio. Relator, deputado Gilberto Abrarano, nosso presidente, parecer pela rejeição. Concedo a palavra ao relator deputado Gilberto Abrarano, para proferir o parecer. Em discussão.",
      "summary": "O Deputado discute um projeto de lei que obriga a fixação de cartazes e mensagens sonoras sobre o direito de solicitação de refúgio em portos e aeroportos, mencionando o parecer pela rejeição do relator.",
      "speaker": {
        "id": 220558,
        "name": "Zé Trovão",
        "position": "Deputado",
        "slug": "ze-trovao"
      }
    },
    {
      "id": 4588872,
      "start_time": 1720004348,
      "duration": 21,
      "transcription": "\nPresidente, o 0 meu parecer, ele já está no sistema, tá, não houve nenhuma alteração no meu relatório, por isso que nós somos pela rejeição desse projeto.",
      "summary": "O Deputado afirmou que seu parecer está no sistema sem alterações e defende a rejeição do projeto.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4588873,
      "start_time": 1720004369,
      "duration": 57,
      "transcription": "\nEm discussão o parecer do relator. Não havendo quem queira discutir, declaro encerrada a discussão, em votação o parecer aqueles que aprovam permaneçam como se acham, aprovado. Também é mesmo. Próximo item. Próximo item item dez.\n\nProjeto de lei número cinquenta e três cinquenta de dois mil e dezenove, do pastor sargento Isidoro, que proíbe o aumento de preços nas praças de pedágio em rodovias federais estaduais e transportes hidroviários fiscalizados. Eu soube tutela do estado, união, municípios ou Distrito Federal, nos fins de semanas e feriados. Relator, deputado Gilberto Abrano, concedo a palavra ao relator, para proferir seu seu parecer, pela rejeição.",
      "summary": "O Deputado declarou encerrada a discussão do parecer, que foi aprovado. Em seguida, mencionou o projeto de lei que proíbe aumento de preços em pedágios durante fins de semana e feriados, e cedeu a palavra ao relator, que recomendou a rejeição do projeto.",
      "speaker": {
        "id": 220558,
        "name": "Zé Trovão",
        "position": "Deputado",
        "slug": "ze-trovao"
      }
    },
    {
      "id": 4588875,
      "start_time": 1720004426,
      "duration": 11,
      "transcription": "\nPresidente, o pastor Isidoro está aqui, o autor do projeto. Eu quero pedir vista nesse projeto, por favor.",
      "summary": "Deputado pede vista no projeto do pastor Isidoro.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4588874,
      "start_time": 1720004437,
      "duration": 4,
      "transcription": "\nO senhor não sendo membro da",
      "speaker": {
        "id": 204553,
        "name": "Pastor Sargento Isidório",
        "position": "Deputado",
        "slug": "pastor-sargento-isidorio"
      }
    },
    {
      "id": 4588876,
      "start_time": 1720004441,
      "duration": 14,
      "transcription": "\nO senhor não pode pedir vistas o projeto. E o meu projeto Não tendo não tendo nenhum membro da comissão nós não podemos pedir vistas então vamos ao ao parecer do relator. Parecer pela rejeição.",
      "summary": "O Deputado afirmou que o projeto não pode ter vistas e que, na ausência de membros da comissão, deve-se seguir o parecer do relator, que é pela rejeição.",
      "speaker": {
        "id": 220558,
        "name": "Zé Trovão",
        "position": "Deputado",
        "slug": "ze-trovao"
      }
    },
    {
      "id": 4588878,
      "start_time": 1720004455,
      "duration": 24,
      "transcription": "\nPresidente, o nosso parecer já está publicado, né, desde sextafeira, também não houve nenhuma alteração, respeitando e logicamente ao deputado pastor sargento Isidoro, mas o projeto ele é conflitante. Então nós pela rejeição.",
      "summary": "O deputado informou que o parecer está publicado e, apesar de respeitar outro deputado, considera o projeto conflitante e se posiciona pela rejeição.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4588877,
      "start_time": 1720004479,
      "duration": 7,
      "transcription": "\nEm discussão o parecer do relator? Sua palavra senhor presidente. Palavra o.",
      "speaker": {
        "id": 220558,
        "name": "Zé Trovão",
        "position": "Deputado",
        "slug": "ze-trovao"
      }
    },
    {
      "id": 4588883,
      "start_time": 1720004486,
      "duration": 277,
      "transcription": "\nSenhor presidente é no mínimo muito estranho que o parlamento brasileiro se negue a proibir que as grandes empresas de pedágio que não passam lá na Bahia do jeito que está, do jeito que vai é uma organização criminosa porque não tem nada que justifique as pessoas pagarem pagar pedágio, pagarem pra ir e vir. Eu tô dizendo Bahia, mas eu tô andando, a gente tá sabendo das estradas aí a nível federal e estaduais, esses pedágios são uns verdadeiros atos de corrupção aonde moto oscilar apenas os locais de roubar o povo, de assaltar o povo, de extorquir os motoristas, os donos de veículos, as empresas, todo mundo tem queixa. E quando ainda chega no final de semana, quando ainda se chega num feriado, aí essas empresas distorção, combinadas aí, é uma verdadeira máfia. A verdadeira é que esses pedágios tem tem se transformado numa verdadeira máfia. Esquema perigoso perverso contra as pessoas.\n\nContra as famílias que precisam se deslocar indevendo e não tem nenhum benefício ninguém vem pedágio nada a maioria das estradas inclusive nem nem nem nem rede móvel tem eu estou com projeto que com certeza estou até com medo de passar, tinha que depender da mão de quem vai cair, que obriga as a os pedágio a colocar telefonia, porque se o povo paga é justo que alguém adoeça e não tenha sequer como chamar uma ambulância. Então eu quero pedir a essa casa aqui, pedir ao parlamento nós vamos ver que remédio faremos para tentar apresentar de novo esse projeto. Eu vou não sei. Pelo amor de Deus gente. A gente permitir que pedágio além do que já é crime que estão fazendo porque não tem nada, não tem não tem conserto nas estrada, não fazem nada, prometem duplicar, prometem fazer meio mundo de coisa, céu, e depois não fazem nada, não passam apenas de antro de de de de pessoas, empresários, combinados ou não, até com governos, porque uma desgraça dessa que está acontecendo, não é possível, o judiciário precisa tomar posição com isso, o Ministério Público precisa se pronunciar.\n\nEntão eu quero deixar dito aqui o meu desabafo pra que o governo federal, os governos de estado, pra que os deputados de estado, os deputados federais, os senadores que recebe o voto do povo, que na hora de se elegerem dizem tanta coisa só fala em povo, porque o povo que eu vou fazer pro povo pro povo lá da casa deles o que está acontecendo aqui é isso, é todo mundo que pediu voto fazendo pro povo de sua casa ter alguma coisa estranha a gente permitir que se bote uma barreira pra roubar o povo, assaltar o povo e depois a gente quer proibir que aumente nos finais de semana. O que é isso? Pra concluir. O que é isso? A estrada o mesmo, o uso é o mesmo, e aí o povo tem de pagar.\n\nÉ o contrário, as pessoas estão saindo pra lazer, estão saindo pra tentar descontrair com sua família, e ainda tem de ser extorquido a mais. Quer dizer o trabalhador passa a semana toda trabalhando, quando chega no final de semana precisa fazer deslocamento, ainda tem de pagar mais há umas verdadeiras quase grande, quase grupo de máfia, que é o que está acontecendo. Eu peço a Deus que é justo, eu peço ao poder judiciário, aos Poder Executivo, a presidência da república, ao presidente Lula, ao e aos deputados e senadores desta casa que tomemos providência para realmente socorrer o povo que é quem paga os imposto. Muito obrigado. Apresento o meu repúdio e muito obrigado.\n\nNão havendo mais quem queira discutir?",
      "summary": "Deputado critica pedágios como atos de corrupção e extorsão, chamando-os de organização criminosa. Destaca a falta de benefícios para os usuários e a necessidade de providências do governo e do judiciário. Pede apoio para um projeto que garanta telefonia nas estradas e expressa repúdio à situação, clamando por justiça em defesa do povo.",
      "speaker": {
        "id": 204553,
        "name": "Pastor Sargento Isidório",
        "position": "Deputado",
        "slug": "pastor-sargento-isidorio"
      }
    },
    {
      "id": 4588879,
      "start_time": 1720004763,
      "duration": 3,
      "transcription": "\nPor favor, claro, primeiramente que algum",
      "speaker": {
        "id": 220558,
        "name": "Zé Trovão",
        "position": "Deputado",
        "slug": "ze-trovao"
      }
    },
    {
      "id": 4588882,
      "start_time": 1720004766,
      "duration": 79,
      "transcription": "\nAs regras, elas já foram estabelecidas em licitações, tá? Podemos tentar ver as regras futuras, mas já estão determinadas em licitações, pastor Isidoro. Segundo, eu defendo o povo, mas a nossa defesa também tem que ter responsabilidade. Se dependesse de nós, o salário mínimo seria pelo menos dez mil reais. E por que que não aprovamos salário mínimo de dez mil reais?\n\nPorque nós temos responsabilidades. Então eu não estou e não tratarei nenhuma matéria de forma leviana, tá? Segundo, não tenho relacionamento algum com qualquer concessionária, não tenho. Eu também tenho as minhas críticas à concessionárias, porque existem várias concessionárias que não estão prestando serviço adequado, mas nós temos que ter responsabilidade. Também não posso chegar aqui e aprovar projeto apenas pra dar que tenha apelo social, eleitoral, sem saber as consequências exatas de do projeto.\n\nPor isso é que nós votamos pela pela rejeição.",
      "summary": "O Deputado destacou a importância de seguir regras já estabelecidas em licitações e a necessidade de agir com responsabilidade nas decisões, enfatizando que propostas com apelo social devem ser analisadas com cuidado antes de serem aprovadas. Ele afirmou não ter vínculos com concessionárias e apontou suas críticas a elas, mas reiterou a necessidade de avaliar consequências antes de aprovar projetos.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4588880,
      "start_time": 1720004845,
      "duration": 14,
      "transcription": "\nNão havendo mais quem queira discutir declaro encerrada a discussão. Em votação parecer aqueles que aprovam permaneçam como se acham. Aprovado. Devolvo a presidência ao deputado Gilberto Abraham.",
      "summary": "Encerrada a discussão, foi aprovada a votação e devolvida a presidência ao deputado.",
      "speaker": {
        "id": 220558,
        "name": "Zé Trovão",
        "position": "Deputado",
        "slug": "ze-trovao"
      }
    },
    {
      "id": 4588881,
      "start_time": 1720004859,
      "duration": 21,
      "transcription": "\n",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Zé Trovão -- por Participante -- Gilberto Abramo",
        "position": "",
        "slug": "troca-da-mesa-presidente-ze-trovao-por-participante-gilberto-abramo"
      }
    },
    {
      "id": 4588884,
      "start_time": 1720004880,
      "duration": 90,
      "transcription": "\nBem, apenas antes de encerrarmos, deputado José Trovão, ontem nós tivemos uma audiência pública pra falarmos, pra debatermos a sonegação de impostos, o impacto, né? O transporte mais a sonegação do combustível. E para minha surpresa a coisa vai muito mais além do que nós imaginávamos, uma cadeia de problemas que precisa de uma investigação. E ontem, diante dos convidados, eu disse que nós estaríamos apresentando ao à câmara uma CPI, solicitação da criação de uma CPI para nós averiguarmos, né, aqueles que sonegam, que são devedores quanto mas, tá, que a tanto a justiça como a fazenda e tantos outros têm conhecimento e que até hoje nós não estamos vendo de forma efetiva, tá, uma penalidade. Então nós já estamos colhendo assinaturas para essa CPI e, se vossa excelência achar tudo prudente, eu gostaria de contar",
      "summary": "O Deputado falou sobre a sonegação de impostos e seus impactos, especialmente no transporte de combustíveis. Ele propôs a criação de uma CPI para investigar os devedores, destacando a falta de penalidades efetivas até o momento. Estão colhendo assinaturas para a CPI.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4588885,
      "start_time": 1720004970,
      "duration": 99,
      "transcription": "\nCom o seu apoio. Presidente, o senhor pode contar com o meu apoio, nós temos hoje no Brasil o maior, o maior ralo aonde se escorre dinheiros por baixo dos panos, que passa dos sete trilhões de reais. O Brasil deixa de arrecadar mais de sete trilhões de reais. Por quê? Por falta de sistema arrecadatório decente e que poderia reduzir a tributação nacional e nós passaríamos, nós passaremos dos vinte e trilhões de arrecadação anualmente, se a gente tivesse taxas reduzidas e feito a cobrança diretamente da fonte.\n\nO problema é que o manicômio que se instaurou no país tributário faz com que empresas cometam crimes, e aqui não estou as defendendo, porque quem comete crime tem que pagar pelos seus crimes, mas muitas cometem crimes tributários pra sobrevivência. Isso é, isso é muito importante a gente discutir. Discutir de que maneira que a gente pode atrelar a cobrança tributária diretamente da fonte, reduzir carga tributária pra que os nossos possam produzir e que a gente estanque e que a gente amplie. O Brasil precisa sim sair desse buraco que está vivendo o tributário, mas esse buraco só vamos sair quando a gente tiver uma fiscalização mais rígida, quando nós tivermos controle mais assertivo e principalmente menor tributação, mas eu quero estar ao lado sim, acho que toda CPI é importante pra desvendar mistérios e abrir lacunas porque lugar de bandido é na cadeia.",
      "summary": "O Deputado destacou a necessidade de um sistema arrecadatório eficiente para reduzir a tributação e aumentar a arrecadação no Brasil. Mencionou que muitas empresas cometem crimes tributários por sobrevivência e defendeu uma fiscalização mais rigorosa, controle assertivo e taxas menores. Ressaltou a importância das CPIs para esclarecer questões e afirmou que criminosos devem ser punidos.",
      "speaker": {
        "id": 220558,
        "name": "Zé Trovão",
        "position": "Deputado",
        "slug": "ze-trovao"
      }
    },
    {
      "id": 4588886,
      "start_time": 1720005069,
      "duration": 76,
      "transcription": "\nObrigado deputado José Torvão. Nada mais havendo a tratar, declaro encerrados os trabalhos e convoco para audiência pública nesta tarde, às dezesseis horas com o tema marco legal das parcerias públicoprivadas em plenário definir. Seminário com o tema contorno ferroviário de Candduva, Catanduva, desculpa, na Câmara Municipal de Catanduva, São Paulo amanhã, dia quatro de julho, às treze horas. Audiência pública, na próxima terçafeira, dia nove de julho, às dez horas, com o tema construção de viadutos e trevos rodoviários na BR cento e trinta e seis, neste plenário. E na parte da tarde, free Flow às dezesseis horas.\n\nReunião de comparecimento do Ministro dos Portos e Aeroportos, quartafeira, dez de de julho às nove horas, com o tema, prioridades do ministério de portos e aeroportos para o ano de dois mil e vinte e quatro neste plenário. Encerrase a reunião, bom dia a todos.",
      "summary": "O deputado encerrou os trabalhos, convocou audiência pública sobre parcerias público-privadas, seminário em Catanduva, nova audiência sobre viadutos na BR 136 e reunião com o Ministro dos Portos e Aeroportos para discutir prioridades de 2024. Boa dia a todos.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    }
  ],
  "updated_at": -62135596800
}