{
  "id": 73683,
  "start_time": 1720001997,
  "end_time": 1720008216,
  "title": "COMISSÃO DE RELAÇÕES EXTERIORES E DE DEFESA NACIONAL",
  "description": "03/07/2024 - Discussão e votação de propostas legislativas",
  "speeches": [
    {
      "id": 4587928,
      "start_time": 1720001997,
      "duration": 259,
      "transcription": "\nHavendo número regimental declaro aberta a reunião. Participa ao colegiado que na manhã dessa terçafeira dia dois recebi o embaixador da Tunísia, senhor Nabil Lakao, com quem conversei sobre o adensamento das relações bilaterais e o interesse mútuo em aumentarmos o volume de comércio nas duas direções. A Tunísia produz dos azeites mais premiados do mundo além de ser grande produtor de fertilizantes dois produtos que nos são muito caros. Também na manhã de ontem recebi a embaixadora da Eslováquia, a senhora Catarina Tom Cova, que pretende, durante a sua missão no Brasil, fortalecer as relações parlamentares por meio da constituição do grupo parlamentar de amizade. Também conversamos sobre os acordos que o Brasil e o Eslováquia afirmarão em breve, incluindo a eliminação da dupla tributação medida em que busca impulsionar o comércio bilateral.\n\nDestaco ainda a realização de proveitosa audiência pública sobre a soberania brasileira da Amazônia com a presença do expresidente dessa casa, exministro, expresidente dessa comissão permanente, Aldo Rebelo. Dele recebemos uma verdadeira aula de Brasil, de defesa da soberania nacional, da brasilidade e dos brasileiros, milhões deles manipulados. Por ONGs estrangeiras que exploram a biodiversidade amazônica e à mercê de grupos criminosos que atuam na região. Em atendimento ao artigo quarenta e quatro do regimento interno, comunico a apresentação das seguintes escusas. Deputado Glauber Braga, para a reunião deliberativa realizada por esta comissão em vinte e dois de maio de dois mil e vinte e quatro.\n\nDeputado Aécio Neves para a reunião deliberativa do dia cinco do seis de dois mil e vinte e quatro realizada por essa comissão e deputado Pastor Gil para as reuniões realizadas por essa comissão em onze e doze de junho de dois mil e vinte e quatro. Passemos então a ordem do dia. E tem requerimento número quarenta e sete dois mil e vinte e quatro do senhor Alfredo Gaspar que requer nos termos regimentais a realização de colóquio com o objetivo de expor as perspectivas presentes e futuras para o mundo em face do conflito Rússia Ucrânia. É o Alfredo Gaspar não não não está presente, então Não retirar. Ele pediu pra não retirar mas eu não eu tenho regimentalmente posso retirar e vou me colocar de volta?\n\nTá, este este eu vou retirar então porque eu já eu já iniciei, então vou passar direto ao item três aqui. Item três mensagem número sessenta de dois mil e vinte e quatro do Poder Executivo, que submete a consideração do Congresso Nacional, o texto do acordo entre o governo da República Federativa do Brasil e o governo da República italiana, sobre proteção mútua de informações classificadas. Assinado em Brasília, em quatro de julho de dois mil e vinte e três, pela o parecer do deputado Florentino Neto. Acho que deputado Florentino Neto não está presente, então fica prejudicado a não ser que tenha algum deputado que que queira ler ou parecer, ele o Florentino registrou presença? Ele deu presença?\n\nNão? Então está prejudicado. Retirado de pauta. E tem quatro. Mensagem meia dois Pediu pra É mas aí eu não posso está pulando tudo se os frase aqui não eu não vou não vou pular nada.\n\nE tem cinco mensagem número quatro sete dois mil e vinte e quatro do Poder Executivo que submete à consideração do Congresso Nacional o texto do acordo de previdência social entre a República Federativa do Brasil e a República da Áustria, celebrando celebrado em Brasília em dezessete de maio de dois mil e vinte e dois. Relator deputado Albuquerque, alguém conceda a palavra pra proferir o seu parecer.",
      "summary": "O Deputado abriu a reunião e destacou encontros com embaixadores da Tunísia e Eslováquia para fortalecer relações comerciais e parlamentares. Mencionou audiência pública sobre a soberania da Amazônia com Aldo Rebelo. Comunicou escusas de deputados e passou para a ordem do dia, mencionando propostas de colóquios e acordos internacionais com Itália e Áustria.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4587929,
      "start_time": 1720002256,
      "duration": 600,
      "transcription": "\nBom dia presidente, novos colegas, todos presente aqui nesse plenário. Peço permissão pra ir direto ao voto, direto ao voto presidente, dizendo que o 0 voto aqui é mais comprido que dia de sol. Os arranjos internacionais em matérias de previdência social têm se disseminado cada vez mais como respostas a crescimento, mobilidade dos trabalhadores e dos envolvimentos estrangeiros entre jurisdição estatais ou a as ondas migratórias do passado, que tem resultado em relevantes comunidades de expatriados. A migração da mão de obra e a busca de melhores oportunidade de profissionais e ao e ao a movimentação de trabalhadores por empresa transnacionais para realocálos em filiais ou sucursais em outros países gera situações cada vez mais comuns de sobreposição da incidência da mesma pessoa de regimes previdenciário de países destinos. De de tributação sobre benefício ou de perda dos recursos investido e do período de contribuição em determinados sistemas, situações, ações que usa que os acordos previdenciários buscam corrigir.\n\nO propósito primário desse tipo de acordo é garantir a totalização dos períodos de contribuição ou de seguros cumpridos nos países parte do instrumento para fins de assegurar os direitos previdenciários previsto no arranjo para os trabalhadores e dependentes legais, quer residentes, quer trânsito, isso permite por exemplo, que trabalhador que contribuiu para a previdência no Brasil tenha esse tempo reconhecido em outro país para o qual tenha migrado e com o qual o Brasil mantém acordo previdenciário. De acordo a obter os benefícios previstos cobrindo riscos e invalidez, velhice, morte e outros a depender da disposições pactuadas. Ademais, essa modalidade de acordo permite ao trabalhador deslocado temporariamente para uma outra parte do arranjo continuar vinculado à previdência social do país de origem conforme as regras estipulada na estipuladas na vença. Ressaltase que a relação mantida entre as parte de acordo garante o acesso aos benefício previdenciários sem sem contudo modificar a legislação de cada país. O Brasil possui uma rede de acordos previdenciário em expansão entre os acordos multilaterais, citamos a Convenção Mulilateral Ibera Americana de Segurança Social em Vigor para América Latina para Argentina, Bolívia, Brasil, Chile, El Salvador, Equador, Espanha, Paraguai, Peru, Portugal, Uruguai.\n\nO acordo multilateral de Seguridade Social do Mercado Comum do Sul em vigor para Argentina, Brasil, Paraguai e Uruguai, e a convenção multilateral de segurança social da comunidade de países de língua portuguesa que ainda não estão em vigor. Entre os acordos bilaterais estão em vigor, os acordos com Alemanha, Bélgica, Canadá, Chile, Coreia do Sul, Espanha, Estados Unidos, França, Grécia, Itália, Japão, Luxemburgo, Portugal, Kebec e Suíça encontramse em tramitação no Congresso Nacional os acordos com Bulgária, Índia, Israel, Moçambique, República Tcheca, além destes acordo com a Áustria. Os acordos de previdência social geram pelo menos, cinco benefícios às empresas e aos trabalhadores. Pagamento único de encargos previdenciário, ou seja, promove a a sessão de duplo pagamento de encargos. B, manutenção dos direitos de seguridade social, sem ônus para o sistema previdenciário brasileiro.\n\nC, oferecimento de pacotes, expatriação, mais atraentes aos trabalhadores pelas empregadores na medida em que reduz custos das empresas. D, totalização dos períodos de contribuição para fins de aposentadoria do trabalhador, e, aproveitamento do tempo de contribuição ou seguro com o seguro cumprido em outro país para obtenção de benefícios garantindo a cobertura dos risco por invalidez, velhice e morte. Desta maneira tais acordos estimulam tanto a integração econômica atraindo investimentos externos para o Brasil, incentivando a internacionalização de empresas brasileiras, quanto à à humana a facilitar a imigração econômica, sobretudo de mão de obra qualificada. O acordo de previdência social entre o Brasil e a Áustria, que hora estamos a apreciar, segue a mesma estrutura normativa e alcance de diversos outros dessas modalidades, conforme conteúdo sintetizado em nosso relatório. Em particular, citamos o fato de o período de deslocamentos temporário de trabalhador no qual ele permanece vinculado ao sistema previdenciário de origem ser de sessenta meses, artigo sete, e o escopo do de benefício aplicável englobar apenas a aposentadoria por idade, pensão por morte e aposentadoria por invalidez.\n\nIsso no caso de Austra para a parte dois do acordo, o seguro saúde e o seguro acidente na parte dois. Ademais cláusulas segue em linha como modelo geral de acordo nessa matéria, com o âmbito pessoal de aplicação do acordo que protege todas as pessoas que estão ou estiverem sujeito à legislação de uma e de de ambas as partes contratantes, assim como indivíduos cujos direitos deveriam desta pessoa, cônjuge, companheiro, filhos, etcétera. A exportação de benefício, as exceções gerais, diplomas, pessoas empregada em transporte marítimo e membros de tripulação de companhias aéreas. Os impedimentos de de dupla cobertura, a forma de totalização de períodos de cobertura que só ocorre quando uma pessoa não for elegível. Em benefício.\n\nConsiderando os períodos de cobertura cumpridos sob a legislação de uma das partes contratantes, o cálculo de benefício que proporcionalmente ao período de cobertura no sistema previdenciário da parte conquistada, com base no benefício teórico que seria pago ou se os períodos de cobertura totalizada houvesse sido cumpridos sob a legislação dessa parte, forma que apresentamos de apresentação de solicitações, comunicações, recursos e de pagamento de benefício, dispensa de legislação ou autenicidade dos documentos, intercâmbio de informação de assistência mútua, detalhamento e regulamentação de acordo com o meio que ajuste ajuste administrativo, fórmula de resolução de conflitos com priorização dos rendimentos entes a autoridades competentes, reconhecimento de período, de coberturas completa antes da da data em vigor do acordo, a possibilidade de denúncia sem alcançar benefício em custo do pagamento ou solicitação anteriores à data em que a denúncia foi o foi produzida e feita. Em relação ao Brasil, o parâmetro normativo de do acordo e a legislação em que se rege regime regime geral de previdência social, é a legislação que rege os regimes próprios de previdência social dos serviços públicos, no que se refere para ambos os regimes aos benefícios de aposentadoria por idade, pensão e por morte, e por aposentadoria por invalidez, relação à Áustria, o regime legal aplicável e a legislação que trata o seguro de pensão, o que diz a respeito a aposentadorias por idade, invalidez e pensão por morte, com exceção, com exceção de provisões especiais para tabeliões.\n\nDestacamos que o acordo foi negociado pelos ministros responsável pela previdência social com o apoio das chancelarias dos dois países com vistos e a permitir que os trabalhadores que contribui para os dois sistemas somem os períodos de contribuição de modo a atingir o tempo mínimo necessário à obtenção de aposentadoria e demais benefício previdenciários. Cada sistemas pagará ao beneficiar o montante a sua própria moeda equivalente ao período de contribuição efetuada no respectivo país. Em vista os posto consideramos que, aprovação EAEA futuraização do acordo e epígrafe trarão benefício para os trabalhadores EAE as empresas de ambos os países lançando base para incremento nos laços econômicos humanos entre as duas nações, adensando a crescente rede de acordo previdenciário de Brasil que faz parte. Diante das razões a resposta, voto pela aprovação, presidente, do texto de acordo com a Previdência Social e da República Federativa do Brasil, República Federativa da Áustria, celebrando em celebrado em dezessete de maio de dois mil e vinte e dois. É o voto presidente.\n\nMuito obrigado deputado Albuquerque.",
      "summary": "O deputado destacou a importância dos acordos previdenciários internacionais para trabalhadores migrantes, ressaltando benefícios como a totalização de contribuições. Enfatizou a expansão dos acordos do Brasil, especialmente com a Áustria, e votou pela aprovação do acordo, que fortalecerá laços econômicos entre os países.",
      "speaker": {
        "id": 220538,
        "name": "Albuquerque",
        "position": "Deputado",
        "slug": "albuquerque"
      }
    },
    {
      "id": 4587927,
      "start_time": 1720002856,
      "duration": 45,
      "transcription": "\nParecer do relator. Não havendo quem queira discutir declaro encerrada a discussão em votação o parecer aqueles que o aprovam permaneçam como se encontram. Aprovado o parecer do relator. E tem seis mensagem número quatro oito de dois mil e vinte e quatro do Poder Executivo que submete à consideração do Congresso Nacional o texto do acordo entre o governo da República Federativa do Brasil e o governo da República da Polônia sobre troca e proteção mútua de informações classificadas, assinado em Nova Iorque, em vinte de setembro de dois mil e vinte e dois. Com a palavra o relator deputado general Gerão pra proferir o seu parecer.",
      "summary": "Aprovado o parecer do relator sobre o acordo entre Brasil e Polônia para troca e proteção de informações classificadas.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4587930,
      "start_time": 1720002901,
      "duration": 235,
      "transcription": "\nSenhor presidente, caros colegas, bom dia a todos que nos assistem. Passando direto ao voto, que da mesma forma como falou o meu colega deputado Albuquerque, também é extenso. Dia de sol. No igual dia de sol aí, tá? Então compete a esta comissão de relações exteriores e defesa nacional discutir, votar tratados, atos, acordos e convênios internacionais e demais instrumentos de política externa.\n\nNos temos do artigo vinte inciso primeiro, combinado com o artigo trinta e dois, inciso décimo quinto, alínea C do regimento interno da câmara. De início relevante ter em vista o contexto da relação amistosa e duradoura entre Brasil e Polônia. Marcada por histórico de mais de século de relações diplomáticas e também por uma intensa troca cultural entre seus povos. No Brasil temos uma das maiores e mais vibrantes comunidades de poloneses do mundo, é a segunda. Este laço político e cultural é reforçado também pelas expressivas relações comerciais em que o Brasil se apresenta como o maior parceiro comercial da Polônia na América Latina.\n\nA celebração de acordos bilaterais de que é exemplo este acordo sobre proteção de informações classificadas ou o acordo também aprovado nessa casa para eliminação da dupla tributação tem demonstrado o compromisso dos países em adentrar seu marco normativo e ampliar a cooperação. Assim a assinatura deste acordo sob troca e proteção multa de informações classificadas representa reforço oficial dessa confiança entre as partes. E também movimento estratégico no contexto comercial internacional. O texto estabelece uma estrutura robusta para a proteção de informações classificadas detalhando regras sobre a equivalência dos graus de sigilo, as medidas de proteção, o acesso transmissão, divulgação, uso e destruição dessas informações. O acordo compõe também normas para realização de visitas às instalações onde a informação é tratada ou armazenada e para a tomada de decisões nos casos de violação ou suspeita de violação de segurança.\n\nDesse modo, garantese a salvaguarda dessas informações, no contexto de instrumento de cooperação ou contrato celebrado dentre as partes, os seus agentes credenciados nos mais diversos domínios. Político, militar, econômico, técnico, científico, entre outros. É certo portanto que o acordo apresenta considerável potencial de impulsionar parcerias comerciais e industriais, em setores sensíveis, em que a proteção de contratos se faz essencial como ocorre por exemplo, com os projetos que envolvem transferência de tecnologia, investimentos e inovação em áreas como tecnologia da informação, manufatura avançada, energia e infraestrutura. Em matéria de política e de defesa a proteção de dados sigilosos pode impactar positivamente na concertação política. Na troca de informações entre serviços de inteligência, na pesquisa e desenvolvimento, no apoio logístico ou simplesmente na aquisição de produtos e serviços.\n\nDe fato a conjuntura atual tem suscitado oportunidades para negócios em diversas áreas. É o caso do setor de defesa em que a ampliação dos gastos militares da Polônia pode reforçar por exemplo a presença estratégica da Embraer no setor aeroespacial polonês. Também no agronegócio a participação ativa em rodadas de negócios também potencializa essa troca. É de ressaltar ainda o período recente de crescimento dos investimentos empresariado polonês no Brasil em setores como química, automobilística e construção civil. Do ponto de vista econômica a facilitação de cooperação entre os setores comerciais ou industriais provavelmente mais seguro e confiável para o desenvolvimento de projetos.\n\nEsses benefícios abrangentes por sua vez impulsiona as economias brasileira e polonesa fomentando o crescimento sustentável e a competitividade internacional. Do outro lado o compromisso do Brasil com transparência à cooperação internacional em matéria de segurança se reflete neste acordo que mais uma vez alinha o país com as melhores práticas internacionais. E reafirma a sua posição como parceiro confiável e responsável no cenário global. Antes o exposto voto pela aprovação do texto do acordo entre o governo da República Federativa do Brasil e o governo da República da Polônia. Sob troca e proteção multa de informações classificadas, assinada em Nova Iorque em vinte de setembro de dois mil e vinte e dois, nos termos do projeto de decreto legislativo anexo.\n\nSala das comissões, em dez de junho de dois mil e vinte e quatro, este é o voto senhor presidente. Muito obrigado deputado Girão, em discussão o parecer do relator.",
      "summary": "O Deputado destacou a importância das relações entre Brasil e Polônia, mencionando acordos bilaterais e a proteção de informações classificadas. Enfatizou a relevância da cooperação comercial, os benefícios econômicos e estratégicos, e a posição do Brasil como parceiro responsável no cenário internacional. Votou pela aprovação do acordo.",
      "speaker": {
        "id": 204473,
        "name": "General Girão",
        "position": "Deputado",
        "slug": "general-girao"
      }
    },
    {
      "id": 4587926,
      "start_time": 1720003136,
      "duration": 82,
      "transcription": "\nNão havendo quem queira discutir. Em votação, o parecer do relator aqueles que o aprovam permaneçam como se encontram. Aprovado o parecer. Item sete. Projeto de lei número vinte e nove sete dois mil novecentos e setenta e de dois mil e vinte e dois, o senhor Nilton Tato que dispõe sobre a aplicação das normas ambientais e as atividades administrativas das forças armadas, as de preparo emprego militar, bem como aos empreendimentos, obras, serviços no âmbito de cada força.\n\nO parecerá pela rejeição. Na reunião deliberativa do último dia cinco de junho foi lido o parecer pelo relator, deputado Fausto Pinato, na sequência foi concedida vista ao deputado Glauber Braga, concluído portanto a fase da leitura do parecer passe a discussão da matéria. Nos termos do artigo meia cinco do regimento interno. Em discussão o parecer do relator. Não havendo quem queira discutir, eu declaro serrada, a discussão, e em votação o parecer aqueles que aprovam, o parecer do relator que é pela rejeição permaneçam como se encontram.\n\nSenhor presidente, eu só gostaria de fazer sim. Não por favor? Eu só",
      "summary": "O Deputado declarou a aprovação do parecer pela rejeição do projeto de lei sobre normas ambientais nas atividades das forças armadas, após discussão e votação.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4587932,
      "start_time": 1720003218,
      "duration": 85,
      "transcription": "\nFazer comentário. 000 Brasil é país continental. Além do fato de sermos país continental, nós temos fronteiras terrestres com nove países, e temos uma uma litoral que é uma fronteira também aberto de quase oito mil quilômetros. Ou nós brasileiros, e aí eu digo todos os representantes aqui da população brasileira, ou nós entendemos e decidimos como representantes do povo brasileiro eleitos, né. Que forças armadas nós queremos ou então é melhor passar a chave e entregar pra quem quer tomar conta disso daqui.\n\nNão é não é possível a gente aceitar que seja feito projeto dessa natureza para limitar as atividades administrativas nas sursas Armadas em relação a as questões ambientais. Não existe talvez não quero aqui fazer fazer voz como alguns aí fazem, Não existe uma instituição de estado que tenha mais cuidados com o meio ambiente do que as forças armadas. Então eu deixo aqui a minha indignação pela iniciativa desse desse projeto de lei. Muito obrigado senhor presidente. Mais alguém que queira discutir?",
      "summary": "O Deputado destacou a importância das fronteiras e litoral do Brasil, ressaltando a necessidade de decidir sobre o papel das forças armadas. Ele expressou indignação contra projetos que limitem suas atividades, afirmando que as forças armadas têm cuidado com o meio ambiente.",
      "speaker": {
        "id": 204473,
        "name": "General Girão",
        "position": "Deputado",
        "slug": "general-girao"
      }
    },
    {
      "id": 4587931,
      "start_time": 1720003303,
      "duration": 7,
      "transcription": "\nMas eu por favor deputada linha Schnaga, vai lá.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4587933,
      "start_time": 1720003310,
      "duration": 44,
      "transcription": "\nAté pra, eu diria esclarecer pelo menos aspecto, a Marinha ela nos respondeu, fora dos altos, que esta é uma questão já resolvida. E nós também conversamos com o autor da matéria, e ele portanto também avaliou que nessa altura essa proposta provavelmente se fizesse desnecessária, é por isso então que eu até então não tinha usado a palavra mas na medida que o general Giron explicou, eu também escolhi dar essa singela informação. Então há mais alguém que queira discutir?",
      "summary": "Deputado menciona que a Marinha respondeu que a questão está resolvida e que a proposta é considerada desnecessária. Ele se sentiu motivado a compartilhar essa informação após a explicação do general Giron.",
      "speaker": {
        "id": 73433,
        "name": "Arlindo Chinaglia",
        "position": "Deputado",
        "slug": "arlindo-chinaglia"
      }
    },
    {
      "id": 4587934,
      "start_time": 1720003354,
      "duration": 62,
      "transcription": "\nEntão de novo vou encerrar a discussão, e colocar em votação o parecer do deputado Fausto Pinato, que já foi lido, aqueles que aprovam o parecer pela rejeição da matéria permaneçam como se encontram. Aprovado o parecer. E tem oito. O 0 Rodrigo Valdaz está aqui não? Não?\n\nEle registrou presente? Item oito está prejudicado pela ausência do relator. Item projeto de lei número cinco mil novecentos e treze de dois mil e vinte e três, ah espera aí. Tem requerimento aqui de pedido de sobre a mesa pra retirada de pauta da matéria, do item nove, PL cinco nove 0 três de autoria do deputado Alfredo Gaspar. O Alfredo Gaspar está aqui.\n\nPresidente, me permite apenas dialogar com",
      "summary": "Deputado encerra discussão e coloca em votação parecer pela rejeição da matéria. Presença do relator é confirmada como ausente, prejudicando o item. Apresenta requerimento para retirada de pauta de outro projeto de lei. Solicita permissão para dialogar.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4587935,
      "start_time": 1720003416,
      "duration": 7,
      "transcription": "\nSim deixa Eu sou autor da aprovação? Sem problema, como o deputado Alfredo Gaspar não está está",
      "speaker": {
        "id": 204536,
        "name": "Kim Kataguiri",
        "position": "Deputado",
        "slug": "kim-kataguiri"
      }
    },
    {
      "id": 4587936,
      "start_time": 1720003423,
      "duration": 36,
      "transcription": "\nEntão eu vou ler a ementa e passo a palavra pro deputado Kim Katagui. Item nove projeto de lei número cinco mil novecentos e três dois mil e vinte e três senhor Kim Kataguiri que altera a lei número nove mil quinhentos três de vinte e três de setembro de mil novecentos e noventa e sete, que institui o Código de Transbrasil para dispor sobre a renovação da Carteira Nacional de Habilitação para os Condutores Domiciados do Brasil. A relatora deputada Duda Salaberti, a quem eu concedo a palavra pro parecer e posterior eu passo a palavra pro autor do projeto, por favor deputado.",
      "summary": "O Deputado leu a ementa do projeto de lei que altera o Código de Transbrasil para a renovação da Carteira Nacional de Habilitação. Concedeu a palavra à relatora para o parecer e, em seguida, ao autor do projeto.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4587940,
      "start_time": 1720003459,
      "duration": 489,
      "transcription": "\nPresidente, peço licença pra ir direto ao voto. Conforme competência material da comissão de relações exteriores e defesa nacional, escrita nas alíneas AEB do inciso quinze do artigo trinta e dois do regimento interno da casa, cabe a este colegiado a análise e manifestação contra o mérito do PL cinco mil novecentos e três de dois mil e vinte e dois, que busca acrescentar o parágrafo treze ao artigo cento e cinquenta e nove da lei nove mil quinhentos e três, de vinte e três de setembro de mil novecentos e noventa e sete, com a finalidade de permitir ao brasileiro condutor de veículos automotores, que esteja domiciliada ao exterior, efetuar os procedimentos de renovação da validade da carteira nacional de habilitação, CNH, ou a emissão de uma nova via nos consulados brasileiros. A autoridade consular é na jurisdição, o agente do governo brasileiro perante as autoridades locais, e a comunidade brasileira nela residente. A autoridade consular deve zelar para que os brasileiros, dentro da sua jurisdição, possam gozar plena e eficazmente respeitar a legislação local e, no que for cabível, dos direitos previstos na constituição federal e demais normas legais do Brasil. Entre as funções consulares está a de, agir na qualidade notório e oficial de registro civil e exercer funções similares, assim como outras de caráter administrativo, sempre que não contrariem as leis e regulamentos do estado receptor, conforme dita no artigo quinto ali na f da convenção de Viena sobre as relações consulares.\n\nE ali na f do parágrafo dois ponto ponto seis do manual do serviço consular e jurídico do ministério das relações exteriores. Entre as funções consulares de caráter notorial, incluemse o registro de nascimento, casamento e óbito, emissão de procurações atestados e outros atos notariais, notoriais. Entre as funções administrativas incluise por exemplo a de efetuar o registro provisório de propriedade e embarcações adquiridas por pessoas física físicas ou jurídicas brasileiras no exterior, efetuar a inscrição provisória de embarcações adquiridas por pessoa física ou jurídicas brasileiras no exterior. Isso está explicitado no parágrafo nove ponto ponto dois do regulamento consular brasileiro do Ministério das Nações Exteriores, aprovado pela portaria número quatrocentos e vinte e oito de quinze de dezembro de vinte e dois. E ainda, desempenhar as funções de juízes eleitorais em seus aspectos administrativos, de supervisor e administrador local, transmitir resultados de eleições e desmontar as sessões.\n\nComo se observa dos exemplos colhidos, o acréscimo de competência consular de natureza meramente administrativa para entrega da CNH não seria incompatível com o feixe de atribuições inerentes ou de competências conferidas por lei à atividade consular. Nesse sentido, digno de referência, o fato de que, o procedimento de renovação, de habilitação de motorista por via consular, online ou correspondência, é adotado em alguns países como Austrália, Canadá, Espanha, França, Filipinas, País Baixos entre outros, sujeito a determinadas condições e restrições. Como passar, como o tempo decorrido da saída do país, o país de residência e o caráter de permanência, a idade do condutor, o número de renovações permitidas e o prazo de validade e outras. Em regra, os casos de renovação de documento de habilitação por via consular, buscam alcançar os imigrantes que Residem temporariamente em outro país. Para turistas que visitem países signatários da Conversão Sobre Trânsito Viário de sessenta e oito, conhecida como Conversão de Viena, que estabelece o princípio da reciprocidade de reconhecimento da habilitação de condução dos veículos automotores, basta portar o passaporte, o documento de habilitação original válido, e eventualmente uma permissão internacional pra dirigir, para que possam conduzir veículos legalmente.\n\nOs redes os residentes temporários e permanentes podem submeter seus documentos originais a processo de reconhecimento ou conversão no país de residência. No caso, de existirem acordos bilaterais que permitam esses procedimentos, ou se submeter a processo ordinário de exames práticos e teóricos para obtenção de documento no novo país. Para os imigrantes em estada curta, a expiração do documento de habilitação original pode ensejar problemas para a convenção, e também, para quando. Retornarem ao país no Natal, não sendo economicamente viável para a maioria arcar com os custos da viagem ao país de origem só para renovação de habilitação. Para os residentes permanentes, esse não parece ser problema significativo, uma vez que já serão ou já terão uma habilitação no seu país de residência e poderão fazer uso dela para viagens curta ao país natal.\n\nPorém contudo todavia entretanto, hoje, a legislação de trânsito considera indispensável para a renovação da CNH, o exame de aptidão física, e mental, para aferir condições do condutor, não sendo viável economicamente para as repartições consulares, passarem a dispor de médicos certificados exclusivamente para a realização destes exames. E tampouco a viabilidade para que o ministério das relações exteriores indique aos ao condutor clínicas em todos os locais onde há repartição consular do Brasil. Cumpre destacar que no Brasil as clínicas são credenciadas pelo DETRAN, órgão com competência estadual. Desse modo, no âmbito de competência dessa comissão, apesar de tratar de uma iniciativa meritória, isso não resta dúvida. A iniciativa do PL nove mil, ó cinco mil novecentos e três de dois mil e vinte e três, encontra óbices atinentes ao escopo da atuação do ministério das relações exteriores, além de aspectos que chocam com normativas estabelecidas pelos órgãos, que fazem do sistema nacional de trânsito que detém competência primária sobre o tema.\n\nSeria necessário para que o órgão competente encontre solução para os gargalos relativos a como realizar no exterior, os exames oftalmológicos, psicotécnico, ou mesmo de direção, requeridos para renovação do documento de habilitação. Antepo ante o exposto, voto pela rejeição do projeto de lei número cinco mil novecentos e três. Muito obrigada presidente. Obrigado.",
      "summary": "A Deputada solicita a rejeição do PL 5.903/2022, que visa permitir a renovação da CNH em consulados, destacando a falta de viabilidade dos procedimentos consulares para exames requeridos e a complexidade administrativa envolvida, além de conflitos com normas do sistema nacional de trânsito.",
      "speaker": {
        "id": 220623,
        "name": "Duda Salabert",
        "position": "Deputada",
        "slug": "duda-salabert"
      }
    },
    {
      "id": 4587937,
      "start_time": 1720003948,
      "duration": 54,
      "transcription": "\nMuito obrigado alô alô. Está ligado? Aqui está ligado mas o som está baixo. Muito obrigado deputada Duda Duda Salaberti, coloco em discussão o parecer da relatora Solicito vistas desse projeto. Pedido de vistas concedido ao deputado coronel Telhado.\n\nE tem dez. Encontrase sobre a mesa requerimento para a retirada do item dez, deputada Duda Salaberte Glauber Braga e requerimento para a votação nominal do requerimento de retirada de pauta, de autoria da mesma deputada. Com a palavra o autor do requerimento de votação nominal para encaminhar a favor por três minutos. Doutor presidente, soma pela ordem por favor,",
      "summary": "Deputado agradece, solicita vistas de projeto, menciona requerimentos e pede a palavra para encaminhar.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4587938,
      "start_time": 1720004002,
      "duration": 4,
      "transcription": "\nSubscrita no no requerimento de retirada de pauta, né? Sim,",
      "speaker": {
        "id": 220623,
        "name": "Duda Salabert",
        "position": "Deputada",
        "slug": "duda-salabert"
      }
    },
    {
      "id": 4587939,
      "start_time": 1720004006,
      "duration": 73,
      "transcription": "\nEdile e a palavra está à sua disposição pra encaminhar o requerimento de retirada de pauta e nós estamos votando agora à votação nominal, nós vamos votar se o requerimento vai ser votado por votação nominal ou não, que é pedido da autora do requerimento. Também é importante frisar, o coronel telhado aqui, deputada Duda, no início da sessão, ou melhor, na sessão anterior que nós aproveitamos o painel, o deputado Arlindo Schnaglia fez o encaminhamento porque havia pedido de inversão de pauta Eu vou explicar. Para o item dez, fez acordo com o deputado coroneltelhada de retirar a inversão de pauta Você não tem certeza. Com a possibilidade do pedido de vista. Não tem acordo.\n\nEntão esse acordo foi cumprido, o deputado coroneltelhada retirou a inversão de pauta, nós não votamos a inversão de pauta com a possibilidade da leitura do parecer e do pedido de vista. Só pra deixar que já houve acordo em relação a esse projeto, e aí agora a senhora apresenta o requerimento para a votação nominal de retirada de pauta. Então fico a palavra à sua disposição por três minutos. Muito obrigado.",
      "summary": "Deputado discute a votação do requerimento de retirada de pauta e menciona acordos feitos sobre a inversão de pauta, destacando procedimentos anteriores e a disponibilidade para a palavra.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4587941,
      "start_time": 1720004079,
      "duration": 99,
      "transcription": "\nPresidente, nós subscrevemos a retirada de pauta desse item pelo primeiro uma questão formal, nós entendemos que o que está propondo nesse projeto de lei fere a a configuração e a organização da divisão de poderes porque não cabe ao legislativo esse tipo de posição uma vez que ela é inerente ao presidente da república no que se refere a acordos internacionais, Então no ponto de vista formal, já apresenta grande problema, grande entrave. Mas pra além do aspecto formal é uma questão política, porque esse projeto ele abre espaço para criminalização de organizações que se adotar determinadas posições políticas, numa análise subjetiva do fato, você pode acabar criminalizando aquelas organizações. Então nós somos contrário por isso pedirmos a retirada de pauta por entender que nós não podemos culpar uma organização se ela apenas suspeita, é apenas suspeita, e a suspeita é uma questão subjetiva, Objetivamente cabe aos tribunais dizerse que as organizações são ou não terroristas, são ou não criminosas, agora se há suspeita, suspeita é uma prova muito subjetiva, que a gente aprovar projeto apenas levando a questão da suspeita em relação às organizações é abrir espaço muito grande pra criminalizar algumas organizações políticas de acordo com a perspectiva ideológica que é projetada sobre ela.\n\nMuito obrigada presidente. Muito obrigado pra encaminhar",
      "summary": "A Deputada pediu a retirada de pauta do projeto de lei, argumentando que fere a divisão de poderes e que pode levar à criminalização de organizações com base em suspeitas subjetivas. Destacou que a decisão sobre a legalidade das organizações deve caber aos tribunais, não ao legislativo.",
      "speaker": {
        "id": 220623,
        "name": "Duda Salabert",
        "position": "Deputada",
        "slug": "duda-salabert"
      }
    },
    {
      "id": 4587942,
      "start_time": 1720004178,
      "duration": 6,
      "transcription": "\nRequerimento, conceda a palavra por três minutos ao deputado coronel Telhado. Muito bem presidente, muito obrigado. Eu queria dizer que",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4587947,
      "start_time": 1720004184,
      "duration": 169,
      "transcription": "\nVez acordo é rompido aqui né, a deputada Duda não estava até entendo, não estava no momento do do acordo, mas sabendo que é acordo deveria respeitar o acordo, porque eu acho que acordo é pra isso né, a gente respeitando e respeita. Mas enfim, já que daria entrada né nesse procedimento, acho interessante o medo desse Touve cumprir a lei, o medo de se acusar criminoso de criminoso, a palavra suspeita ela existe no ordenamento jurídico brasileiro em várias situações, em várias legislações inclusive suspeita fundamentada pra pra abordagens pra prisão temporária é suspeita fundamentada é prisão temporária é feito sobre uma suspeita fundamental então a prisão temporária está errada todo tipo de prisão cautelar está errada porque ela é feita sob suspeita fundada. Então os argumentos mais chulos são levantados aqui no sentido de não incriminar criminoso. Quando a gente vai falar com uma organização terrorista é porque ela ela ela participa de atos ilegais ela participa de atos ilegais e pelo jeito, não quero nem falar da deputada porque eu sei que ela não é autora do projeto é outra pessoa que eu me recuso a dizer o nome, mas também como sempre metendo o pé pelas mãos ele não lê o projeto, até falava discutia há pouco com o deputado Schnaglia democraticamente que o parágrafo segundo do artigo apresentado aqui ele até deixa essa essa essa válvula de no caso de a suspeita não ser fundamental não ser comprovada a pessoa vai receber a organização vai receber a o investimento tranquilamente então são projetos que já deveriam aliás não deveria nem ser projeto isso já deveria constar na lei.\n\nGente nós estamos falando de gente que mata, gente que estupra, gente que depreda, gente que tira os direitos individuais de outras pessoas, é nossa obrigação enquanto legislador nós cuidarmos do cidadão brasileiro e da organização brasileira. Dinheiro público do Brasil, o dinheiro do contribuinte é enviado ou será enviado para organizações que praticam crimes. Eu não entendo por que há resistência nesse caso. Ninguém está acusando ninguém, ninguém quer prejudicar ninguém. Mas, se há suspeita e hoje nós temos inúmeros meios de ver essa suspeita, de chegar à suspeita, e depois comprovar se a suspeita é fundamentada ou não, são inclusive pelos meios de comunicação hoje.\n\nÉ É uma coisa que nós vemos todo dia gente. Então eu ao ao contrário do que eu esperava que haveria uma aceitação aqui do projeto novecentos e onze do do Kim Kataguiri, eu vejo uma uma resistência. Isso me entristece, porque eu entendo que o legislador é feito pra cumprir a lei e determinar uma lei mais enérgica pra proteção dos seus cidadãos. Muito obrigado presidente.",
      "summary": "Deputado critica o descumprimento de acordos, defende a importância de respeitar a legislação e a utilização de suspeitas fundamentadas para ações cautelares. Ele enfatiza a responsabilidade do legislador em proteger os cidadãos, argumentando contra o envio de recursos públicos a organizações que cometem crimes e expressa descontentamento com a resistência ao projeto que visa fortalecer medidas de proteção.",
      "speaker": {
        "id": 222142,
        "name": "Coronel Telhada",
        "position": "Deputado",
        "slug": "coronel-telhada"
      }
    },
    {
      "id": 4587943,
      "start_time": 1720004353,
      "duration": 16,
      "transcription": "\nObrigado coronel Telhada, nós vamos passar a a votação. Antes porém eu quero saber se algum uma bancada quer orientar. Espera ótimo Pedro, só uma só uma questão sobre o acordo que foi comentado pelo",
      "summary": "Deputado agradece coronel Telhada e solicita orientação das bancadas antes da votação, mencionando um acordo.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4587944,
      "start_time": 1720004369,
      "duration": 55,
      "transcription": "\nSó deixar claro como o 0 deputado já antecipou não estava presente no momento, por isso não se trata de uma quebra de acordo, mas eu não participei do da do negociação, então como deputada eu tenho essa essa prerrogativa de poder encaminhar uma retirada de pauta, subscrever uma questão. E só uma endossar, dar mais transparência ao fato de que a lei antiterror aprovada aqui, já criminaliza você financiar o Estado financiar organizações terroristas. Então já é crime no Brasil. O que está em debate aqui é justamente a suspeita. E aí pra terminar presidente, pra dar mais transparência, quando a gente coloca a suspeita como na centralidade abre espaço pra subjetividade da interpretação do juiz que é complexo.\n\nDeputada. O Sérgio Moro por exemplo que foi. Tá deputada vamos o seguinte só",
      "summary": "A Deputada explicou que sua ausência não quebra acordos e que tem a prerrogativa de solicitar retirada de pauta. Ressaltou que a lei antiterror já criminaliza o financiamento a organizações terroristas no Brasil. O debate atual gira em torno da suspeita, que gera subjetividade na interpretação judicial.",
      "speaker": {
        "id": 220623,
        "name": "Duda Salabert",
        "position": "Deputada",
        "slug": "duda-salabert"
      }
    },
    {
      "id": 4587948,
      "start_time": 1720004424,
      "duration": 25,
      "transcription": "\nOrganizar, nós estamos discutindo aqui requerimento de votação nominal de retirada de pauta. Tudo bem presidente. O mérito do projeto, nós vamos discutir em breve caso a gente chegue até o projeto. O que nós estamos fazendo agora, eu estou dando a opção de dar orientação de bancada. Alguma alguma bancada quer orientar em relação ao pedido do requerimento de retirada de pauta?\n\nBancada do progressista Por favor, minuto. Votar não.",
      "summary": "Deputado discute requerimento de votação nominal para retirada de pauta, aguardando orientação das bancadas sobre o pedido.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4587945,
      "start_time": 1720004449,
      "duration": 9,
      "transcription": "\nRetirada de pauta tendo em vista que já fizemos préacordo que é o melhor acordo e ele deve ser respeitado. Eu vou chamar todas as bancadas aqui.",
      "speaker": {
        "id": 222142,
        "name": "Coronel Telhada",
        "position": "Deputado",
        "slug": "coronel-telhada"
      }
    },
    {
      "id": 4587946,
      "start_time": 1720004458,
      "duration": 6,
      "transcription": "\nBancada do PL, como orienta? A bancada do PL senhor Presidente orienta também",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4587950,
      "start_time": 1720004464,
      "duration": 35,
      "transcription": "\nRetirada de pauta, está certo? E a justificativa é simples. Nós vivemos regime, pelo menos a gente tenta viver num regime democrático. Então, é impossível você obter unanimidade, às vezes é muito difícil, e às vezes a gente pra debater a gente consegue democraticamente e republicanamente, levarmos ao debate, as pessoas opinam a favor ou contra, e a democracia vence né, a vontade do povo, a maioria. Então eu acredito que a gente deve trabalhar nesse sentido.\n\nMuito obrigado.",
      "summary": "O Deputado afirmou a importância do debate democrático, onde opiniões diversas são fundamentais, e que a vontade da maioria deve prevalecer.",
      "speaker": {
        "id": 204473,
        "name": "General Girão",
        "position": "Deputado",
        "slug": "general-girao"
      }
    },
    {
      "id": 4587949,
      "start_time": 1720004499,
      "duration": 4,
      "transcription": "\nSão PT, PCdoB. Presidente, como orienta minuto? Questão de",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4587952,
      "start_time": 1720004503,
      "duration": 12,
      "transcription": "\nPra compreender nós estamos orientando pela nominal da retirada de pauta Pela nominal da retirada de pauta é bom deixar claro porque eu acredito que não nós estamos orientando eu já eu já falei",
      "summary": "Deputado orienta pela retirada de pauta e explica sua posição.",
      "speaker": {
        "id": 165470,
        "name": "Rodrigo Valadares",
        "position": "Deputado",
        "slug": "rodrigo-valadares"
      }
    },
    {
      "id": 4587951,
      "start_time": 1720004515,
      "duration": 15,
      "transcription": "\nVou repetir, requerimento, este requerimento é para a votação nominal da da retirada de pauta, depois de votar esse requerimento nós vamos votar à retirada de pauta. Deputado Arlindo Schnagler, por favor. Veio o",
      "summary": "Deputado solicita votação nominal para retirada de pauta.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4587954,
      "start_time": 1720004530,
      "duration": 46,
      "transcription": "\nE primeiro, uma explicação. No momento que eu ponderei e alertei que havia kit de obstrução, informei também que não era da nossa bancada, então todos sabíamos disso. Segundo, frente às circunstâncias que eu estava aqui numa minoria assintosa, então eu escolhi fazer o acordo de que no momento adequado eu pediria vistas, e já conduzimos assim. Então nesse momento, a minha orientação é abstenção frente à impossibilidade de manter a mesma, a minha posição inicial, mas o acordo que eu fiz.",
      "summary": "O Deputado explicou que alertou sobre o kit de obstrução que não era de sua bancada, mencionou sua posição como parte de uma minoria e decidiu pedir vistas no momento adequado, orientando abstenção devido ao acordo que fez.",
      "speaker": {
        "id": 73433,
        "name": "Arlindo Chinaglia",
        "position": "Deputado",
        "slug": "arlindo-chinaglia"
      }
    },
    {
      "id": 4587953,
      "start_time": 1720004576,
      "duration": 4,
      "transcription": "\nOk. União Brasil, alguém orienta pela União Brasil? Presidente Rodrigo. Nós",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4587956,
      "start_time": 1720004580,
      "duration": 5,
      "transcription": "\nOrientar não pela votação nominal da retirada de pauta.",
      "speaker": {
        "id": 165470,
        "name": "Rodrigo Valadares",
        "position": "Deputado",
        "slug": "rodrigo-valadares"
      }
    },
    {
      "id": 4587955,
      "start_time": 1720004585,
      "duration": 6,
      "transcription": "\nProgressista já orientou, MDB, republicanos, deputado Albuquerque.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4587957,
      "start_time": 1720004591,
      "duration": 3,
      "transcription": "\nPresidente, republicano voto a não retirada.",
      "speaker": {
        "id": 220538,
        "name": "Albuquerque",
        "position": "Deputado",
        "slug": "albuquerque"
      }
    },
    {
      "id": 4587958,
      "start_time": 1720004594,
      "duration": 5,
      "transcription": "\nPSD PDT deputada Duda",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4587960,
      "start_time": 1720004599,
      "duration": 3,
      "transcription": "\nVotação nominal.",
      "speaker": {
        "id": 220623,
        "name": "Duda Salabert",
        "position": "Deputada",
        "slug": "duda-salabert"
      }
    },
    {
      "id": 4587961,
      "start_time": 1720004602,
      "duration": 63,
      "transcription": "\nFederação PSDB Cidadania, Podemos, PSOL, PSB, avante, novo, maioria, minoria, oposição, governo.\n\nSim, sim, governo sim pela votação nominal.\n\nEstá bom, governo sim pela votação nominal.\n\nMinoria não pela votação nominal.\n\nMinoria não pela votação nominal. Em votação, o requerimento para a votação nominal do requerimento de retirada de pauta do item dez. Aqueles deputados favoráveis à votação nominal do requerimento para a retirada de pauta permaneçam como se encontram, os contrários queiram se manifestar. Rejeitado o requerimento para a retirada de pauta Presidente Será votado pelo processo simbólico. Posso só dar esclarecimento?\n\nInclusive aos deputados, só",
      "summary": "Deputado discute votação nominal, mencionando posicionamentos de governo e minoria, e rejeita requerimento para retirada de pauta, decidindo por votação simbólica.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4587959,
      "start_time": 1720004665,
      "duration": 7,
      "transcription": "\nNé a gente estava vendo que está criando impasse né o PL ele não criminaliza só pra antes de Não vamos fazer o seguinte",
      "speaker": {
        "id": 222142,
        "name": "Coronel Telhada",
        "position": "Deputado",
        "slug": "coronel-telhada"
      }
    },
    {
      "id": 4587962,
      "start_time": 1720004672,
      "duration": 29,
      "transcription": "",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4587964,
      "start_time": 1720004701,
      "duration": 119,
      "transcription": "\nObrigada presidente. Nós reiteramos a importância de retirar de pauta esse projeto. Por entender como eu disse anteriormente, ele é inconstitucional. Isso é ponto. Então a gente está debatendo projeto que não vai perdurar nessa casa pela inconstitucionalidade porque não é prerrogativa do legislativo esse tipo de debate.\n\nDebate pode fazer, mas esse tipo de instrumento utilizado. E além da inconstitucionalidade é aspecto político, porque como eu disse, a lei, a legislação atual, a lei antiterror já criminaliza, já proíbe que o estado brasileiro transfira recursos para organizações terroristas. Então em nada esse projeto vai inovar a legislação, pelo contrário, ele vai criar criar uma insegurança muito grande porque ele quer, ele traz a palavra suspeita, então o estado não pode passar recurso pra organizações que têm suspeita a ligação a organizações terroristas. E ao colocar a palavra suspeita, isso abre as abre uma porta para uma análise ideológica do fato. Então eu imagino se o Sergio Mouro estivesse avaliando aquele caso, ou se o Alexandre de Moraes estivesse avaliando aquele caso.\n\nEntão o mais prudente, já que essa casa é marcada por equilíbrio e essa comissão também, é que a gente rejeite por entender que a aprovação e o avanço desse projeto vai causar insegurança jurídica, além da inconstitucionalidade do projeto ao abrir espaço e terceiro abre espaço pra uma visão ideológica de criminalizar alguma organização que é inocente. A gente tem que esperar o julgamento pra ver se ela recebe ou não recurso do estado. Por isso a gente pede aos nobres pares pra retirada do do projeto de pauta. Obrigada presidente.",
      "summary": "A Deputada solicitou a retirada de um projeto de pauta, alegando inconstitucionalidade e insegurança jurídica. Ela argumentou que a legislação atual já proíbe o financiamento a organizações terroristas e que o projeto, ao incluir a palavra \"suspeita\", poderia ser usado ideologicamente para criminalizar injustamente organizações inocentes. Pediu aos colegas a rejeição do projeto.",
      "speaker": {
        "id": 220623,
        "name": "Duda Salabert",
        "position": "Deputada",
        "slug": "duda-salabert"
      }
    },
    {
      "id": 4587963,
      "start_time": 1720004820,
      "duration": 6,
      "transcription": "\nPra encaminhar contra o requerimento conceda a palavra por três minutos ao coronel telhado. Obrigado",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4587966,
      "start_time": 1720004826,
      "duration": 118,
      "transcription": "\nOlha eu queria dizer aqui aos deputados que estão contra esse projeto, que esse PL ele não criminaliza organizações suspeitas de financiar atos terroristas, o que ele faz ele gera medida administrativa pra bloquear valores para financiar o terrorismo. Outra coisa quando se fala que a palavra suspeita é suspeita, entenderam? Suspeito é suspeito, nós temos na legislação, várias vezes a palavra suspeita ou suspeição citadas dentro da legalidade, é o caso são os caso das prisões cautelares, a prisão temporária, a prisão preventiva então a partir de hoje não vale mais a prisão temporária, a prisão preventiva, são prisões determinadas pelo juiz por suspensão. Então nós temos que entender gente que quando se fala aqui na lei antiterrorismo, na lei treze duzentos e sessenta de dois mil e dezesseis, ela realmente criminaliza mas não é o caso nós estamos falando de bloqueio administrativo, não estamos criminalizando ninguém. No caso de de entidades envolvidas com AA0 terrorismo sim, nós faríamos o bloqueio financeiro porque nós estamos elando pelo dinheiro nosso eu não entendo até porque medo de fazer isso é o gente é o nosso dinheiro que nós estamos cuidando nós estamos cuidando dinheiro do povo pra que o dinheiro do povo não seja empregado de uma maneira inadequada não são só atos de corrupção, outros atos ilegais que que levam o dinheiro do povo pro lixo.\n\nEsse tipo de de de aporte aqui pra organizações suspeitas também levam o dinheiro público, o dinheiro do povo para o lixo. Então eu quero aqui solicitar o apoio dos pares pra que nós façamos prosperar esse projeto, levarmos a avante e avante sem falar do partido, levarmos à frente o projeto e votarmos não aqui pela retirada que a senhora pediu, A senhora pediu a retirada. E votar não pela retirada de pauta, por gentileza, muito obrigado.",
      "summary": "O Deputado defende que o projeto não criminaliza organizações suspeitas de terrorismo, mas permite bloqueio administrativo de valores. Ele argumenta que a palavra \"suspeita\" é legal e utilizada em outros contextos jurídicos, como prisões cautelares. Destaca a importância de proteger o dinheiro público contra usos inadequados e solicita apoio para aprovar o projeto, pedindo a votação contrária à retirada de pauta.",
      "speaker": {
        "id": 222142,
        "name": "Coronel Telhada",
        "position": "Deputado",
        "slug": "coronel-telhada"
      }
    },
    {
      "id": 4587965,
      "start_time": 1720004944,
      "duration": 18,
      "transcription": "\nOrientação de bancada. PL como orienta? Não pela retirada de ponta. Federação PT PCdoB. Presidente, eu quero aproveitar esse",
      "summary": "Deputado discute orientação de bancada sobre um projeto de lei e menciona a federação entre PT e PCdoB.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4587968,
      "start_time": 1720004962,
      "duration": 57,
      "transcription": "\nPra chamar atenção do quê? Aqui envolve inclusive organizações internacionais. Segundo, quando existe uma suspeita fundamentada, é submetido a algum juiz para de fato acatar aquilo que é a suspeita levantada por qualquer outra autoridade. Terceiro, nessas condições então nós temos, quando nós falamos de organizações internacionais, anular aquilo que é competência da presidência da república, segundo através de uma suspeita que não haverá juízo num mundo capaz de atender a legislação brasileira e a legislação do seu próprio país. Mas eu vou orientar a abstenção, pelo acordo.\n\nOk. União",
      "summary": "O Deputado discute a interferência de organizações internacionais em questões nacionais, ressaltando a necessidade de suspeitas fundamentadas serem analisadas por um juiz. Ele critica a anulação de competências da presidência e orienta a abstenção em uma votação.",
      "speaker": {
        "id": 73433,
        "name": "Arlindo Chinaglia",
        "position": "Deputado",
        "slug": "arlindo-chinaglia"
      }
    },
    {
      "id": 4587972,
      "start_time": 1720005019,
      "duration": 3,
      "transcription": "\nBom, senhor Presidente,",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4587970,
      "start_time": 1720005022,
      "duration": 66,
      "transcription": "\nFaz uma ponderação, né? Todo respeito a deputada Duda que tem posições muito equilibradas e claras aqui na nesta casa EEE tanto nesta comissão quanto nesta casa. O que nós estamos discutindo aqui não é uma suspeita etérea, não é algo que alguém viu na internet o mesmo e está achando que aquela organização é suspeita. A gente aqui vamos relembrar o caso da Urva que é órgão vinculado a ONU que tem né entre as suas entidades com suspeita de terrorismo o Ramaz por exemplo que é uma entidade claramente terrorista. Então esse projeto é excelente projeto, né?\n\nAs definições de de suspensão de prática de terrorismo não é algo etéreo, é algo robusto por organismos internacionais, por organismos competentes nacionais, então é algo que visa proteger o nosso país e afastar o nosso país de organizações terroristas que estão a cada dia se infiltrando nos mais diversos organismos de poder do nosso país. Então a nossa orientação senhor presidente é não pela retirada de pauta pra que a gente possa avançar e votar esse projeto que é bom pro nosso país. Como orienta",
      "summary": "O Deputado ressalta a importância do projeto em discussão, citando a Urva e a necessidade de combater o terrorismo, mencionando que não se trata de suspeitas infundadas, mas de definições robustas e reconhecidas internacionalmente. Ele defende a votação do projeto para proteger o país de organizações terroristas.",
      "speaker": {
        "id": 165470,
        "name": "Rodrigo Valadares",
        "position": "Deputado",
        "slug": "rodrigo-valadares"
      }
    },
    {
      "id": 4587967,
      "start_time": 1720005088,
      "duration": 5,
      "transcription": "\nOu melhor, o progressistas. Partido, o progressista, senhor presidente, orienta não.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4587969,
      "start_time": 1720005093,
      "duration": 80,
      "transcription": "\nPela retirada de pauta, principalmente pelo que está sendo trazido aqui como preocupação de entidades internacionais. Poxa eu acho que a a nossa última preocupação deveria ser em passar nosso dinheiro pro estrangeiro. Existem acordos internacionais que são maravilhosos lógico, todo mundo ganha, o país que nós vamos investir ganha, o Brasil ganha, isso é importantíssimo. Mas existem acordos internacionais que pro Brasil não são aonde? São prejuízos, nós só vamos investir investir então, não sei até onde se preocupa a esse ponto.\n\nE só pra fechar senhor presidente, tem decreto do Poder Executivo da época do Fernando Henrique é o projeto é o decreto trinta e nove sete meia de dois mil e que diz o seguinte, ele é adotado pelo Conselho de Segurança das Nações Unidas em vinte e oito de setembro de dois mil e Essa resolução do Conselho de Segurança da ONU decidiu que todos os estados devem prevenir e reprimir o financiamento de atos terroristas, financiamento é o que esse projeto fala. Além disso, decidiu que devem ser congelados, sem demora, fundos de pessoas que intentam perpetuar ou facilitar o ou facilitam o cometimento de atos terroristas ou seja desde dois mil e já havia essa previsão essa proposta de reprimir o financiamento de atos terroristas é o que esse projeto aqui define e eu peço o apoio dos pares e votar não pela retirada.",
      "summary": "O Deputado defende a retirada de pauta devido a preocupações de entidades internacionais, ressaltando a importância de evitar prejuízos financeiros ao Brasil em acordos internacionais. Ele cita um decreto do governo de Fernando Henrique que aborda a prevenção e repressão ao financiamento de atos terroristas, pedindo apoio para não retirar o projeto da votação.",
      "speaker": {
        "id": 222142,
        "name": "Coronel Telhada",
        "position": "Deputado",
        "slug": "coronel-telhada"
      }
    },
    {
      "id": 4587971,
      "start_time": 1720005173,
      "duration": 8,
      "transcription": "\nComo orienta MDB, republicanos. Presidente, republicano orienta não, por entender que projeto",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4587973,
      "start_time": 1720005181,
      "duration": 11,
      "transcription": "\nÉ projeto do que se faz por uma medida preventiva, né? E proteção social e econômica do Brasil. Por isso a gente vota pela não retirada.",
      "summary": "O Deputado defende a votação pela não retirada do projeto, visando proteção social e econômica.",
      "speaker": {
        "id": 220538,
        "name": "Albuquerque",
        "position": "Deputado",
        "slug": "albuquerque"
      }
    },
    {
      "id": 4587974,
      "start_time": 1720005192,
      "duration": 6,
      "transcription": "\nPSD, PDT, deputada Duda. PT orienta pela",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4587975,
      "start_time": 1720005198,
      "duration": 44,
      "transcription": "\nRetirar de pauta e reitero pros companheiros. Nós temos que ter equilíbrio nesse debate. O nobre deputado citou o Hamas, como organização terrorista, respeita a posição do nobre deputado, mas a ONU por exemplo não considera terror. O Hamas é grupo terrorista. O MST por exemplo há vieses ideológicos dessa casa que tentaram tratar o MST como movimento terrorista, e outros não trataram porque a a concepção de terrorismo é também atravessada e perpassada por aspecto ideológico, por isso que, punir as organizações somente por suspeita, eu acho muito caro, é melhor aguardar a posição dos tribunais se aquelas organizações são ou não terroristas segundo os tribunais.\n\nComo orienta a maioria?",
      "summary": "A Deputada defende equilíbrio no debate sobre organizações consideradas terroristas, apontando que a classificação pode ser influenciada por viés ideológico. Ela sugere aguardar a decisão dos tribunais em vez de punir somente por suspeitas.",
      "speaker": {
        "id": 220623,
        "name": "Duda Salabert",
        "position": "Deputada",
        "slug": "duda-salabert"
      }
    },
    {
      "id": 4587976,
      "start_time": 1720005242,
      "duration": 13,
      "transcription": "\nMinoria, não pela retirada. Oposição, governo. Governo orienta pra retirada do",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4587978,
      "start_time": 1720005255,
      "duration": 6,
      "transcription": "\nTodo o projeto. Todos",
      "speaker": {
        "id": 220623,
        "name": "Duda Salabert",
        "position": "Deputada",
        "slug": "duda-salabert"
      }
    },
    {
      "id": 4587979,
      "start_time": 1720005261,
      "duration": 83,
      "transcription": "\nVotação, vamos proceder à votação, de forma simbólica. Aqueles deputados favoráveis à retirada da matéria, da pauta, permaneçam como se encontram. Os contrários queiram se manifestar. Registra por favor a minha abstenção. Abstenção, voto favorável à retirada de pauta e o restante dos votos contrários.\n\nRejeitar De votação por favor presidente? Reverificação concedida em virtude da deputada Duda ser vice líder do seu partido. Me diz quando estiver aberta aí a votação por favor, pelo nosso sistema eletrônico. Já abriu esse tema? Então vamos proceder à votação pelo sistema eletrônico, a presidência solicita aos senhores e senhoras deputados e deputadas que procedam à votação pelo e pela aplicativo Infoleg celular.\n\nEstá iniciada a votação.",
      "summary": "Deputado solicita votação simbólica sobre a retirada da matéria da pauta, registra abstenção e pede reverificação devido à vice-liderança da deputada Duda. Inicia votação pelo sistema eletrônico.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4587977,
      "start_time": 1720005344,
      "duration": 2,
      "transcription": "\n",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "id": 4587980,
      "start_time": 1720005346,
      "duration": 163,
      "transcription": "\nPedi pra assessoria colocar as orientações ali dos, no painel, que foram dadas até pra, que os deputados possam, se orientar na votação pelo aplicativo. Abriu não. Não abriu? Abriu aqui no meu aplicativo está aberto. É Maria Simples né?\n\nIsso Maria Simples. Peço que os deputados procedam a votação pelo aplicativo em folhet celular ou pelo, próprio, plenário, no computador do plenário, e aqueles deputados que puderem falar com os colegas que já registraram presença, que possam efetuar a votação através do nosso aplicativo Infoleg, que nós temos algumas matérias ainda pra poder votar e dar continuidade à nossa pauta. Nosso quórum é vinte estamos com doze. Tem que ter vinte pra gente poder abrir o painel. Presidente, comunicação de lideranças da minoria?\n\nPor favor. Tempo concedido aí. Qual que é o tempo? Muito obrigado senhor",
      "summary": "Deputado orienta sobre a votação pelo aplicativo e menciona a necessidade de alcançar o quórum de 20 deputados para abrir o painel. Ele pede apoio dos colegas para que votem e informa sobre a continuidade da pauta.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4587982,
      "start_time": 1720005509,
      "duration": 325,
      "transcription": "\nEu acho que aqui, dez minutos, eu acho que aqui é, mais uma vez né, e volto a dizer respeito todos que pensam de maneira contrária, né, a deputada Duda que tem suas ponderações, nós respeitamos isso aqui, é uma casa plural e eu acho que, se a gente não aprender a viver na pluralidade né? Cada dia mais o Brasil vai se complicar e nós vamos nos complicar, mas o que nós estamos votando aqui mais uma vez acredito em grande, uma grande oportunidade de ser exemplo, de ser uma luz pro nosso país e pra essa casa. A gente tem oportunidade como congresso e nós temos que ter orgulho de sermos congresso forte, muito diferente de vários países que nós conhecemos, que nós conhecemos o poder como funciona, onde tem poderes, o poder legislativo de maneira enfraquecida, nós temos congresso altivo, competente, capaz e forte. E onde a gente pode mostrar o que o povo brasileiro verdadeiramente pensa. A maior legitimidade de representação, senhor presidente, do povo brasileiro, está aqui nessa casa.\n\nHoje nós temos a oportunidade de mostrar que o Brasil não tem interesse de estar se aproximando de regimes terroristas, de regimes totalitários, de organizações terroristas, de quem mata, assalta, estupra, de quem faz bebês de reféns, todo todos nós vimos de maneira chocante as imagens que vem lá da guerra na faixa de Gaza, daquilo que o ramais vem interpretando. Nós vimos pessoas que foram sequestradas no começo da guerra e a maneira que elas saíram meses depois totalmente desfiguradas. E aqui é importante ressaltar de maneira muito clara, audível que o Hamas não representa o povo palestino, não representa o povo árabe, não tem nada a ver com aquele povo que é povo de bem, que é povo correto, eu tenho orgulho de ter diversos amigos árabes, inclusive palestinos, são pessoas de bem que na sua grande maioria não concordam em viver regime de subjugamento que o ramais impõe aquele povo lá na Faixa de Gaza. Mas nós não devemos nos nos ater pra não virar FlaFlu, FlaFlu apenas a questão do ramais. Nós sabemos que organizações terroristas surgem em nosso país e também vêm de fora.\n\nE aqui nós estamos tratando justamente dessa questão do financiamento estrangeiro que é algo que essa casa deve discutir inclusive o financiamento do governo a entidades estrangeiras. Entidades que chegam aqui e eu me lembro senhor Presidente, quando eu era criança, conheci crianças americanas que diziam que a Amazônia era território americano. Oh perdão, era território internacional. Então são organismos internacionais, europeus, americanos, de todo mundo, que vem pro Brasil muitas vezes para fazer lobby contra o nosso povo, contra o a nossa nação. Então é algo que nós devemos enquanto casa discutir também, é a questão do financiamento governamental a essas entidades estrangeiras.\n\nE eu acho muito engraçado, eu sou do do Nordeste, nós temos aqui Alfredo Gaspar, meu vizinho lá de Alagoas e eu faço uma pergunta, deputado Alfredo Gaspar, né, e já que coloco o nosso tempo à disposição, se vossa excelência quiser utilizar né os próximos cinco minutos, quantas ONGs da Noruega, da Espanha, da Inglaterra que são tão preocupados aí com com o clima né, com 000A mudança climática, quantas tem lá no sertão de Alagoas? Dos biomas mais ricos do mundo é a caatinga nordestina. E eu quero saber quantas entidades internacionais tem lá, na nossa zona da mata alagoana, na nossa no nosso sertão alagoano, no no Agreste alagoano, quantas entidades estão lá pra ajudar aquele povo a levar água pras quem precisa, ajudar na criação de mecanismo de salinização da água para fomento da agricultura. Eu desconheço no meu estado qualquer entidade internacional que tem interesse em ajudar o meu povo pobre do sertão Sergipano. Agora, entidade internacional está interessado em quem?\n\nEm pra Amazônia, está interessado na riqueza do nosso bioma, está interessado que o povo amazonense seja condenado, não fala amazonense do estado de Amazonas, o povo que vive na região da floresta amazônica, norte do país, querem que esse povo seja condenado à miséria, querem que esse povo seja condenado à situação pior do que muitos países africanos, e é essa a realidade do povo do Amapá, essa é a realidade do povo do Pará, essa é a realidade do povo do Amazonas, e estão lá, ONGs e ONGs, milhares de ONGs, recebendo dinheiro do governo brasileiro, recebendo o governo de de organismos internacionais, pra fazer lobby pra dizer que nós somos o país que mais queima e desmata no mundo, que é uma mentira. O Brasil é o país mais responsável ambientalmente do mundo. Vá na França, vá na Espanha, vá na Inglaterra, vá na Finlândia onde você tem florestas particulares. Você pode ter uma floresta e desmatar a sua floresta. Vê se no Brasil isso pode então, e eu concedo aqui, eu quero agradecer o seu presidente, concedo aqui ao deputado Alfredo Gaspar o restante do nosso tempo.\n\nPresidente Lucas, primeiro.",
      "summary": "O Deputado destacou a importância da pluralidade no Congresso, criticou a aproximação com regimes terroristas, reafirmou que o Hamas não representa o povo palestino e questionou o financiamento de ONGs estrangeiras no Brasil, especialmente no Nordeste.",
      "speaker": {
        "id": 165470,
        "name": "Rodrigo Valadares",
        "position": "Deputado",
        "slug": "rodrigo-valadares"
      }
    },
    {
      "id": 4587983,
      "start_time": 1720005834,
      "duration": 269,
      "transcription": "\nRegistrar aqui o orgulho que tem ter amigo de bancada tão competente quanto o deputado Rodrigo Valadares. Mas o que mais me impressiona é enquanto o mundo civilizado tem todos os mecanismos possíveis para frear o terrorismo, nós estamos discutindo na comissão de relações exteriores uma proteção a suspeito de terrorismo, aonde nós chegamos no estado brasileiro. Olha eu vi deputado federal aqui uma deputada federal falar eu fiquei impressionado. Olha a gente tem que ter muito cuidado com as pessoas que cumprem a lei, com as pessoas que trabalham dignamente, com as pessoas que são a mola propulsora desta nação. Mas você pegar vagabundo do outro lado do mundo, que está financiando aqui no Brasil e a gente ter todos esses cuidados, dizer que o ramais que decapitou, que estuprou, que matou, que invadiu, que fez essa miséria e é considerado terrorista por vários estados no mundo inteiro, não tem essa certeza de de ser classificado como terrorista.\n\nMas deixando de lado qualquer viés ideológico, imagina se a polícia não pudesse pedir uma investigação e bloqueio de conta do suspeito de tráfego internacional de drogas. Imagina se não puder pedir bloqueio de capitais num branqueamento desse dinheiro. Imagina se você não puder prevenir uma ameaça por suspeita então olha só quanto tempo estamos perdendo pra tornar a nossa legislação mais efetiva a esquerda precisa ter responsabilidade Parar com esse extremismo de querer defender terrorista vagabundo. Está na hora de darmos uma resposta efetiva. A lei de organização criminosa é coisa do passado.\n\nNós precisamos também adequála à realidade atual. Eu fiquei aqui espantado com esse pedido de adiamento. Olha, o projeto de lei só tem escopo, o projeto de lei só tem uma intenção, intensificar as medidas de combate ao terrorismo, especialmente no que diz respeito ao financiamento de estado ou organizações. Mas deputado Rodrigo, deixa eu contar, fato que me deixou ainda mais perplexo. Veio vagabundo do ramais do outro lado do mundo pra o Brasil e tinha deputado da esquerda reclamando que ele foi detido retido no aeroporto.\n\nMas rapaz, tem gente que pintou com batom uma uma parede do supremo, foi condenado dezessete anos e a esquerda está batendo tanta palma por isso. Agora chega vagabundo terrorista, matador de gente que faz o mal pra humanidade inteira. E a esquerda está reclamando porque foi barrado no Brasil. Meu amigo, pega a trouxa, bota nas costa e vá lá lutar com o ramais, mostra a tua verdadeira face. Agora terrorista no Brasil tem que ter legislação forte pra combater, nós temos grande preocupação, temos a tríplice fronteira que é ponto de atenção há muito tempo e o Brasil está de olhos fechados pra isso.\n\nMas aí vem a resposta. Como se não deixou a gente trabalhar? Como se até numa porqueira pra combater terrorismo a esquerda faz questão de botar empecilho. Esse Brasil não pode conviver com essa hipocrisia. Terrorista é terrorista na esquerda, na direita, no mundo inteiro.\n\nEntão, é uma pena que o nobre deputado não esteja aqui. Mas olha, não dá pra defender terrorista. Chega de impunidade.",
      "summary": "O Deputado elogiou colega, criticou proteção a suspeitos de terrorismo, pediu fortalecimento da legislação e condenou defesa de terroristas na política. Enfatizou a importância da segurança nacional e condenou a hipocrisia de opositores à repressão ao crime organizado e financiamento do terrorismo.",
      "speaker": {
        "id": 220576,
        "name": "Alfredo Gaspar",
        "position": "Deputado",
        "slug": "alfredo-gaspar"
      }
    },
    {
      "id": 4587981,
      "start_time": 1720006103,
      "duration": 28,
      "transcription": "\nVamos abrir presidente, vamos abrir. Vou fazer isso agora. Está encerrada a votação. Não vai? Vota?\n\nEstá encerrada a",
      "summary": "O deputado declarou que a votação estava encerrada e questionou se ainda havia votação.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4587984,
      "start_time": 1720006131,
      "duration": 8,
      "transcription": "",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "id": 4587985,
      "start_time": 1720006139,
      "duration": 20,
      "transcription": "\nDezoito votos não, dois votos sim, uma abstenção, rejeitado o requerimento de retirada de pauta.\n\nSenhor presidente\n\nPois não.\n\nEssa palavra como líder da federação?\n\nConcedido o tempo de líder, deputado Aline Schnague, seis minutos.\n\nPois bem, eu",
      "summary": "Rejeitado o requerimento de retirada de pauta. Concedido tempo ao líder da federação.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4587986,
      "start_time": 1720006159,
      "duration": 371,
      "transcription": "\nSe tivesse pouquinho mais de prudência, não falaria a respeito, mas eu creio que esse debate ele vai além das conveniências momentâneas, eu respeito muito o deputado Rodrigo Valadares, como também claro, o deputado Alfredo Gaspar. Mas eu queria situar algo que eu acho absolutamente necessário, A divergência que pode existir entre nós é aquilo que é extremamente relevante. Nós somos favoráveis ou contrários à criação do estado da Palestina. A decisão fundante do Estado de Israel também determinou que ali fosse criado o Estado palestino. Ressaltase que na primeira movimentação à época da Inglaterra, a maioria das terras da antiga Palestina foram para o futuro e presente estado de Israel.\n\nDe lá pra cá, a Palestina vem sendo transformada paulatinamente, entre outros motivos, pelas colônias agrícolas, numa faixa onde já se caracterizou com razão que é o maior presídio a céu aberto do planeta. As pessoas pra entrar ou pra sair depende das forças armadas de Israel. Com referência às organizações internacionais, e especialmente com referência a a organizações não governamentais, veja, é público e notório que o governo anterior do Bolsonaro tinha essa mesma avaliação, ou aproximadamente a mesma, no sentido de que as organizações não governamentais são naturalmente ou adversárias ou são atrás do dinheiro ou ou atrás da riqueza da Amazônia pode ser tudo verdade pra algumas. Agora vejam, não há como esconder fato absolutamente público e notório e importante. No governo Bolsonaro o desmatamento da Amazônia avançou brutalmente.\n\nTanto é que nesse ano e meio do governo Lula o desmatamento da Amazônia reduziu em sessenta e dois por cento. A mesma ONG que estava lá pode estar agora, dos dois governos, portanto é uma ação de governo. Nós não acreditamos, eu não acredito, o governo acredita, a esquerda como todo também não acredita, que quem deva governar, quem deva influenciar governo, Estado, é óbvio que não são as organizações não governamentais. Algumas, eu diria, missões, inclusive religiosas, deveriam também ser ac sua cultura vir aculturada e portanto daí vem o alcoolismo em outras circunstâncias. Pois bem, pra que não me cobrem, então preventivamente eu quero dizer que o que o desmatamento do cerrado está aumentando ainda, e os o fogo no Pantanal também está destruindo glebas imensas de terra, portanto deve ser combatido também.\n\nAqui não tome como provocação, mas é comparação provocativa, isso sim, veja, não pessoal. Vai ter o encontro agora, quinto encontro mundial, daquilo que se caracteriza como movimento da direita, legítimo. Nós já tivemos uma internacional socialista, não é isso? Então é legítimo. Agora vejam, ali dos temas que vai ser pautado pelo expresidente da república, mas ele tem direito, é que aqui no Brasil, e tem jeito que pautar, não há liberdade de expressão.\n\nMas vejam, aquilo que ocorreu da invasão de dos três poderes, o Executivo, o Palácio do Planalto, o Legislativo aqui na Câmara especialmente mas também no Senado, e também do Supremo Tribunal Federal, é evidente que se nós não coibirmos isso, nós estamos nos omitindo e promovendo aí sim a anarquia. Onde que isso pode chegar? Pode chegar no assassinato de militante de esquerda no dia do seu aniversário, na frente de todo mundo, Praticado por quem? Por bolsonarista ensandecido. Nós não podemos e não temos o direito de generalizar então nenhuma circunstância, senão eu poderia generalizar o que eu não faço, nunca faço.\n\nPor justiça. Mas veja, 000 ministro Alexandre de Moraes, ele é questionado dia e noite, ele simplesmente é ministro da Suprema Corte do país. E quando então nós estamos dizendo que é necessário que haja outro poder para julgar se aquela suspeição ela é fundamentada ou não, então nós não podemos prescindir de sistema. Então se hoje critica o Supremo por decisões que por exemplo eu não sou do jurídico mas eu acho que o Supremo e o TSE contribuíram muito pra manter o processo democrático no Brasil, mas imagine então se há essa desconfiança, como é que nós vamos confiar automaticamente em algo ou alguém ou outra instituição que caracteriza movimento social, por exemplo, como terrorista, que é o caso do MC, MST. E aqui eu deixo uma pergunta que o meu tempo está encerrando.\n\nMe apontem quantos assassinatos aconteceram de donos de terra pra gente poder apontar quantos do MST foram assassinados. Item",
      "summary": "O Deputado destacou a urgência da criação do estado da Palestina, criticou a ocupação israelense, comentou sobre o desmatamento da Amazônia, elogiou a gestão atual, abordou a importância das ONGs e a liberdade de expressão, alertou sobre a violência política e defendeu o papel do Supremo Tribunal Federal na democracia. Questionou a retórica contra movimentos sociais e pediu uma comparação sobre assassinatos relacionados a terras.",
      "speaker": {
        "id": 73433,
        "name": "Arlindo Chinaglia",
        "position": "Deputado",
        "slug": "arlindo-chinaglia"
      }
    },
    {
      "id": 4587987,
      "start_time": 1720006530,
      "duration": 25,
      "transcription": "\nProjeto de lei número novecentos e onze de dois mil e vinte e quatro do senhor Kim Kataguiri que altera a lei número treze mil duzentos e sessenta de dezesseis de março de dois mil e dezesseis que disciplina o terrorismo para vedar o financiamento a estado ou organização internacional suspeita de colaborar com atos terroristas. Passo a palavra ao deputado Coronel Telhada, para proferir o seu parecer.",
      "summary": "Deputado discute projeto de lei que proíbe financiamento a estados ou organizações suspeitas de terrorismo. Passa a palavra ao deputado Coronel Telhada para parecer.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4587988,
      "start_time": 1720006555,
      "duration": 471,
      "transcription": "\nPresidente Carlos pares, agradeço a oportunidade de relatar o projeto novecentos e onze do deputado Kim Kataguiri, e também poder dialogar com os colegas e discutirmos esse assunto de muita importância para o Brasil e para o mundo. Solicito à vossa excelência que eu vá direto ao voto do relator, muito obrigado presidente. Voto do relator do projeto novecentos e onze barra dois mil e vinte e quatro, que disciplina o terrorismo para vedar o financiamento a estado ou organização internacional suspeita de colaborar com atos terroristas. O projeto de lei novecentos e onze de dois mil e vinte e quatro vem esta comissão de relações exteriores e defesa nacional por dispor de matéria relativa à política de defesa nacional nos termos da alínea FOXF do do inciso quinze do artigo trinta e dois do regimento interno da Câmara dos Deputados. Inicialmente cabe ressaltar que endosçamos plenamente a justificação trazida pelo nobre autor, tornandose desnecessário repetir aqui as razões elencadas pelo mesmo na proposição.\n\nO terrorismo representa uma ameaça global, crescente, que requer a adoção de medidas robustas e coordenadas. Nesse sentido, a vedação ou financiamento de estados ou organizações internacionais suspeitas de colaborar com o terrorismo é passo crucial para enfraquecer as capacidades operacionais desses grupos. A experiência internacional tem demonstrado que a privação de recursos financeiros é uma estratégia eficaz para conter as atividades terroristas, pois o capital é vital para a manutenção e expansão dessas organizações. O projeto de lei em análise introduz dispositivos importantes que detalham os procedimentos para a identificação de suspeitas e a gestão dos recursos financeiros envolvidos, a criação de uma conta especial controlada pelo estado brasileiro para reter pagamentos até que a suspeita de colaboração seja confirmada ou descartada, garante a transparência e a responsabilidade na utilização de recursos públicos. Esta medida previne o uso indevido de fundos que possam diretamente ou indiretamente apoiar atividades terroristas.\n\nÉ sabido que o Hamas e a jihad islâmica Palestina, dois grupos terroristas que atuam nos nos territórios palestinos, receberam cerca de cento e trinta e quatro milhões de dólares, seriam seiscentos e oitenta milhões de reais, em criptomoedas nos últimos meses de acordo com a reportagens dos jornais de Telegraph do Reino Unido e de Wall Street jornal dos Estados Unidos. Os Estados Unidos da América e outros países tentam dificultar o financiamento de organizações terroristas impondo sanções no sistema financeiro tradicional por isso, criptomoedas são usadas para escapar dessas penalidades. A estrutura dos grupos terroristas de Alcaeda a Ísis não pode mais ser dissociada das atividades onlines do crime organizado, o que torna especialmente importante o controle de transações, identidades, registros empresariais e outras atividades. Especialistas na luta contra o terrorismo afirmam que é impossível, nas atuais condições, separar os efeitos de organizações terroristas do crime organizado. Isso é importante.\n\nVou ler novamente. Especialistas na luta contra o terrorismo afirmam que é impossível, general Girão, nas atuais condições, separar os efeitos de organizações terroristas do crime organizado. Isso se aplica particularmente ao Grupo Alcaeda, pois suas atividades se escondem através de organizações humanitárias de fachada, e por pequenas empresas que financiam suas ações. Podese dizer que o financiamento do terrorismo está ligado ao combate à lavagem de dinheiro, já que as estratégias adotadas para lavar o dinheiro ilícito são praticamente as mesmas utilizadas para ocultar a origem e o destino final dos recursos que financiam alguns atos terroristas. Desse modo, resta claro que a proposição está em consonância com as recomendações da ONU Organizações das Nações Unidas e do Financial Asion testforce FATF, que enfatizam a necessidade de rigorosos controles financeiros para combater o terrorismo.\n\nDestacase que o Brasil é signatário de vários tratados ou convenções de combate ao terrorismo, bem como o repúdio a tais práticas possui previsão expressa na constituição, artigo quarto, oitavo número oito, repúdio ao terrorismo e ao racismo. Mas, faltam mecanismos específicos para punir países ou organizações internacionais que contribuem para as atividades terroristas, transferindo recursos, disponibilizando disponibilizando combatentes, usando instalações oficiais para esconder terroristas, enfim falta punir países que de alguma forma contribuem para o financiamento das ações terroristas. Em proposição, a proposição em análise inova, nesse sentido, alvedar qualquer forma de repasse de recursos para países que comprovadamente contribuem para a empreitada criminosa dos terroristas. Eu diria que ela complementa o conjunto de normativas internacionais voltadas ao combate do financiamento da atividade terrorista. Cumpre salientar que outros países vêm adotando a criminalização dos atos de financiamento do terrorismo, cito como exemplo Portugal.\n\nNo ordenamento jurídico português, a qualificação do financiamento do terrorismo como crime autônomo consta no artigo quinto a da lei número cinquenta e dois dois mil e três de vinte e dois de agosto, sendo o mesmo punível com a pena de prisão de a quinze anos. Logo, a inclusão de critérios claros para identificação de suspeitas e a previsão de sanções em caso de confirmação alinhamse às melhores práticas internacionais de prevenção ao financiamento ao terrorismo. A aprovação desse projeto de lei terá impacto significativo na segurança nacional. Repetindo, a aprovação desse projeto de lei terá impacto significativo na segurança nacional, prezado Flávio, ao ao fortalecer os mecanismos de prevenção e combate ao terrorismo haja visto haja vista que a vedação ou financiamento da entidade suspeitas impede que recursos financeiros sejam utilizados para promover atos de violência e destruição contribuindo para a proteção da população e a preservação da ordem pública, que são dois mortos dessa comissão. Antes posto, votamos no mérito pela aprovação do projeto da lei novecentos e onze de dois mil e vinte e quatro.\n\nRepito votamos no mérito pela aprovação. Eis que a proposição está alinhada aos princípios de segurança nacional e com as melhores práticas internacionais representando avanço significativo na proteção da sociedade brasileira contra ameaças terroristas sala da comissão, assina relator coronel Telhada. Muito obrigado presidente.",
      "summary": "O Deputado apresentou um projeto para proibir financiamento a estados ou organizações suspeitas de apoio ao terrorismo, enfatizando a importância de ações rigorosas contra esses grupos. Destacou a utilização de criptomoedas para evitar sanções e propôs mecanismos para identificar suspeitas e controlar recursos, visando à segurança nacional e prevenção de violência. Votou pela aprovação do projeto, ressaltando sua relevância para a proteção da sociedade.",
      "speaker": {
        "id": 222142,
        "name": "Coronel Telhada",
        "position": "Deputado",
        "slug": "coronel-telhada"
      }
    },
    {
      "id": 4587990,
      "start_time": 1720007026,
      "duration": 30,
      "transcription": "\nEm discussão. Pedido de vista deputado Arlindo Schnagre. Requerimento número quarenta e nove dois mil e vinte e quatro, senhor Alfredo Gaspar que requer nos termos regimentais a realização de pública com o objetivo de discutir a presença de organizações criminosas nacionais que ameaçam transformar o Brasil num narcoestado. Passa a palavra ao autor do requerimento.",
      "summary": "Deputado solicita discussão pública sobre organizações criminosas ameaçando o Brasil.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4587992,
      "start_time": 1720007056,
      "duration": 214,
      "transcription": "\nPresidente, nós estamos em momento da quadra internacional e de forma toda direcionada, há aumento muito grande dos crimes transnacionais. Ontem fizemos debate aqui muito qualificado com a presença do exministro da defesa Aldo Rebelo, expresidente desta casa, e ficou muito claro como o Brasil está capenga no combate ao crime transnacional. A preocupação de todos os operadores hoje de segurança pública, do Ministério Público, do Poder Judiciário, deste parlamento, tem se voltado a combate eficiente ao estabelecimento do narcoestado neste país. Tivemos o exemplo da Colômbia, temos o exemplo do México, temos vários exemplos da América do Sul, estamos num Brasil que tem dez países fronteiriços, com a maior fronteira terrestre do mundo com países produtores de drogas. A exemplo da Bolívia, da Colômbia, a exemplo do Peru, a exemplo do Paraguai.\n\nEntão nós precisamos trazer aqui para esta senda que é o a comissão de relações exteriores e defesa nacional, grandes especialistas para discutirmos o combate ao crime transnacional e principalmente a transformação do nosso país, país que mata mais de quarenta mil brasileiros por ano, que está tomado pela droga não apenas como consumidor, o segundo maior consumidor do mundo, mas também como dos maiores exportadores de substância entorpecentes do mundo, atingindo África, Ásia, América do Norte, Europa, e nós não podemos continuar subserviente ao narcoestado, por isso estou propondo aqui a realização de uma discussão com especialistas que tem muito a contribuir nesse debate. A exemplo do doutor Walter Mayeróvit que foi desembargador, atuante contra o crime organizado, o doutor Lincoln Gaquia que é dos maiores especialistas em crime organizado do Brasil, o doutor Paulo Botini que é advogado criminalista e o doutor Ricardo Leal que é presidente do Coaf do Brasil. Essas são as sugestões que faço para diante de colegiado tão qualificado com delegado, generais, coronéis, advogados, especialistas na temática, a gente possa com a sugestão de ouvir também outras pessoas aprofundar esse debate, até porque nós estamos diante da impotência do estado brasileiro em impedir o apoderamento do crime organizado das nossas instituições e poderes da forma crescente que tem ocorrido.\n\nEsse é o motivo do pedido de audiência pública.",
      "summary": "Deputado destaca o aumento dos crimes transnacionais no Brasil e a preocupação com o narcoestado, comparando com exemplos da Colômbia e México. Propõe discussões com especialistas para enfrentar a situação, ressaltando a necessidade de abordar o crime organizado e a impotência do Estado no combate a esses problemas. Solicita audiência pública para aprofundar o debate.",
      "speaker": {
        "id": 220576,
        "name": "Alfredo Gaspar",
        "position": "Deputado",
        "slug": "alfredo-gaspar"
      }
    },
    {
      "id": 4587989,
      "start_time": 1720007270,
      "duration": 6,
      "transcription": "\nO requerimento deputado general Girão. Senhor presidente, caros colegas.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4587991,
      "start_time": 1720007276,
      "duration": 41,
      "transcription": "\nAlfredo Gaspar, eu gostaria de pedir a vossa excelência que me autorize aí também a subscrever esse pedido, e apresentar uma sugestão que pode ser acatada ou não, nós temos órgão federal também, governamental. A própria agência brasileira de inteligência e a polícia federal, e as forças armadas também. Então nós poderíamos, eu não sei se vossa excelência, o 0 limite. O limite máximo de pessoas que a gente tem usado pra audiência pública já tem quantos aí indicados? Tem quatro indicados, faço limite a seis.\n\nTá. Dependendo do daí da Tá certo. Do autoridade.",
      "summary": "Deputado sugere subscrever pedido e propõe que órgãos federais, como a agência de inteligência, polícia federal e forças armadas, sejam considerados em audiência pública. Limite de participantes pode ser aumentado de quatro para seis.",
      "speaker": {
        "id": 204473,
        "name": "General Girão",
        "position": "Deputado",
        "slug": "general-girao"
      }
    },
    {
      "id": 4587993,
      "start_time": 1720007317,
      "duration": 4,
      "transcription": "\n",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4587994,
      "start_time": 1720007321,
      "duration": 15,
      "transcription": "\nMediante ofício a presença de participante do Ministério da Defesa, e da Agência Brasileira de Inteligência. Por mim Pelo artigo. Deputado coronel o telhado. Queria pedir ao por da verdade ao autor do requerimento também",
      "summary": "O Deputado solicitou a presença de representantes do Ministério da Defesa e da Agência Brasileira de Inteligência, e fez um pedido de esclarecimentos ao autor do requerimento.",
      "speaker": {
        "id": 204473,
        "name": "General Girão",
        "position": "Deputado",
        "slug": "general-girao"
      }
    },
    {
      "id": 4587997,
      "start_time": 1720007336,
      "duration": 50,
      "transcription": "\nPossível subscrever deputado, porque é assunto de suma importância não só até pelo projeto que lemos agora mas pela minha carreira também de combate ao crime em São Paulo, o senhor fala o nome do doutor Lincoln Gaquia, excelente profissional, combateu diretamente combate até hoje e aliás é vítima de ameaça, é obrigado a andar sob escolta, combate fortemente e duramente o PCC que é uma organização terrorista, né? Aqui a gente gente não chama aí chama de partido do crime, organização terrorista, PCC, Comando Vermelho, Amigo dos Amigos e todo esses canalhas aí são terroristas e terroristas que matam de uma maneira super violenta e indiscriminadamente. Então se vossa excelência permitir que eu subscreva o 0 requerimento será prazer. Além de concordar plenamente",
      "summary": "O Deputado destacou a importância do projeto e sua carreira no combate ao crime em São Paulo. Ele elogiou um profissional que enfrenta ameaças devido ao seu trabalho contra o PCC e outras organizações criminosas, que considera terroristas. O Deputado expressou seu interesse em subscrever o requerimento.",
      "speaker": {
        "id": 222142,
        "name": "Coronel Telhada",
        "position": "Deputado",
        "slug": "coronel-telhada"
      }
    },
    {
      "id": 4587995,
      "start_time": 1720007386,
      "duration": 26,
      "transcription": "\nOrgulhoso de ter essa subscrição general Girão e coronel Telhado, quero dizer a vossa excelência sugerir ao presidente da comissão de segurança a criação de grupo de trabalho pra nós alterarmos a doze oitocentos e cinquenta lei do combate ao crime organizado e pedir que vossa excelência fizesse parte diante do seu vasto conhecimento em relação a isso. Será encaminhado. Pra debater",
      "summary": "O Deputado sugere a criação de um grupo de trabalho para alterar a lei do combate ao crime organizado e pede a participação do presidente da comissão devido ao seu conhecimento no assunto.",
      "speaker": {
        "id": 220576,
        "name": "Alfredo Gaspar",
        "position": "Deputado",
        "slug": "alfredo-gaspar"
      }
    },
    {
      "id": 4587996,
      "start_time": 1720007412,
      "duration": 6,
      "transcription": "\nEscrito deputado Arinhkinaguia, três minuto. Senhor presidente, primeiro registro.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4588000,
      "start_time": 1720007418,
      "duration": 91,
      "transcription": "\nDo ponto de vista do acordo de procedimento, não poderia ter voltado a esse tema, mas como é o deputado Alfredo Gaspar, eu escolhi ficar calado, mas que isso não gere nenhum precedente. Mas eu sigo agora naquilo que é o mérito. Primeiro, eu acho absolutamente justificada a preocupação, mesmo que eu diria e felizmente o Brasil não esteja no nível de outros países, e nós podemos citar aqui o 0 Equador, de qualquer maneira eu acho que essa é uma preocupação estratégica, fundamental, até pelas organizações que foram citadas aqui na justificação. Mas eu faço questão aqui de ressaltar pelo menos dos palestrantes que o deputado Alfredo Gaspar sugere e conta com o nosso mais recente apoio que é o Pier Paolo Botini, que é advogado eu diria que poucos não ouviram falar, e não quero com isso fazer nenhum tipo de reparo aos outros convidados, só pra dizer que seguramente aqui deverá acontecer uma boa, bom debate. Então parabenizo e orientamos o voto sim.",
      "summary": "O Deputado expressou preocupação estratégica sobre o tema discutido, destacando que o Brasil não está em níveis críticos como outros países. Ele elogiou o apoio a Pier Paolo Botini e antecipou um bom debate, orientando o voto a favor.",
      "speaker": {
        "id": 73433,
        "name": "Arlindo Chinaglia",
        "position": "Deputado",
        "slug": "arlindo-chinaglia"
      }
    },
    {
      "id": 4587998,
      "start_time": 1720007509,
      "duration": 70,
      "transcription": "\nSó pra esclarecer deputado Arlindo agradeço, o apontamento da lembrança que o senhor fez porém, nós não retiramos de pauta, eu retirei o item que é do deputado Alfredo Gaspar, e o item dois eu pulei, assim como eu pulei o item quatro, foram dois itens que eu pulei, o item quatro deputado Rodrigo Valadares é o é o relator, e tem outro projeto agora não me lembro qual é o item que ele também é relator que eu retirei de pauta então esses dois e aí tive tive o cuidado de consultar a nossa assessoria pra ver se era possível pular esse item e depois retornar à pauta em virtude que os dois, relatores, autor e relator não estavam presentes então, e também em relação a pular o item não há previsão no nosso acordo de procedimento. Então eu agradeço Mas isso. A lembrança, mas de fato foi consultado antes EEE bem e com uma preocupação muito grande pra que nós não pudéssemos nem ferir o regimento tão pouco acordo de procedimentos. Mas",
      "summary": "O Deputado explicou que não retirou itens da pauta, apenas pulou alguns devido à ausência dos relatores, consultando a assessoria para garantir conformidade com o regimento e procedimentos.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4587999,
      "start_time": 1720007579,
      "duration": 57,
      "transcription": "\nAí a sua, eu diria, gentil resposta, mas tem uma frase do Brizola que sempre me faz pensar, para o bem ou para o mal de como as coisas acontecem, que não é o caso aqui, é só pra fazer a homenagem ao Brizola. O Brizola dizia que ninguém aposta contra o cavalo do comissário. Então o presidente da comissão tem uma força danada. Então quando ele pergunta já é uma orientação, porque a intenção está dada, eu até aí vou bem. Mas me parece que como houve, digamos, com objetivos nobres, uma inversão de pauta teria que ter sido votado uma inversão de pauta pra que isso pudesse acontecer, porque aconteceu isso, houve inversão de de pauta sem ser apelidada, mas não precisa responder pra nós refletirmos aí coletivamente, se quiser responder claro que eu vou ouvir.\n\nNão, no caso esses itens eles estavam à frente, à frente da pauta e foram pro final",
      "summary": "O Deputado menciona o poder do presidente da comissão e a importância da inversão de pauta, ressaltando que deveria ter havido uma votação formal para isso. Ele observa que itens que estavam à frente da pauta foram colocados no final, mas não exige resposta, sugerindo reflexão coletiva sobre o assunto.",
      "speaker": {
        "id": 73433,
        "name": "Arlindo Chinaglia",
        "position": "Deputado",
        "slug": "arlindo-chinaglia"
      }
    },
    {
      "id": 4588002,
      "start_time": 1720007636,
      "duration": 33,
      "transcription": "\nPauta em virtude de terem sido polareses, foram os últimos, então não houve inversão, houve reversão de pauta nesse caso então, que nós colocamos os itens pro final\n\nIsso quer lidar, senhor presidente?\n\nIsso é que é lidar com quem foi deputado estadual, é essa cadeira?\n\nNão, não, é.\n\nSe a palavra do presidente tem peso, imagina a palavra do expresidente da casa, né? Por isso que todos nós\n\nestamos sempre atentos aqui.\n\nEu requerendo. É pra nossa reflexão.\n\nE com\n\ne com cuidado e ficará como orientação pra reflexão. Meu presidente,\n\nque na área, só adendo, essa habilidade do presidente Lucas que nós",
      "summary": "O Deputado discute a ordem da pauta, mencionando que não houve inversão, mas uma reversão. Ele destaca a importância da palavra do presidente e do ex-presidente da casa, pedindo reflexão e cuidado na condução das discussões.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4588001,
      "start_time": 1720007669,
      "duration": 13,
      "transcription": "\nE refletir pois essa comissão está tendo uma uma produtividade nunca nunca antes vista. O que nós devemos estar discutindo aqui é a vitalidade dessa presidência porque a gente vê que as coisas estão andando. Agradeço agradeço",
      "summary": "O Deputado destacou a produtividade da comissão e a importância da presidência para o andamento das atividades, expressando gratidão.",
      "speaker": {
        "id": 165470,
        "name": "Rodrigo Valadares",
        "position": "Deputado",
        "slug": "rodrigo-valadares"
      }
    },
    {
      "id": 4588005,
      "start_time": 1720007682,
      "duration": 146,
      "transcription": "\nMas a produtividade da comissão ela reflete no plenário dessa comissão de todos os deputados aqui estarem de acordo com nós colocarmos as pautas em primeiro lugar, ter pautas polêmicas em que a gente debate com muito respeito, estamos debatendo com respeito, então quero agradecer a todos os parlamentares dependendo da posição ideológica até o momento desde o início o respeito que nós estamos colocando no debate da comissão. Não havendo mais quem queira debater, em votação o requerimento. Aqueles que o aprovam permaneçam como se encontram, aprovado o requerimento com a inclusão do ministro da Defesa, do Ministério da Defesa, representante e da ABIN por sugestão do deputado general Girão, e concordância do deputado Alfredo Gaspar. Eu quero só deixar lembrado a partir da aprovação, uma conversa que nós tivemos há tempo atrás até eu tive o deputado Arlindo Chinague, que em outras audiências públicas nós tivemos o pedido da inclusão de convidados, e eu naquele momento disse pro deputado Arlindoinagler que o autor não incluiu convidados de outro parlamentar, no caso do governo e era da oposição, e eu disse naquele momento que o meu procedimento seria como presidente, que as audiências públicas todas elas só seriam aprovadas a inclusão de convidados com anuência do autor.\n\nEntão como houve anuência do autor, nós aprovamos a inclusão dos convidados. O último item da pauta, que foi pauta de reversão indireta de pauta, que é o item quatro mensagem Eu vou procurar meu regimento. Número, a gente, a jurisprudência existe né, no direito brasileiro que a gente sabe pudemos fazer com que a jurisprudência possa abrir precedente pro futuro aqui. E tem quatro mensagem número meia dois dois mil e vinte e quatro do Poder Executivo que submete a consideração a consideração do Congresso Nacional, texto de acordo sobre transporte aéreo entre o governo da República Federativa do Brasil e o governo da República de El Salvador, firmado em Nova Iorque, e em vinte e de setembro de dois mil e vinte e dois. Passo a palavra ao deputado Rodrigo Valadares pra Profissão aparecer.\n\nObrigado.",
      "summary": "O Deputado enfatizou a importância do respeito nas discussões, agradeceu a colaboração dos parlamentares e anunciou a aprovação de um requerimento para incluir representantes em debates. Mencionou a inclusão de convidados em audiências, aprovada com consentimento. Também abordou a tramitação de um acordo de transporte aéreo com El Salvador e passou a palavra a um colega para o parecer.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4588003,
      "start_time": 1720007828,
      "duration": 287,
      "transcription": "\nPresidente antes de partir pra leitura do nosso parecer o nosso mandato vem buscando né contato com diversos países pra gente ver como é que a gente pode ajudálos na questão de acordos internacionais e a gente vê que existe né, muitas demandas em relação a isso de acordos que ainda estão travados, esse é dos acordos que nós destravamos a pedido do próprio embaixador de El Salvador. Então peço licença aqui à comissão pra ir direto ao voto, acordo muito bom pro nosso país pra estreitar a relação ainda mais com esse importante país da América Latina. Partir pro voto. Estamos a apreciar o acordo de transporte aéreo entre o governo da República Federativa do Brasil governo da república de El Salvador, firmado em Nova Iorque. Em vinte e de setembro de dois mil e vinte e dois.\n\nAs relações diplomáticas entre Brasil e ao salvador mantida desde mil novecentos e seis caracterizamse pela amizade e estabilidade. Com maior aproximação na última década por meio de visitas de alto nível da intensificação da cooperação técnica em que o país amigo figura com o maior beneficiário da cooperação prestada pelo Brasil em toda a América Central e conclusão de projetos e acordos bilaterais. Na cooperação técnica destacase o lançamento de novos projetos em dois mil e dezoito na áreas de agricultura, proteção social e defesa civil, segurança pública e biodiversidade. No caso de acordo, citamos a assinatura de instrumento sobre cooperação de matéria de defesa e o presente acordo sobre transportes aéreos também vem sendo negociado desde o final do ano de dois mil e vinte uma uma proposta de livre de acordo de livre comércio entre o países entre o país centro americano e Mercosul. Como descrito em nosso relatório o objetivo do acordo sobre transporte aéreo internacional entre os dois parceiros é de estabelecer marco jurídico para operações de serviços aéreos entre os territórios das partes signatárias.\n\nHoje esses serviços são balizados por memorando de entendimento entre as autoridades aeronáutica dos dois países firmado em dois mil e vinte e O acordo sob análise com pequenas variações conformese aos acordos modelo e de serviços aéreos da organização de aviação civil internacional. E de diversos outros instrumentos da mesma natureza que o Brasil tem celebrado nos últimos anos. Alinhados com a modernização e a busca por eficiência, economicidade e segurança operacional no setor, os acordos de serviços aéreos modernos tem conferido em regime de reciprocidade e conforme o princípio do tratamento nacional a não discriminação, maior abertura a empresa aéreas no estabelecimento de rotas e frequências de voos. Dentre de quadro de rotas e liberdades de tráfego prédefinidos pelas autoridades aérea aeronáuticas de estados contratantes. Bem como a liberdade tarifária e definição de códigos compartilhados.\n\nAo mesmo também incorporam maiores exigências no campo da segurança operacional e de segurança de aviação. Essa orientação segue o princípios norteadores da política nacional de aviação civil estabelecida em meio a decreto número seis mil setecentos e oitenta de dezoito de fevereiro de dois mil e nove. Em particular o acordo Brasil a Salvador assinado em dois mil e vinte e dois pertence a modalidade de acordo de serviço aéreo do tipo Celsius que confere as empresas aéreas designadas pelas partes direito de liberdade tarifária, flexibilidade operacional para utilizar aeronaves próprias ou arrendados e para estabelecer acordos de cooperação comercial e código compartilhado. Bem como a liberdade na definição do número de trajeto de voos semanais dentre os dentre o do quadro de rotas do acordo. A previsão de liberdade de até quinta liberdade do ar de direitos e até quinta liberdade do ar para operações mistas e de até sétima liberdade para operações exclusivamente cargueiras.\n\nFeitas essas observações executamos que o presente acordo atende ao interesse nacional e consagra o princípio constitucional da cooperação entre os povos para o progresso da humanidade, artigo quarto, inciso nono da constituição federal. Sendo instrumento que irá disciplinar os serviços aéreos o Brasil e El Salvador de maneira mais eficaz, eficiente e segura contribuindo para o incremento das relações bilaterais do campo comercial, turístico, cultural e de investimentos. Diante razões expostas voto pela aprovação texto do acordo transporte aéreo entre o governo da república federativa do Brasil e o governo da república federativa do El Salvador firmado em Nova Iorque vinte e de setembro de dois mil e vinte e dois no termo do projeto do decreto legislativo em anexo. Sala das comissões sete de junho de dois mil e vinte e quatro. Rodrigo Valadares relator.\n\nSó fazendo adentro presidente esse acordo é importante pra turismo, para comércio, para transferência de tecnologia, para transferência cultural é acordo que é bom pro nosso país e pro país do El Salvador. Esse é o nosso voto senhor presidente. Muito obrigado deputado Rodrigo Valadares. Em discussão o parecer do relator.",
      "summary": "O Deputado destacou a importância de acordos internacionais, especialmente o de transporte aéreo entre Brasil e El Salvador, visando estreitar relações e promover cooperação em diversas áreas. Ele enfatizou que o acordo traz benefícios econômicos e melhora a segurança operacional. O voto é pela aprovação do acordo, considerando-o vantajoso para ambos os países.",
      "speaker": {
        "id": 165470,
        "name": "Rodrigo Valadares",
        "position": "Deputado",
        "slug": "rodrigo-valadares"
      }
    },
    {
      "id": 4588004,
      "start_time": 1720008115,
      "duration": 101,
      "transcription": "\nNão havendo quem queira discutir declaro encerrada a a discussão e em votação o parecer. Aqueles que o aprovam permaneçam como se encontram. Aprovado. Não havendo, mais a tratar, declaro encerrado os trabalhos ao tempo em que convoco reunião deliberativa para a próxima quartafeira dia dez de julho às nove horas nesse plenário. Muito obrigado.",
      "summary": "O Deputado encerra a discussão, coloca o parecer em votação e declara aprovado. Convoca reunião para o dia dez de julho às nove horas. Agradece.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    }
  ],
  "updated_at": -62135596800
}