{
  "id": 73609,
  "start_time": 1720017871,
  "end_time": 1720031530,
  "title": "COMISSÃO DE PREVIDÊNCIA, ASSISTÊNCIA SOCIAL, INFÂNCIA, ADOLESCÊNCIA E FAMÍLIA",
  "description": "03/07/2024 - Aposentadoria  especial  do Regime Geral de Previdência Social",
  "speeches": [
    {
      "id": 4592622,
      "start_time": 1720017871,
      "duration": 469,
      "transcription": "\nDeclaro aberta a presente reunião de audiência pública, informo aos senhores parlamentares que esta reunião está sendo transmitido ao vivo pelo canal da da Câmara dos Deputados no YouTube e no portal da Câmara dos Deputados. Comunico que a inscrição para o uso da palavra deverá ser feita por meio do aplicativo instalado nos celulares dos senhores e senhoras deputados. Esta reunião de audiência pública foi convocada no segundo requerimento número trinta e quatro barra dois mil e vinte e quatro de autoria da deputada Érica Cockai, aditado pelo requerimento número trinta e nove dois mil e vinte e quatro da deputada Érica Cokai e pelo requerimento de número quarenta dois mil e vinte e quatro de minha autoria. Informo que devido ao número de convidados a presente reunião será realizada com a composição de duas mesas de debates. Ao final dos debates realizada com a composição de duas mesas de debates.\n\nAo final dos debates de cada mesa será concedida a palavra a deputada Érica Cocai altura do requerimento e também farei uso da palavra como relator do projeto de lei complementar de número quarenta e dois de dois mil e vinte e três que trata da aposentadoria especial do regime geral de previdência social, e em seguida será concedida a palavra aos parlamentares para debates. Já vou comentar agora. Convido para compor a primeira mesa. Senhor José Boaventura Santos, presidente da Confederação Nacional dos Vigilantes CNTV. Seja bemvindo amigo.\n\nSenhor Rafael Keekibutti, gerente de assuntos de segurança e saúde do trabalho, suretti representante da Confederação Nacional da Indústria CNI que participará de forma virtual. Me dá o sinal dele aí e vê se está ok, por favor. Senhor senhores Rafael. Já está online? Sim.\n\nAh ok beleza. O senhor João Fakeshack, diretor da secretaria de segurança meio ambiente e saúde da federação única dos Petroleiros a Fup. Seja bemvindo. Senhor, Diego Monteiro Cherule, presidente do Instituto Brasileiro de Direitos Previdenciário IBDPREV. Senhor Bruno da Silva Vasconcellos, coordenador de Relações Trabalhistas e Silicais da Organização das Cooperativas Brasileiras OCB.\n\nE o senhor Antônio Coelho Meirelles Neto, presidente da associação nacional dos agentes de trânsito do Brasil, AGT Brasil. Informo que após o encerramento dos debates da primeira mesa, a segunda mesa será composta pelos seguintes convidados, Senhor Rafael Nagrose Gérges consultou o técnico da Associação Brasileira de Fundação ABIFA representante da Associação Brasileira de Fundação. O senhor comandante Thiago Rosa diretor de Relações Institucionais e de segurança de voo do Sindicato Nacional dos Aronautas SNA em substituição ao senhor Henrique Reclaeda presidente do presidente do Sindicato Nacional dos Aronautas. O senhor Marcelo Raposo diretor de Relações Externas para Brasil da Associação de Transporte Aero Internacional IATA, representante da Associação Brasileira das Empresa Aéreas ABEAR, ABEAR. E senhora Adriane Abramante diretora de Relações Internacionais representante do Instituto Brasileiro de Direitos Previdenciário.\n\nE o senhor ainda o senhor, o Anderson Dias Ferreira vicepresidente de assuntos da Seguridade Social representante a representante a Associação Nacional dos Auditores Fiscais da Receita Federal do Brasil que participará de forma virtual. E ainda o senhor Alisson Seganfredo Ciricato fiscal estadual de de defesa agropecuária e florestal representante do sindicato trabalhadores do sistema agrícola, agrário, e SINTAp. Comunico que a Confederação Nacional dos Trabalhadores da Indústria CDU declinou do convite, de participar da presente reunião, em virtude da impossibilidade de comparecimento do senhor Fernando Gonçalves Dias por motivo de saúde. Mas aí mandou outra pessoa não? Ah, desculpa, tudo bem.\n\nMas, há tempo, foi foi enviado outra pessoa que já foi formado e chegou então. Vamos lá, olha, comunico ainda que, chamar atenção todos os senhores pra esse detalhe aqui. Eu não queria fazer esse comunicado, mas obrigatoriamente eu queria fazer a questão regimental. Comunico ainda que o Ministério da Previdência Social informou a impossibilidade de o ministro participar da presente reunião. Nós tínhamos convidado.\n\nDevido a compromisso de agenda, beleza, ministra, tem sido muitos compromissos, você não pode forçar o ministro, certo? Eu estou dando satisfação uma satisfação aos senhores que pra gente era uma honra têlo aqui que é uma pessoa muito indigna. Certo? Agora a informação que chegou aqui não não teve, não houve como indicar representante, aí eu fiquei lamentando agora, não ter representante aqui do Ministério da Previdência Social. Eu lamento não ter sido indicado não seus motivos e já pedir pra averiguar, mas agora não há mais tempo de se resolver.\n\nNo caso, na impossibilidade por questão de doença do CNI foi CNI então foi indicado, o senhor Elvio Marcos Vargas, da Confederação Nacional de trabalhadora da indústria. Senhor Elvio Marcos, ah está ali. Porra não pode tomar assento aqui, o senhor está na primeira mesa. Ok. Comunico aos senhores que, o tempo destinado a cada convidado para fazer sua exposição será de dez minutos prorrogáveis a juízo desta presidência, não podendo ser aparteados.\n\nOs deputados inscrito para interpelar os convidados poderão fazêlo estritamente sobre o assunto da exposição pelo prazo de três minutos, sendo interpelado igual tempo para responder facultadas à réplica e à tréplica pelo mesmo prazo, não sendo permitido ao orador interpelar quaisquer dos presentes. Antes de iniciarmos a fala dos nobres, partícipes dessa mesa, eu gostaria de na condição que me compete estar à frente aqui abrir parênteses aqui, até porque em respeito e consideração quem tanto tem lutado nesta causa, é deputado aguerrido Baluarte e nós temos muito apreço por ele, mas ele tem outros compromissos, gostaria muito de ficar até o final daqui e nós conversamos aí e eu disse a ele que iria fazer essa abertura, o nobre, deputado, meu sempre coronel. Muito obrigado presidente. Coronel Fraga. Muito obrigado.\n\nPresidente, é o primeiro",
      "summary": "Deputado abriu reunião pública, informou sobre transmissão e inscrição para fala. Destacou convocação de audiência por requerimentos de deputados. Reunião terá duas mesas de debates e relatoria sobre aposentadoria especial. Apresentou convidados e lamento pela ausência do ministro da Previdência Social. Estipulou tempo de fala e regras de interpelar convidados, reconhecendo a importância da participação.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado",
        "slug": "pastor-eurico"
      }
    },
    {
      "id": 4592623,
      "start_time": 1720018340,
      "duration": 328,
      "transcription": "\nQue uma das pessoas mais interessadas nessa audiência pública não pudesse comparecer, que seria o Ministério da Previdência. Na verdade o que me motivou a fazer esse projeto de lei para regular a aposentadoria especial. Que foi negligenciada na reforma de dois mil e dezenove. A partir da emenda cento e três. E essa negligência puniu aqueles trabalhadores que atuam em funções ou profissões de natureza insalubre ou perigosa.\n\nPor exemplo aqueles que trabalham sobre ruído excessivo com agentes químicos na área de saúde e diversos outros agentes prejudiciais bem como a atividade que arriscam a sua integridade física. Como eu disse na reforma da previdência de dois mil e dezenove ela não abrangeu várias situações de trabalho que exigem tratamento diferenciado. Por exemplo, a aposentadoria especial para quem trabalhou com com os agentes perigosos. A reforma instituiu uma regra de pontuação para o benefício o que excluiu o direito de muitos trabalhadores. Por exemplo, quem começou a trabalhar com atividade especial após treze do onze de dois mil e dezenove só irá se aposentar pela aposentadoria especial dos vinte e cinco anos quando completar sessenta anos.\n\nCompleto absurdo pois praticamente igualou o trabalhador de risco com aquele sem risco. Uma grande injustiça que foi praticada. Mas como a emenda constitucional cento e três permite que uma lei complementar regularmente a aposentadoria especial e aí corrigindo algumas injustiças seja no tempo mínimo de contribuição, categorias, valor do benefício, idade mínima. Por isso que eu apresentei este PLP. Ou seja, eu pretendo aqui diminuir a injustiça para aqueles que trabalham sob risco à saúde e à integridade física.\n\nTemos que retornar o valor da aposentadoria especial para cem por cento da média das contribuições. Temos que estabelecer critérios claros e objetivos para a idade mínima e tempo de contribuição. De acordo com esses riscos. E igualmente regular o tempo de convenção no hiato da reforma de dois mil e dezenove. Queria dizer aos senhoras e aos senhores que isso não é nenhum privilégio não.\n\nIsso é justiça social. Nós temos que manter essa aposentadoria especial para as profissões que expõe os seus trabalhadores a risco à saúde e à integridade física. É inadmissível que funcionário, servidor como vigilante que tem risco de vida constante não esteja contemplado numa aposentadoria especial. Da mesma forma eu peço ao a relatoria que não deu pra colocar todos mas eu acho que faltou uma categoria também aqui que pode ser incluída que é aquele pessoal que mexe com a radiologia. Não faz sentido alguém que trabalha com radiação não estar incluído.\n\nAí eu vi o apelo dos aeronautas também, ou seja, quem vai definir isso, e eu acho que o 0 relator tem essa capacidade, o que eu peço é a sensatez, o que eu peço é equilíbrio. Eu acho que nesses momentos não tem que ter política partidária. É como eu disse, tem que ter, tem que se fazer justiça social. É uma grande, foi uma grande negligência dessa reforma da previdência ter deixado ter mexido nessa aposentadoria especial. Ainda bem que foi previsto uma lei complementar pra alterar e é por isso que nós estamos aqui reunidos pra ouvir as categorias e pedir o apoio especialmente a deputada Érica Pocai que é da base do governo que nos ajude.\n\nNo projeto não é porque eu sou o fraga do PL que ele não merece prosperar. O objetivo é beneficiar as categorias que foram esquecidas nessa reforma. Por isso presidente e amigo pastor Eurico. Agradeço essa oportunidade. Vou ficar alguns minutos pra ouvir alguns colegas falando aí.\n\nE em seguida eu tenho que realmente me me retirar. Mas eu parabenizo a presença daqueles que sabem que o projeto é importante e a presença dos senhores daqui pra frente é importantíssimo em qualquer ação que tentem que tentem derrubar esse projeto. Nós não podemos aceitar que esse projeto seja derrubado apenas porque foi de deputado de oposição. Muito obrigado a todos.",
      "summary": "O Deputado criticou a falta de representação do Ministério da Previdência em audiência sobre aposentadoria especial e a igualdade entre trabalhadores de risco e os demais. Propôs um projeto de lei para corrigir injustiças e restabelecer critérios claros, defendendo a aposentadoria especial como justiça social. Pediu apoio para garantir que categorias expostas a riscos fossem contempladas e alertou sobre o perigo de questões partidárias derrubarem o projeto.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado",
        "slug": "alberto-fraga"
      }
    },
    {
      "id": 4592620,
      "start_time": 1720018668,
      "duration": 181,
      "transcription": "\nNós agradecemos a sua participação e entendemos a sua grande preocupação, zelo e cautela também com o tema que é tão importante. Aproveitar e já avisar pra os senhores que estão presentes aqui, temos recebido muitos telefonemas e alguns até que desconhece pouco a questão regimental legislativa aí que temos que ter princípio aqui de respeitarmos também o contraditório e a audiência pública ela deve haver e respeitarmos também os favoráveis e os contras e em haja vista a demanda após a aprovação desse requerimento de audiência pública, tivemos aí muitos pedidos que foram aqui, chegaram a pra nós, de diversos canais, eu entendo que alguns desconhece a gente precisa participar tudo bem, só que eu não não teria como incluir salvo aqueles que passaram pelas nossas sessões aqui onde foram nominalmente aprovados. Para não deixarmos de fora outros que gostariam de estar falando aqui, representantes falando. Então nós já adiantamos que vamos ter outras audiências públicas dentro desse desse desse projeto pra que possamos dar também espaço pra outros aqui se pronunciarem, então alguns aí, eu queria até pedir, já tem gente aqui hoje aqui de algumas categorias que orientasse lá os nossos amigos, irmãos, companheiros, que ninguém aqui quer o mal de ninguém, agora às vezes as ligações elas mexem com a gente porque haja, tem termos até pouco pejorativo quando nos trata como deputados, e aí eu não me refiro só à minha pessoa na condição de relator até presidente da comissão, nem tampouco a deputada, eu vou citar o nome dela aqui porque faz parte do, deputada da ECA que fez o requerimento, ela não é contra ninguém, como eu não sou contra ninguém, aqui é aberto pra todo mundo só que a gente não tem como botar aqui quinhentas pessoas ali cinquenta representante, então vamos ter outras audiências, certo?\n\nEntão que nós não queremos bom, deixa pra lá. O que vem de pancada aí vamos fazer o seguinte, eu vou trabalhar só com as flores, mostrar a flor do buquê e o espinho deixando a mão sangrando aqui pra ninguém ver. As pancadas vem, mas a gente entende o desespero de muita gente, tá? Então, acho que às vezes em termos agressivo não é bom porque eu pelo menos estou preparado pra receber todo tipo de pancada. Já tem deputado se na hora dele votar aqui se se ele sentir que a pancada foneira o voto dele é contra.\n\nEntão alguém vai atrapalhar e se a gente tiver menos voto aqui meu amigo na hora de votar já era. E a gente tem que tentar fazer maioria na hora de votar depois de apreciarmos todos os pronunciamentos e termos o nosso relatório pronto. Dando início aos debates da primeira mesa, passo a palavra ao senhor José Boaventura Santos, presidente da Confederação Nacional dos Vigilantes para o uso de sua palavra, exposição pelo prazo de dez minutos. Boa tarde.",
      "summary": "O Deputado agradeceu a participação e expressou a importância do respeito ao contraditório nas audiências públicas. Ele mencionou a necessidade de espaço para representantes de diferentes opiniões e anunciou que haverá mais audiências. O Deputado pediu calma e compreensão, ressaltando que não deseja o mal de ninguém e que está preparado para críticas. Ele finalizou convidando o presidente da Confederação Nacional dos Vigilantes a se pronunciar.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado",
        "slug": "pastor-eurico"
      }
    },
    {
      "id": 4592624,
      "start_time": 1720018849,
      "duration": 624,
      "transcription": "\nA todas e a todas, cumprimento especialmente o deputado pastor Eurico, a deputada Érica, o deputado Alberto Fraga. Quero aqui dizer deputado que o senhor é do PL apresentou o projeto e nós somos uma confederação dos vigilantes da CUT e nós queremos aprovação da aposentadoria especial. Portanto, concordando com vossa excelência de que o interesse nesse momento ultrapassa essa questão meramente ideológica. Portanto, pode ficar tranquilo com relação a isso no tocante aos trabalhadores. Quero aqui registrar presidente a presença de companheiros, lideranças do Sindicato dos Vigilantes do Estado da Bahia, Sindicato dos Vigilantes de Camaçari Bahia, Sindicato dos Vigilantes de Pernambuco, Sindicato dos Vigilantes de Niterói, Sindicato dos Vigilantes do Rio Grande do Norte, Sindesegu, Sindicato dos Vigilantes de Carro Forte também do Rio Grande do Norte, o Sindiforte.\n\nE o doutor Elfa aqui. Dizer, deputado Eurico, que a nossa na nossa no início da nossa fala, nós queremos prestar uma homenagem a vigilante do seu estado. Vigilante que há cerca de trinta quarenta dias já com aposentadoria já sacramentada, mas pra pagar dia de serviço deputado Alberto Fraga no Hospital da Restauração foi assassinado. E é essa a nossa realidade, pagar com a vida, é isso que nós estamos no dia a dia expondo a nossa vida. Acidentes com vigilantes, vigilantes baleados, vigilantes feridos, mas o nosso principal instrumento, nossa principal, forma de apresentação, é com o nosso próprio corpo deputada Henrique, e com a nossa própria vida.\n\nEsse fato do hospital da restauração todo mundo conhece, creio que o senhor conhece a situação, e é exemplo do seu estado, da do nosso desafio, é exemplo do seu estado, das nossas necessidades colocadas no exercício da nossa profissão pra defender vidas no hospital. Quero fazer cumprimento especial e agradecer a ao convite a essa comissão e a deputada Eric Caokai e aqui dizer agradecer também de uma iniciativa que a deputada Érica Caokai junto com o deputado Chico Vigilante tiveram a semana passada de procurar a ministra da gestão, para dizer que os trabalhadores terceirizados existem. Para dizer que os trabalhadores terceirizados precisam ter seus direitos reconhecidos, precisam ter sua existência reconhecida. E aí iniciativas como essa, deputado pastor Érico, nos leva a refletir pouco mais ainda. De fato, vigilante, trabalhadores de limpeza, terceirizados como todo, são de fatos tratado como trabalhadores ou são de fato invisíveis?\n\nNo geral, as pessoas passam por nós deputado Eurico, na porta de banco e não nos dão bom dia, não nos enxergam, porque nós não somos visíveis. As empresas hoje, inclusive no Brasil e fora do Brasil, escondem os trabalhadores da limpeza, obrigandoos a trabalhar somente no turno noturno pra que não sejam vistos durante o turno diurno. Mas, além da invisibilidade, o que é colocado pra gente também hoje, é a condição de descartáveis. No na nossa categoria no dia a dia, esse vigilante quando aconteceu a morte desse vigilante lá em Recife, ou normalmente se fala na categoria, que vigilante morto, a empresa põem a farda em outro e a vida continua. Descartaram a gente.\n\nDescartam também deputado Fraga, ao não nos enxergar nos locais de trabalho, ao não nos enxergar na condição de ter direito. Eu estou aqui com documento. Que nós estamos repelindo, expedido pelo Bradesco, para que a partir do dia primeiro de julho, a partir dessa semana. O vigilante que trabalha numa agência do Bradesco seja proibido de almoçar. Proibido de almoçar.\n\nE, se quiser parar pouquinho, somente antes da abertura da agência antes das dez, ou depois das dezesseis horas, e somente por quinze minutos. Nós estamos falando de dignidade. Nós estamos falando de justiça. Nós estamos falando de respeito às pessoas. Quando a gente trata, da necessidade da aposentadoria, nos dizem, como disse o deputado Fraga, que nós precisamos chegar aos sessenta anos.\n\nVamos lá. O vigilante por lei, pra ele entrar na profissão ele precisa ter vinte e Ele começa a trabalhar com vinte e anos, numa atividade de risco, numa atividade que ele tem de não sabe se volta pra casa vivo, e aos quarenta e seis anos ele completa vinte e cinco anos de trabalho, serviço estressante. Nos cinquenta anos, deputado Eurico, as empresas chegam pra esse vigilante e assim você não serve mais, porque você está velho, não serve mais porque você não tem mais energia, e também porque você ficou mais caro. O seu plano de saúde, o seu seguro de vida é mais caro em detrimento de vigilante mais novo. Então esse vigilante com cinquenta anos é é dispensado, é descartado.\n\nEle não vai chegar aos sessenta anos de jeito nenhum. Aí, é evidente, que quando se traz aqui, quando se traz numa proposta, isso ouvimos na audiência passada né Elvio, de outras categorias também os mineiros cuja atividade e também do limite de idade quarenta e poucos cinquenta ano. Então essa equação de idade, ela é impossível. Acho, que a comissão do trabalho, aí eu sei que o deputado Fraga acompanhou, a deputada Eric acompanhou também, encontrou uma alternativa muito apropriada, com base nos princípios constitucionais, foi de considerar o tempo de serviço e não mais essa idade mínima, essa idade limite para o exercício do direito da aposentadoria especial. Eu sei que nesse momento, deputado presidente, muitos vigilantes estão acompanhando essa audiência em todas as partes do Brasil.\n\nApós a audiência na Comissão do Trabalho, cheguei no Rio de Janeiro e tinha vigilantes me comentando sobre a audiência realizada. Esse assunto da aposentadoria especial, é assunto pra nossa categoria deputado Fraga, pode ter certeza disso? E aqui está os companheiro do Sindicato dos Vigilantes de Brasília, esse assunto da aposentadoria especial é assunto de interesse primeiro principal para a grande maioria dos nossos companheiros vigilantes em todas as partes do Brasil. E esse tema e essa discussão de fato, ela busca enfrentar essa esse esse problema da do descarte, esse problema da visão de que nós pudemos simplesmente ser substituídos por outros a qualquer hora. O serviço público, as prefeitura, os estados, os municípios, e o governo federal e daí a ida da deputada Eric ou do deputado Chico à ministra, busque exatamente trazer para a luz uma atuação que no dia a dia, simplesmente trata de substituir ou de excluir o emprego do trabalhador terceirizado e do vigilante quando se quer fazer economia.\n\nUma das coisas deputado Fraga, que nós lidamos no dia a dia, quando assume o governo, como assume a prefeitura é o seguinte, vamos fazer economia, e a primeira providência que se faz é, tira os terceirizados, tira os vigilantes, tira os trabalhadores da limpeza. Portanto, Parctor Eurico, aqui os companheiro do Sindicato de Pernambuco, que já teve a oportunidade de conversar com o senhor, e os vigilantes de todo o Brasil estão muito atentos a esse tema, confiantes em que da mesma forma como a Comissão do Trabalho encontrou uma equação que pra nós é interessante, para esse esse essa proposta do projeto de lei, também essa comissão com AAA sapiência com a a capacidade e com o compromisso de todos os senhores e senhoras, está certo, nós possamos também aqui ter contemplado, ter atendido os interesses e a disposição e a vontade dos trabalhadores vigilantes do Brasil. Muito obrigado. Presidente, só falar do Boa",
      "summary": "O Presidente da Confederação Nacional dos Vigilantes - CNTV enfatizou a urgência da aprovação da aposentadoria especial para vigilantes, mencionando os riscos da profissão e a invisibilidade enfrentada. Ele pediu reconhecimento dos direitos dos trabalhadores terceirizados e criticou a dispensa de vigilantes mais velhos, agradecendo a iniciativas que buscam visibilidade para a categoria e destacando a importância da aposentadoria.",
      "speaker": {
        "id": 0,
        "name": "JOSÉ BOAVENTURA SANTOS",
        "position": "Presidente da Confederação Nacional dos Vigilantes - CNTV - a Confederação Nacional dos Vigilantes - CNTV",
        "slug": "jose-boaventura-santos"
      }
    },
    {
      "id": 4592619,
      "start_time": 1720019473,
      "duration": 24,
      "transcription": "\nQue esse projeto nasceu exatamente depois de uma visita dos vigilantes de Brasília ao meu gabinete. Ao conversar com eles foi que eu percebi que realmente alguma coisa precisava ser feito e aí está o produto. Nobre deputado.",
      "summary": "O projeto surgiu após visita de vigilantes ao gabinete do Deputado, que percebeu a necessidade de ação.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado",
        "slug": "alberto-fraga"
      }
    },
    {
      "id": 4592621,
      "start_time": 1720019497,
      "duration": 31,
      "transcription": "\nSequência pra pra nós temos aí o 0 senhor Rafael, Rafael e Buch, gerente de assuntos de segurança e saúde do trabalho a UREP representando a coordenação nacional das indústria. Nós vamos passar pra ele porque ele está online, depois a gente volta pro presencial. Então, com a palavra o senhor Rafael",
      "summary": "O Deputado anunciou a participação do gerente de assuntos de segurança e saúde do trabalho, Rafael, que está online, antes de voltar ao presencial.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado",
        "slug": "pastor-eurico"
      }
    },
    {
      "id": 4592628,
      "start_time": 1720019528,
      "duration": 624,
      "transcription": "\nDeputado, estão me ouvindo? Ok estamos ouvindo, com a senhoria tem dez minutos. Ok, muito obrigado deputado, boa tarde a todos. É cumprimento todos os deputados em nome do deputado pastor Eurico presentes na sessão, seja presencial ou virtual, cumprimento também todos os membros da mesa, e todos que estão assistindo a a esta essa audiência pública. Deputados, passo aqui primeira primeira abertura trazendo alguns dados, e algumas informações, quando nós abordamos a questão da temática e da aposenta.\n\nAtualmente com base nos dados do ministério da previdência, aproximadamente mil e quinhentos benefícios são concedidos mensalmente, ou seja, de mil e quinhentos segurados do INSS passam a receber o benefício da aposentadoria especial todo todos os meses, tá ou seja são adicionados. Nesse total de mil e quinhentos, mensalmente são pagos aproximadamente quatrocentos e trinta mil benefícios, então estamos falando hoje de universo de quatrocentos e trinta quatrocentos e cinquenta mil benefícios pagos todos os meses pelo INSS, o valor que totaliza a esse esse montante pago supera facilmente a casa de vinte e dois bilhões de reais, não estamos falando de impacto inicial, de benefício concedido pelo INSS, para hoje quatrocentos e trinta mil beneficiários, em torno de vinte e dois bilhões de reais por ano. Que que esses números nos trazem? Trazem duas informações importantes, uma extremamente preocupante. Desses benefícios concedidos, oitenta por cento, ao menos oitenta por cento, é concedido por decisão judicial, ou seja, não segue os trâmites hoje previstos na legislação previdenciária, ou os trâmites administrativos.\n\nSendo que o oitenta por cento é concedido por decisão judicial já demonstra que traz alguma insegurança jurídica para toda a regulação da aposentadoria especial. Frente a isso, o que que a Confederação Nacional da Indústria tem entendido e proposto de melhorias para a aposentadoria especial. O primeiro desafio nosso é criar uma maior harmonização entre a legislação previdenciária e a legislação trabalhista. São duas legislações importantes, tratam da mesma matéria, mas com propósitos distintos. E ponto que une essas duas legislações é a chamadas medidas de prevenção, então o projeto de lei atualmente ele até faz uma remissão a adoção de medidas de prevenção da legislação trabalhista, agora a gente precisa aprofundar essa essa harmonização, aprofundar no sentido de que todas as medidas de prevenção adotadas pela legislação trabalhista somadas as as medidas de prevenção, a serem reguladas pelo poder executivo na previdência, sejam harmônicas e que em mecanismo de incentivo, qual o incentivo?\n\nO empregador que adotar as medidas de prevenção criar ambientes de trabalhos mais seguros mais saudáveis mais resilientes, passam a ter ambiente melhor e com isso fique descaracterizado a concessão da aposentadoria especial. Então esse é ponto importante pra esse modelo funcionar de forma adequada, pra que a gente possa ter uma redução drástica dessa judicialização, e oitenta por cento dos benefícios concebidos é uma porcentagem extremamente alta nessa concessão, e a anendomantes, hoje a legislação trabalhista tem avançado nas temáticas dos agentes nocivos, e uma das características da legislação previdenciária, conversar com a legislação trabalhista é que a gente possa adotar os mesmos limites de tolerância termos valor numérico ou critério objetivo, e possa dizer assim esse trabalhador sobre essa circunstância encontrase em ambiente insalubre. Hoje o projeto de lei ele não faz essa essa amarração de forma satisfatória, ele até aborda esse assunto, mas não amarra de forma que traga segurança jurídica, que a gente possa fazer com que o mecanismo de segurança jurídica fique claro que o incentivo seja adotado. Outro ponto que a gente considera importante ao projeto é uma maior harmonização com os critérios para o reconhecimento dos equipamentos de proteção individual. Hoje a legislação trabalhista traz uma série de requisitos, sejam normativos internacionais, sejam reconhecidos por laboratórios acreditados do terceira parte, pelo Inmetro por exemplo.\n\nTemos uma série de atores envolvidos nesse processo, uma série de ensaios e exames são feitos para dar os limites e as condições de uso e o reconhecimento do IPI como equipamento válido para adoção como uma das medidas de prevenção. Combinado a isso a legislação trabalhista também traz na sua norma regulamentadora número seis uma série de novas obrigações para entrar em vigor em dois mil e vinte e dois, para que o empregador possa entregar o IPI correto, entregar ele de forma a higienizar, promover as as manutenções devidas, fazer as orientações dos treinamentos adequados aos trabalhadores, essa combinação de equipamento correto, certificado, atendendo pelo órgão do estado, combinado com a adoção do empregador, tudo devidamente documentado por dentro de seja de programa dentro de gerenciamento de risco, temos uma série de programas pra isso, inclusive medidas adotadas pela própria fundacentro, como é o caso do PCA que é o programa de conservação objetiva, Nós entendemos que é fundamental que a legislação traga de forma positiva, expresse e reconheça que essas medidas sejam válidas como medidas de prevenção e assim descaracterizar a aposentadoria especial, pois essa essa descaracterização ou esse não enquadramento da aposentadoria especial significa que o ambiente de trabalho está seguro saudável e resiliente, porque nos cria uma certa insegurança, nos cria ambiente adverso para o processo produtivo, a empresa adotar essas medidas fazer esses investimentos, mover melhorias no ambiente de trabalho, e ali três quatro cinco dez anos depois aparece alguma atuação, uma ação regressiva, onde a empregador, situação que, mas eu adotei as medidas de prevenção, fiz tudo o que tinha que ser feito, tem baixíssimas ou quase inúmeras taxas de adoecimento, nós temos sistema de vigilância hoje proativa na NR sete, implementada em dois mil e.\n\nO empregado precisa fazer essa vigilância ativa, tudo devidamente documentado, e aí você olha e a precisar uma decisão judicial e consegue aposentadoria e o empregador acaba pagando a conta duas vezes, então olhando dentro desse processo que nós temos na na redação dada pela legislação, nós observamos a necessidade de uma maior harmonização, melhoria desses desses critérios, trazer dos tipos mais critérios mais objetivos, e harmonizar com a legislação trabalhista com a previdenciária e viceversa, principalmente porque dentro da legislação trabalhista, combinado com a legislação previdenciária, temos instâncias onde são feitos por m p's específicos para avaliação desses equipamentos, a participação de trabalhadores e empregadores em vários órgãos do estado do estado da previdência trabalho saúde, pro pro hoje participam dessas comissões implemento estruturas e laboratoriais pra que a gente possa promover e dar equipamentos adequados aos trabalhadores e assim evitar a exposição e principalmente o adoecimento do trabalhador. Outro ponto de preocupação nossa é é deputado é em relação ao texto trazer de forma clara, e aposentadoria especial citar pela exposição a agentes nocivos, e não simplesmente pertencer uma certa categoria ou uma certa ocupação, porque a simples presença indicado no projeto de lei por exemplo, e você trabalhador que você vai trabalhar no setor metalúrgico, é insuficiente pra que o empregador possa verificar quais são as medidas preventivas corretas e assim fazer as a sua melhoria do processo produtivo, adotar as medidas, mudar o processo produtivo, e comprar novos equipamentos e fazer todos os ajustes necessário.\n\nAssim como a gente falar que é uma simples exposição de energia elétrica, nós estamos falando em que situação, e que nós qual é o agente efetivo que o projeto de lei pretende alcançar, e sobre qual deles medidas de prevenção, foi o quais ações o empregador precisa adotar pra eliminar esse perigo ou esse esse agente nocivo na sua fonte, e é oriunda do processo produtivo. Então deputado o que nós entendemos aqui e propomos uma sugestão de melhorias ao ao projeto que leia, o projeto traga segurança jurídica, crie incentivos claros de que o empregador que adotar as medidas de prevenção fizer os investimentos correto, ele não seja surpreendido negativamente alguns anos à frente, com seja uma ação fiscalizatória da Receita Federal, ou de alguma ação específica do Ministério do Trabalho, ou que seja alguma ação vinda da PGFN por exemplo de uma ação regressiva, em que ele não foi pacto o processo judicial, não foi envolvido nesse processo judicial, porque a ação do segurado foi contra o INSS e não contra a empresa, que a gente fique alheio a esse processo. Então deputado, acho que o projeto tem bom caminho, temos como propor soluções pra melhorar, tornálo mais seguro e ao fim alcançar aquilo que se deseja.\n\nSe aquele trabalhador está exposto àquele agente nocivo, e aquele agente nocivo empregador não concedeu as as em desprevenção, conceda essa aposentadoria especial, mas aqui, em que o empregador ator todas as medidas desde certo, ele não pode ser penalizado e não pode estar dentro do universo hoje onde oitenta por cento das das concessões são por decisão judicial, Algo está errado, então nós nos propomos a sugestões de melhoria ao processo. Deputado agradeço, agradeço a todos. Muito obrigado.",
      "summary": "O Gerente de Assuntos de Segurança e Saúde no Trabalho SURET/CNI - Confederação Nacional da Indústria - CNI destacou a insegurança jurídica na concessão de aposentadorias especiais, que 80% são decididas judicialmente. Propôs harmonizar a legislação previdenciária e trabalhista, incentivar medidas de prevenção e estabelecer critérios objetivos para equipamentos de proteção, além de sugerir melhorias no projeto de lei para beneficiar trabalhadores e empregadores.",
      "speaker": {
        "id": 0,
        "name": "RAFAEL KIECKBUSCH",
        "position": "Gerente de Assuntos de Segurança e Saúde no Trabalho SURET/CNI - Confederação Nacional da Indústria - CNI",
        "slug": "rafael-kieckbusch"
      }
    },
    {
      "id": 4592625,
      "start_time": 1720020152,
      "duration": 31,
      "transcription": "\nRafael, estamos à disposição para receber todas suas sugestões pra gente tudo é bemvindo. Para estarmos analisando, agradecemos de todo coração sua participação na sequência passo a palavra ao senhor Evil Marcos Vargas secretário geral da confederação dos urbanitários representantes da confederação dos trabalhadores na indústria CNTTI para fazer sua discussão. O senhor Elvis tem dez minutos. Boa tarde.",
      "summary": "Deputado agradece sugestões e passa a palavra ao secretário da confederação dos urbanitários para discussão.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado",
        "slug": "pastor-eurico"
      }
    },
    {
      "id": 4592631,
      "start_time": 1720020183,
      "duration": 766,
      "transcription": "\nA todas e a todos representando aqui a CTITI Confederação Nacional dos Trabalhadores da Indústria e também a CNU Confederação Nacional dos Urbanitários. Quero cumprimentar o pastor Eurico que é presidente da comissão de previdência, Érica Cocai que é autora da audiência pública, e o deputado Alberto Braga, autor do projeto que que vem, em em que que. Que traz o mesmo sentimento da categoria eletricitária, ou seja, reparar algo que que, que foi retirado em dois mil e dezenove com a. Com pode colocar. Com a reforma da previdência.\n\nBom, eu venho aqui pra defender os trabalhadores eletricitários, com relação a aposentadorias especial dos trabalhadores e trabalhadoras que atuam expostos ao risco de choque elétrico. Pode passar. Bom, primeiro é importante a gente entender a questão da aposentadoria especial, aposentadoria especial é uma modalidade de aposentadoria que permite que o trabalhador se se afaste mais cedo do trabalho, caso ele esteja expostos a ambientes perigosos ou agentes prejudiciais à saúde no caso a insalubridade ou a periculosidade. Ela também pode ser concedida pra quem tenha risco de morte no exercício da profissão, ou seja, há uma há estudo feito não só no Brasil onde detecque que a maioria dos trabalhadores que estão expostos a questão da insalubridade, a questão da periculosidade, inclusive morrem mais cedo, adoecem mais cedo. Então uma forma de você reparar isso, é você, esses trabalhadores terem essa oportunidade de aposentar mais cedo.\n\nEntão esse é o conceito da aposentadoria especial, pode passar. Bom, o direito do dos da da aposentadoria especial foi retirado através da emenda cento e três, houve compromisso deputado no senado na época até junto com o deputado Paim do PT, que que nós teríamos PLC, projeto de lei complementar específico pra isso. Só que após a dois mil e dezenove, dois mil e vinte, nós não tivemos acesso, não teve como, a gente tinha dificuldade inclusive de ter acesso ao plenário, de ter acesso ao congresso. Então isso daí acabou não prosperando. Aí nós formamos GT, grupo de trabalho dos eletricitários que tem representante no no Brasil inteiro, então a gente nos organizamos, fizemos o lançamento da campanha em defesa da aposentadoria especial dos trabalhadores num evento, aqui no congresso em dois mil e vinte e três, e fizemos esse lançamento até com a participação de vários companheiros que estão presente aqui.\n\nE o PL dois quatro cinco na época daí a gente conseguiu resgatar esse PL dois quatro cinco que foi aprovado às pressas no Senado não deu tempo da gente fazer uma articulação e a forma como ele foi aprovado no Senado, o texto ele não atende a maioria dos trabalhadores eletritários, o texto do jeito que estava atendia somente aqueles trabalhadores que trabalham em alta tensão, mas a maioria que trabalha nas distribuidoras, ô deputada Érica, estava fora do projeto. E aí o texto atual que foi aprovado na Cetrab agora, ele atende, a gente conseguiu, através de articulação, através de conversas, a gente conseguiu com que o texto que foi aprovado agora, ele atende os trabalhadores expostos ao risco de choque elétrico. E aí é importante a gente atender entender também que quando a gente está pedindo a aposentadoria especial dos trabalhadores exposta ao choque elétrico, nós não estamos pedindo aposentadoria especial pra todos os trabalhadores que trabalham nas empresas de energia elétrica. Uma empresa ela é composta por vários trabalhadores, ela tem quem trabalha no jurídico, no administrativo. O que nós estamos pedindo é somente para os profissionais que estão expostos ao perigo da eletricidade, que estão expostos ao choque elétrico, ao arco elétrico, é esses trabalhadores.\n\nEntão é importante saber disso porque não são todos os trabalhadores, são somente aqueles que forem aprovados através do P, através do LTCAT, através de documentos que eles então até até noventa e cinco véspera da da publicação dessa lei nove mil e trinta e dois, era possível o reconhecimento da atividade especial por categoria profissional, por estar previsto previsto nos decretos cinco três oito três de meia quatro, esse oito três 0 oitenta, A partir desta data, ainda não se conseguiu reconhecimento na esfera judicial. Agora após a emenda constitucional cento e três dois mil e dezenove, já não existe mais essa possibilidade por categoria. Então a gente teve esse cuidado inclusive na hora de de construir o texto, a gente ter esse cuidado de não colocar. A categoria vai se colocar somente, os profissionais. Mente os profissionais que estão expostos ao choque elétrico.\n\nEle só não vem mais pra cá, né? Acho que vem. Ah eu vou sentar aqui então. Pode pode passar. Bom, outra coisa importante que que que vale a pena, e e eu trouxe aqui, é a questão da da da sustentabilidade, da contribuição diferenciada.\n\nA maioria das categorias da aposentadoria especial, já recolhe, já contribui de forma diferenciada. Esse artigo sexto que eu coloquei ali, ele é o artigo sexto do próprio texto, deputado, do próprio texto do do do do PL 0 quarenta e dois ou seja o benefício previsto nesse artigo será financiados com os recursos proveniente da da contribuição que trata do inciso dois do artigo vinte e dois da lei oito mil duzentos e doze de vinte e quatro de junho de noventa e Cuja alíquotas serão acrescidas de doze, nove ou seis por cento porque tem aposentadoria de quinze, vinte e vinte e cinco ano. No caso dos eletricitários, vinte e cinco anos, mas a gente tem os mineiro, o pessoal que trabalha em Minas, que é quinze e vinte anos também. Conforme a atividade exercida pelo segurado conforme está ali. Pode passar.\n\nA gente também tem, além daquela contribuição básica de vinte por cento, existe a contribuição para o financiamento do do benefício previsto no artigo cinquenta e sete cinquenta e oito da lei oito duzentos e treze, e daqueles concedido em razão do grau de incidência de incapacidade laborativa decorrente dos riscos ambientais do trabalho, tá? Isso daí é importante, pode passar o próximo. Que aí ele pode ser de por cento, pode ser de dois por cento ou pode ser de três por cento. No caso dos eletricitários, tá? Quem está exposto ao choque elétrico, a contribuição é de três por cento.\n\nAlém daqueles vinte básico, e além daqueles seis, nove, doze que eu falei também. Ou seja, os trabalhadores, eletricitários assim como outras categorias, já recolhem de forma diferenciada. Exceto deputado que aí é uma coisa importante das empresas que colocam o CNAE diferente. Tem empresas por exemplo do setor elétrico que colocam o CNAE da construção civil. Mas aí não é problema nosso.\n\nAí é problema do governo de fazer a fiscalização e exigir que essas empresas tenham o CNAE correto. Né o CNAE no caso do setor elétrico, eu estou falando aqui do setor elétrico. Mas existe e a gente já comprovou muito até com dificuldade de representação dos trabalhadores. Porque as empresas alteram o CNAE né? Fraudando, isso é uma fraude e aí não cabe a nós cabe ao governo a estar fiscalizando, a estar exigindo que as empresas tenham o CNAE de forma, de forma correta.\n\nAí eu trouxe alguns dados ali, levantamento feito pela ABRADE, associação que representa a distribuidora de energia elétrica mostrou, que em dois mil e vinte e três, houve duzentos e cinquenta mortes no Brasil, em decorrência de acidentes envolvendo a rede elétricas. Então, o trabalhador do setor elétrico que está exposto ao choque elétrico, ele não não é somente o choque, ele tem uma atividade de risco e ele morre. E aí alguém falou aqui da terceirização, existe dados e números, não dava pra trazer tudo aqui mas dados do DIESI que mostra que o trabalhador terceirizado morre de três a quatro vezes mais do que o trabalhador do quadro próprio numa mesma proporção. Porque há uma precarização, até porque nós não somos contra a terceirização se ela não fosse, não tivesse a precarização. Nós somos contra a precarização advinda da terceirização que às vezes nem reconhece e deixa o trabalhador invisível conforme o companheiro ali falou.\n\nEntão os os riscos que a gente tem além do choque elétrico queda, incêndio, arco elétrico, queimaduras e os riscos econômico. Não tem como uma empresa ficar com trabalhador e aí ô deputado, não é nem sessenta anos, você falou sessenta, quando é reconhecido que ele está na especial como está o a lei hoje. Mas no caso da maioria do setor elétrico ele nem é reconhecido como especial, e ele tem que trabalhar de forma comum até os sessenta e cinco ano. Aí sempre eu faço uma pergunta, que empresa fica com eletricista aquele que sobe no poste, até os sessenta e cinco anos de idade. E aí eu posso fazer a pergunta inversa também.\n\nQue trabalhador que vai conseguir fazer serviço especializado que é, não vou falar aqui da importância do do serviço de fornecimento de energia elétrica, até os sessenta e cinco anos de idade. Então não reconhecer a aposentadoria especial pra esses trabalhadores, é jogar esses trabalhadores no limbo, deixar eles, e o estado vai acabar pagando essa conta também. Então isso é importante a gente ter em mente. E aí, pra finalizar pessoal, a gente tem link aí que eu vídeo, que eu trouxe acho que não vai dar tempo, mas a gente tem vídeo aí a gente vai estar divulgando nas redes sociais, vídeo que a gente fez onde mostra realmente o perigo que os trabalhadores que que estão na alta tensão, que estão expostos ao choque elétrico passa no seu dia a dia. Então a gente faz apelo aí, o nós conseguimos entrar no jogo através desse texto deputado e o desafio é a gente manter esse texto e aí pode contar com a gente nós vamos estar junto nessa luta pra que a gente aprove esse projeto da forma que está, ou incluindo outras categorias, mas não diminuindo e mexendo no texto da forma que está, ok?\n\nMuito obrigado.",
      "summary": "Defesa da aposentadoria especial para trabalhadores eletricitários expostos ao risco de choque elétrico. Importância da reparação da reforma da previdência de 2019 e necessidade de reconhecimento da atividade especial. Proposta de contribuição diferenciada já existe, mas há problemas de classificação CNAE nas empresas. Acidentes fatais no setor elétrico e precarização do trabalhador terceirizado. Apelo para aprovar o projeto sem modificar o texto atual.",
      "speaker": {
        "id": 0,
        "name": "Elvio Marcos Vargas",
        "position": "",
        "slug": "elvio-marcos-vargas"
      }
    },
    {
      "id": 4592626,
      "start_time": 1720020949,
      "duration": 24,
      "transcription": "\nAo nobre senhor Rafael pela sua participação, e na sequência agora passo a palavra ao senhor João Felchak, diretor da secretaria da segurança, meio ambiente e saúde da Federação Única dos dos Petroleiros para fazer sua exposição, pelo prazo de dez minutos.",
      "summary": "O Deputado agradeceu a participação de Rafael e passou a palavra a João Felchak para uma apresentação de dez minutos.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado",
        "slug": "pastor-eurico"
      }
    },
    {
      "id": 4592627,
      "start_time": 1720020973,
      "duration": 20,
      "transcription": "\nA todas e todos, boa tarde ao deputado pastor Eurico, no cumprimentando a vossa excelência, cumprimento os mais deputados presentes aqui nessa casa, e, Desculpa, é só pra efeito de registro",
      "summary": "O Diretor da Secretaria da Segurança, Meio Ambiente e Saúde da FUP cumprimentou os presentes, incluindo o deputado pastor Eurico, e fez um registro formal.",
      "speaker": {
        "id": 0,
        "name": "JOÃO AFONSO FELCHAK",
        "position": "Diretor da Secretaria da Segurança, Meio Ambiente e Saúde da Federação Única dos petroleiros - FUP - Federação Única dos petroleiros - FUP",
        "slug": "joao-afonso-felchak"
      }
    },
    {
      "id": 4592629,
      "start_time": 1720020993,
      "duration": 26,
      "transcription": "",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado",
        "slug": "pastor-eurico"
      }
    },
    {
      "id": 4592633,
      "start_time": 1720021019,
      "duration": 602,
      "transcription": "\nA pronúncia e que seja com louvor, que seja com louvor e respeito é o mais importante de todo o pastor, certo? Então é isso o mais importante. Eu estou aqui hoje em nome da Federação Única dos Petroleiros, a gente tem hoje a representação de treze sindicatos pelo Brasil afora, do sul ao norte. Representando em média cinquenta mil trabalhadores próprios concursados, tá? Tá?\n\nE muitos terceiros, que nas nossas unidades, assim como tem na Eletrobras, normalmente, é o primeiro que a gente encontra, é o nosso vigilante, que está ali garantindo a segurança nossa e do patrimônio, né? E muitas vezes expostos aos riscos que nós como trabalhadores do setor de petróleo, de óleo e gás estamos. Então a gente defende isso, certo? Pastor coronel Fraga foi bem enfático e dizer que a gente foi, vamos dizer assim, foram negados direitos conquistados e a gente teve o direito conquistado, porque judicialmente o Rafael foi bem enfático em dizer, o pessoal está conseguindo a aposentadoria especial. Porque o risco não saiu dali.\n\nO risco continua ali. O risco está presente na atividade que cada está exercendo. Então, ele não deixou de existir só porque alguém escreveu uma lei de que com sessenta e cinco anos eu posso me aposentar. E daí concordo com as falas que já tiveram, que, fazemos o desafio, eu proponho mais baixo cinquenta, tá? Se o cara, o trabalhador a partir dos cinquenta ele consegue executar a mesma tarefa que jovem de vinte e dois dezoito consegue executar.\n\nEntão, algumas coisas vêm, vamos dizer assim, trazer esse, essa contribuição da da aposentadoria. Trazer a contribuição da aposentadoria especial com relação à redução de tempo por conta disso daí dessa exposição há riscos inerentes a cada atividade. Como eu falei dentro do sistema petroleiro, dentro das refinarias, dentro da exploração em alto mar, a gente não tem só o próprio. Nós temos diversas funções. Temos o mecânico, temos o eletricista, temos o vigilante, temos o 0 pessoal da enfermagem, tem o pessoal que cozinha, todo esse pessoal está dentro dum ambiente de trabalho, dentro duma refinaria ou dum ambiente petrolífero.\n\nE quando eu falo aqui nós petroleiros da Fupe, eu estou falando de número pequeno ainda. Recentemente a gente viu aí as propostas do governo anterior de vender refinarias, a gente vendeu elas. Esse pessoal continua sendo petroleiro. Só que hoje a gente diz do setor privado. Continua exposto ao mesmo risco.\n\nNão é porque mudou o sistema ou porque vendeu a empresa, é que deixou de existir o risco também. Não foi investido em tecnologia. Dias atrás eu vi uma implementação, uma uma apresentação nossa lá dentro do sistema Petrobras, aonde pra dois mil e cinquenta, daí indo de acordo com a redução de carbono, tem estudos pra você fazer redução de de emissão, mas não só emissão. A hora que você começa a pensar em missão, você começa a trabalhar equipamentos que emite menos ruído, que emite menos gases, pra já trabalhar essa parte da redução do efeito estufa. Então vai trabalhando a parte de tentar diminuir os riscos que tem dentro da atividade.\n\nDa atividade petroleira. Por isso que eu estou aqui hoje representando os petroleiros pra que a gente seja incluso na lista, certo? Assim como os demais, não é exclusão de ninguém. Eu vi o projeto ao teor do da carta da da comissão de trabalho que a deputada Giovana fez. Eu acho que está de bom tamanho, está bem coerente.\n\nPonto ou outro ainda pra ser melhorado, mas ela mesmo disse que não pode colocar categoria lá dentro daquele documento. E eu acho que é isso, certo? Não é categoria, é exposição ao risco e tempo de exposição. Dentro da categoria petroleira a gente tem noção que vinte e cinco anos trabalhado a exposição aos riscos, deles principais é o ruído, mas o benzeno é o principal hoje na categoria petroleira. Não adianta dizer que não tem benzeno no petróleo porque até hoje ninguém achou petróleo sem benzeno.\n\nTomara que consiga. Mas ele está lá. E estudos mostram que indiferente da quantidade ou da qualidade ele é nocivo à saúde. Vai depender de ambiente, de ser humano e a quantidade da lesão que ele vai sofrer. E desafio que eu faço também, você falou, o governo vai pagar.\n\nDe uma forma ou de outra vai. Se a gente deixar pra aposentar as pessoas com sessenta, sessenta e cinco, essa conta vai cair na saúde. Tá? E daí o único que assume essa conta é o governo. Né?\n\nPorque o cara não vai ter saúde. Então nós temos que prestar bastante atenção nisso daí nessa questão de exposição. A pessoa estando expostas elas vão ficar muito mais tempo lá exposto. Nós não temos estudos pra isso. Os estudos que a gente tem hoje através de Funda Centro, Fiocruz é pruma média de vinte e cinco, trinta anos no máximo de exposição, pruma carga horária de oito horas diárias.\n\nEntão tudo isso a gente tem estudo hoje. Por isso chegou lá atrás e fez essa comparação, fez essa legislação dessa forma. Então acho que isso que tem que se cuidar. Daqui a pouco a gente desce uma bronca hoje que diz que não tem recurso pra previdência. E eu acho que tem.\n\nO que a gente tem que fazer é fazer uma regulamentação melhor pra que se fiscalize melhor, pra que se bata nas empresas e verifique de fato os riscos que cada uma tem, e se de fato estão trabalhando pra que elas não precisem pagar os adicionais cabíveis na questão da aposentadoria especial. Então é isso que tem que se trabalhar, é uma forma de regulamentar melhor isso, de fiscalizar, saber se está sendo, vamos assim tratada a questão da eliminação do risco. Se não tem como eliminar o risco, a gente vai ter que trabalhar outra forma que é da aposentadoria especial aí pra quem tem de direito por conta da exposição a esse risco que a gente fala. Então é isso que eu falo da da da questão do governo, eles têm que estar fiscalizando bastante, eu acho que hoje falta gente pra isso, pra eles estar batendo nas empresas e fazendo essa fiscalização. Eu escutei dias atrás de exauditor que ele disse assim as empresas preferem ser auditadas e daí depois pagar multa, porque demora pouco mais pra eles pagar isso.\n\nEntão isso a gente sabe que acontece no Brasil, e é o que a gente defende, é uma questão de exposição, tempo ou por isso ditar, vamos dizer assim, dentro de quadro de aposentadoria especial por questões de exposição e tempo. Vou frisar bastante isso aqui, por conta disso daí é o que a gente tem, é a exposição aos riscos. É lamentável quando eu eu estou vindo pra cá ontem e fico sabendo que companheiro trabalhando em altura sofre acidente cai e sofre a morte. Né? Estava lá buscando o seu ganhapão da família.\n\nA comissão que nós estamos aqui é hoje é de previdência. Assistência social. Criança e adolescência e última família né? Então a gente tem previdência e tem família nela aqui constituída. Então a gente tem que lembrar também que, todo o trabalhador que está aqui presente, tem uma família em casa nos esperando, e que sempre espera com saúde.\n\nVivo, isso é o mais importante, né? Que a gente retorne para os nossos ares com saúde e vivos, Nunca debilitado ou com uma restrição por conta de acidente de trabalho também. Então isso tudo acontece dentro do ambiente de trabalho. Por mais que a gente trabalhe, que a gente faça o melhor, eu como técnico de segurança tento orientar o nosso trabalhador pra que ele use o IPI correto, pra que ele faça da melhor forma possível pra não se expor, nem sempre a gente consegue estar cuidando de todos ao mesmo tempo. Assim como a polícia não consegue estar em todos os lugares ao mesmo tempo cuidando dos infratores.\n\nA gente faz orientação, faz leis, e coloca elas aí pra pra serem cumpridas. Então, a nossa discussão dentro do sistema de petróleo e gás é, que a gente volte a constar no hall pra ter direito à aposentadoria especial. Muitos colegas meus estão ganhando, dentro da justiça, está demorando, três, cinco anos, dez, mas está saindo porque reconhece o risco que tem dentro do ambiente do setor de petróleo e gás. Então é isso que a gente tenta defender hoje dentro dessa comissão, que a gente esteja escrito, colocado dentro desse rol, pra que a gente possa permanecer ali dentro do direito à aposentadoria especial, até porque eu volto a frisar, o risco não deixou de de existir, o risco continua lá, ele está presente, e nós estamos expostos. Então, essa é a minha contribuição pra essa comissão, muito agradecido à deputada Érica pelo requerimento de nos chamar por estar presente e por estar fazendo essa defesa, né?\n\nE ao pastor Eurico por ter aprovado e dar a oportunidade da gente estar aqui defendendo a categoria petroleira do Brasil, que é o que eu estou fazendo aqui hoje nesse momento, pela Fup e pela CUT, né? E daí se precisar da nossa categoria pra aprovar deputado, vai ter essa força junto pra correr atrás e aprovar esse projeto de lei com certeza. Muito obrigado.",
      "summary": "O Diretor da Secretaria da Segurança, Meio Ambiente e Saúde da Federação Única dos Petroleiros destacou a importância da segurança e dos direitos dos trabalhadores no setor petrolífero, defendendo a aposentadoria especial devido a riscos como o benzeno. Ele solicitou melhorias na regulamentação e fiscalização para garantir condições seguras de trabalho e enfatizou a inclusão dos petroleiros em discussões sobre aposentadoria especial, pois os riscos persistem.",
      "speaker": {
        "id": 0,
        "name": "JOÃO AFONSO FELCHAK",
        "position": "Diretor da Secretaria da Segurança, Meio Ambiente e Saúde da Federação Única dos petroleiros - FUP - Federação Única dos petroleiros - FUP",
        "slug": "joao-afonso-felchak"
      }
    },
    {
      "id": 4592630,
      "start_time": 1720021621,
      "duration": 71,
      "transcription": "\nMuito obrigado pela sua exposição, realmente suas palavras são importantes mesmo nesse projeto e nessa conjuntura, e a sua frase foi importante, não podemos colocar, a preocupação não é só questão de categoria, mas sim as pessoas que estão em risco aí nas suas atividades, isso também é muito importante. Dando sequência passo a palavra agora ao senhor Diego Monteiro tchê Juli presidente do Instituto Brasileiro de Direitos Previdenciais para fazer sua disposição pelo prazo de dez minutos. Boa tarde deputado Rico, muito obrigado. Presidente eu havia desculpa claro. Deputado por favor.\n\nEu queria pedir a dos novos partidos da mesa pra gente abrir espaço pro deputado Vicente porque ele precisa sair e aqui as demandas são muito grandes, certo? Então quando a gente começa a participação não tem como quebrar, mas eu eu eu peço aos senhores aqui a que o deputado disse ontem é grande lutador e a gente tem a honra têlo aqui, não é todo momento que a gente pode ter uma pessoa como ele num momento como esse. Muito obrigado",
      "summary": "O Deputado agradeceu as palavras do colega, destacando a importância da preocupação com as pessoas em risco nas atividades. Ele pediu espaço para o Deputado Vicente, ressaltando sua relevância e a honra de tê-lo presente.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado",
        "slug": "pastor-eurico"
      }
    },
    {
      "id": 4592635,
      "start_time": 1720021692,
      "duration": 238,
      "transcription": "\nObrigado presidente, obrigado estimados palestrantes, eu peço compreensão e e desculpas porque não vou conseguir daqui acompanhar todos os debates, Sei que à disposição serão estão sendo muito ricas, mas uma quartafeira neste horário é a dinâmica é é mais pesada aqui na casa. Por isso que muitos deputados não estão aqui né porque não querem, mas porque tem que cumprir várias sessões. Mas eu não poderia e vou ocupar minuto, dois minutos, está bom? Eu não poderia presidente deixar de vir aqui para já cheguei aqui mais cedo, não havia começado, voltei pra atender gente, agora estou voltando pra lá de novo, vou ao plenário, vou à bancada. Mas eu queria de primeiro falar que como membro titular da comissão de trabalho nós tivemos a satisfação de aprovar o projeto por unanimidade.\n\nEu tenho certeza que a minha bancada inteira voltará favorável a este projeto. Certeza, convicção, porque é projeto para dignidade, para a segurança, para a vida e nesse sentido quero parabenizar o deputado Fraga por esta importante iniciativa. A Érica a nossa grande parceira que fez relatório brilhante na comissão de trabalho e a este evento. Quero dizer pessoal que estou inteiramente à disposição como deputada da classe trabalhadora que já lutei na época da periculosidade em defesa da do nosso companheiros do Brasil há anos atrás e que também participei junto com as lutas dos companheiros da Petrobras em greves, em vários momentos quando eu presidi a CUT, a mesma coisa com os nossos irmãos vigilantes quando a gente conseguiu aqui a periculosidade, não queriam pagar, fizemos audiência pública e assim cada categoria no caso dos nossos companheiros também quer dizer que eu sou favorável, do mesmo jeito nós estamos defendendo a Guarda Civil Municipal como polícia municipal vocês estarem quadrados nesse contexto. Então eu não precisa ter dúvidas sobre a a nossa história e o nosso compromisso.\n\nApenas porque como eu não posso ficar o tempo todo eu vim aqui pra dar esse testemunho pra me colocar à disposição e se for o caso presidente EEEE deputado Fagner nós poderíamos pensar em construir aqui uma frente parlamentar em defesa do direito a periculosidade a todos esses trabalhadores e trabalhadores perigosos e que sofrem com a insalubridade. Eu estou inteiramente à disposição deputado Fraga vossa excelência como autor do projeto portanto a liderança que cumpre esta missão mas eu disposto a ajudar e a criar porque de fato em que pese em que pese ser uma causa justa, nós vamos ter problemas aqui na câmara, porque esta câmara ela não é composta só de pessoas sensíveis, como é o nosso caso. Nós temos pessoas sensíveis ao lucro, pessoas sensíveis a a dificultar condição. Eu me lembro da briga aqui que nós fizemos aqui contra o amianto por exemplo. A condição de lucratividade.\n\nEntão uma frente parlamentar implica termos primeiro uma frente suprapartidária com número grande que vai vai passar dos duzentos, cento e setenta e mil a gente vai conseguir muito mais do que isso e ganhar força e ganha sensibilidade. Isso nos ajudará. Então esse é meu propósito, minha disposição, obrigado de novo, perdão por não ouvir todos, mas gravado. Oportunamento tem que assistirá e quem sabe a Câmara do Deputados de vez em quando não estão se refere a todas as audiências públicas, mas dada essa importância a gente pode fazer pedido para que a câmara apresente na TV Câmara e naqueles horário de madrugada que passam esta esse debate que é rico e a sociedade tem que compreender. Obrigado",
      "summary": "Deputado agradece, destaca debates importantes, aprova projeto na comissão de trabalho e propõe frente parlamentar para direitos da classe trabalhadora. Enfatiza mobilização suprapartidária e divulgação dos assuntos à sociedade.",
      "speaker": {
        "id": 74283,
        "name": "Vicentinho",
        "position": "Deputado",
        "slug": "vicentinho"
      }
    },
    {
      "id": 4592632,
      "start_time": 1720021930,
      "duration": 29,
      "transcription": "\nDeputado Santil, todos nós sabemos da sua luta aguerrida em favor do trabalhador. Nós agradecemos a sua participação, só fazer enriquecer esta comissão e essa audiência, sem sua presença faltava pedaço muito grande. Muito obrigado. Obrigado. E agradeço aos da mesa a queescência do tempo pra falar do nobre deputado.\n\nE volto a palavra ao senhor Diego Monteiro Cheruri. Por favor, retomo o tempo aí do nobre expositor.",
      "summary": "O deputado agradece a contribuição do colega e reconhece sua importância na comissão, antes de devolver a palavra a outro expositor.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado",
        "slug": "pastor-eurico"
      }
    },
    {
      "id": 4592641,
      "start_time": 1720021959,
      "duration": 604,
      "transcription": "\nPresidente, boa tarde a todos. Estou aqui falando como presidente do Instituto Braziliense de direito previdenciário, o Instituto que é aqui do DF e que muito nos orgulha saber que dois deputados do DF, deputado Frag, deputada Eric estão encabeçando essa luta da aposentadoria especial. Obrigado por também nos representar. Também sou diretor do instituto brasileiro direito previdenciário, diretor de atuação parlamentar. Já falamos aqui em outras oportunidades sobre aposentadoria especial.\n\nEstou aqui mais tarde vai falar comigo professor Adriane bramante que é coautora de livro comigo sobre aposentadoria especial no regime próprio e todas as vezes que eu falei para os senhores é da parte técnica que estou aqui para falar como técnico não sou técnico do direito previdenciário, não estou nenhuma categoria, nenhuma carreira e muito menos exposto a risco, né? Mas do ponto de vista técnico de advogado e professor no direito previdenciário, nós precisamos melhorar esse texto ainda, né, nós temos algumas coisas pra discutir, eu trouxe material à disposição queria que que apresentasse ali, já está lá. Eu passo aqui é melhor. Obrigado viu. Eu queria trazer algumas informações para nós começarmos a conversar sobre esse assunto mas desde de antemão já adianto que nós temos que pensar melhor no texto e nessa talvez insistência de muitas categorias quererem se fazer presentes no texto da lei.\n\nNé, nós temos que deixar isso pra regulamentação, quanto mais insistirmos em termos do texto da lei, maior será a instabilidade jurídica desta lei que está sendo aprovada. Porque a constituição, a reforma da previdência proibiu. A caracterização por categoria profissional ocupação e muitos casos está se tratando de situações dessa natureza de forma expressa no texto excluindo outras. Pra nós especialistas, o melhor seria revogar o parágrafo quinze, vou falar disso daqui a pouco, que proíbe a exposição à periculosidade como na aposentadoria especial e também trazer de volta no texto o termo integridade física, que daí deputado Fraga, deputado Eurico nós teríamos já isso já está discutido há tantos anos né adriani há trinta anos se discute aposentadoria especial no brasil no judiciário tem matéria pronta disso e nós estamos remexendo no negócio que está pronto pra começar a discutir de novo e só vai custar mais caro processo judicial custa quatro vezes mais caro que processo administrativo e mesmo assim na aposentadoria especial nós vamos ver que noventa e três por cento dos e do das aposentadorias especiais são concedidas por ordem judicial Então realmente algo de errado não está certo, como dizem por aí, né? Com relação a essa origem já falaram, é este projeto PNP dois quatro cinco que agora foi substituído pelo quarenta e dois do deputado fraga, Ele foi acordo, acordo da Câmara e do Senado.\n\nPra que se aprovasse a reforma da previdência em dois mil e dezenove. Eu participei disso de perto junto com o senador Paulo Paim e nós temos que fazer cumprir esse acordo é direito dos trabalhadores nós estamos no limbo mas eu quero chamar a atenção aqui também dos servidores públicos que os servidores públicos vão ser atingidos por isso que a gente está discutindo e não estão participando porque os servidores públicos não têm norma específica da aposentadoria especial eles copiam a norma do regime geral que nós estamos discutindo aqui hoje. Então o que discutimos aqui também vai valer pros servidores públicos e eles não perceberam ainda que estão com seu direito ameaçado. Com relação aos números da previdência eu trouxe aqui uma fonte do próprio INSS do site dados abertos de maio de dois mil e vinte e quatro o último e informado no site, que eu trouxe os dez benefícios mais recorrentes em número e em custo. E nós vemos ali que a aposentadoria especial atualmente em maio foram pagos quatrocentos e cinquenta e oito mil benefícios, não é isso?\n\nRelativo ali por mês dois bilhões quatrocentos e quarenta e dois milhões de reais. Isso significa em números que a aposentadoria especial ocupa só dois ponto quarenta e quatro por cento de toda a despesa dos benefícios previdenciários do INSS. De tudo que nós pagamos por mês de benefício no INSS, a aposentadoria especial ocupa só dois ponto quarenta e quatro por cento. Então nós não estamos falando de benefício que vai arrombar as contas públicas deturpar a ordem social, não é isso. Isso é argumento extra jurídico que muita das vezes só serve pra assustar, mas os números mostram é do próprio governo, só dois ponto quarenta e quatro por cento da despesa de benefício previdenciários é com gasto e aposentadoria especial.\n\nAgora se formos ver outra situação, os benefícios por incapacidade acidários, que é a consequência da não proteção com a aposentadoria da aposentadoria especial. Quando eu forço demais o trabalhador, a se submeter com a idade mais avançada a uma atividade especial maior é o número de acidentes do trabalho aqui eu trago pros senhores a quantidade de benefícios acidários, hoje pagos e o valor e a quantidade absurda por mês, né. Nós estamos falando que dois ponto vinte e dois por cento de todo gasto com benefícios previdenciários é pago em benefícios acidários, ou seja, quase a mesma coisa que a aposentadoria especial poderia estar prevenindo garantindo a vida e gerando bemestar, nós estamos pagando pra aquele que se acidentou, já não tem mais bemestar, já não tem uma qualidade de vida ou morreu, porque ali também nós temos a pensão por morte acidentário. Temos que ver também essa questão, eu cito ali o benefício por incapacidade permanente, né, que a idade média das aposentadorias, as aposentadorias por invalidez acidárias é de cinquenta e dois anos de idade. Já a idade média dos benefícios por incapacidade temporária é de quarenta anos de idade.\n\nNós estamos falando que exigir uma idade mínima tal como está hoje nas regras de transição, significa que eu vou expor primeiro o segurado a se aposentar ou sair no benefício por incapacidade permanente ou temporário. E quanto mais velho ele fica, mais suscetível ele fica aos acidentes de trabalho e aos afastamentos. Porque nós sabemos que quando mostramos esses números, nós achamos que o segurado chegar no INSS bate na porta e fala me acidentei, me dá benefício. Não é assim né? Primeiro tem todo aquele tratamento muito agradável que muita das vezes as pessoas reclamam da perícia médica, tem muitos benefícios acidentais que é advogado que está cansado disso que o INSS concede como previdenciário comum.\n\nEntão isso aqui ainda é subnotificado. Esses dados são subnotificados. Isso aqui é o que o INSS reconhece de cara não estou nem falando aqui necessariamente dos benefícios judicializados. Com relação às propostas né, a primeira delas como eu já havia adiantado, trazer a as os contribuintes individuais pro texto, o PLP dois quatro cinco que vem do Senado, proteger os contribuintes individuais pra aposentadoria especial, médico que não está não é empregado, dentista dentista dentre outras categorias e que hoje estão proibidos de terem acesso a essa aposentadoria especial a não ser que sejam cooperados de uma cooperativa de trabalho se não forem cooperados, hoje está proibido judicialização confusão e no fim vai ganhar porque a justiça dá. Então nós temos que saber o seguinte em especial sobre os deputados alertando também ministros do Supremo e ministro do governo.\n\nSerá que não está na hora de discutirmos o custo que o estado tem de ser inefetivo? O custo que o Estado tem em discutir matérias como essa por exemplo, o Judiciário já já definiu pra quê que nós estamos batendo cabeça com uma coisa definida os vigilantes, por exemplo, temos o tema mil e trinta e Pra quê voltar a discutir tudo isso de novo? Pra quê só pra uma coisa gastar dinheiro público. Nós só vamos gastar dinheiro público. Também prevê o auxílio por exposição porque hoje o texto conta lá com quarenta e oito anos de idade, mas nós não sabemos se no final da aprovação desse texto aqui na câmara em especial no plenário, isso não possa vir a ser suprimido e vai vem a valer as regras de transição que estão na emenda.\n\nEntão trazer a exposição o auxílio por exposição que é aquela situação que o segurado continua mesmo após a realidade trabalhando é uma das ideias. Prevê o termo integridade física no caput e revogar o parágrafo quinze do artigo cinquenta e sete que exclui a proteção do perigo do risco nós todos aqui estamos só de risco de risco de risco é o vigilante eletricitário é o pessoal petroleiro, mas nós somos tratando de categorias justamente que a constituição proíbe. Nós estamos tratando de categorias e isso pode gerar no futuro eu vou dizer pra vocês uma aprovação de uma lei com o nomezinho da categoria de vocês ali amanhã ter uma adim do próprio governo dizendo que não podia porque a constituição proíbe qualificação por ocupação categoria profissional. Nós podemos inclusive ter essa subtração por emendas no plenário aqui das duas casas que esse projeto ainda vai voltar pro Senado. Então nós temos que ter cuidado pra ter texto seguro fiel e que realmente traga ali à vontade e à segurança jurídica que nós precisamos e por isso eu proponho, eu trouxe outras propostas ali também, mas o meu tempo está acabando, né, em especial de incentivar fiscalização auditoria do trabalho e as mecanismos de segurança e saúde do trabalhador.\n\nEu proponho que seja criado já propus isso uma vez propõe de novo grupo de técnicos especialistas pra discutir texto que não fique indo e vindo no Judiciário ou aqui dentro, mas em especial deixo a mensagem vamos cuidar de proteger a integridade física e o risco e não tentar expor necessariamente expresso no texto a categoria de vocês porque isso vai levar a uma inconstitucionalidade futura da norma. Muito obrigado fico à disposição.",
      "summary": "O Presidente do Instituto Brasileiro de Direito Previdenciário destacou a importância da aposentadoria especial, sugerindo a revogação de exclusões por categoria profissional e a inclusão de \"integridade física\". Mencionou que essa aposentadoria representa uma parte dos gastos previdenciários e enfatizou a necessidade de discutir direitos dos servidores públicos, além de incentivar a fiscalização e a saúde do trabalhador.",
      "speaker": {
        "id": 0,
        "name": "DIEGO MONTEIRO CHERULLI",
        "position": "Presidente do Instituto Brasileiro de Direito Previdenciário - Presidente do Instituto Brasileiro de Direito Previdenciário",
        "slug": "diego-monteiro-cherulli"
      }
    },
    {
      "id": 4592634,
      "start_time": 1720022563,
      "duration": 28,
      "transcription": "\nSenhor Diego Monteiro. Nós temos agora a palavra pro senhor Bruno, mas eu gostaria de antes pedir aqui a essência da mesa também entendam que, a questão da casa aqui é muito complexo o dia de hoje como falou o deputado Descentinho. Então eu queria antes do do senhor Bruno por favor o deputado Zé Neto passar a palavra ao deputado Zé Neto. Senhor",
      "summary": "O Deputado solicitou a palavra antes do senhor Bruno, pedindo que Zé Neto falasse primeiro, mencionando a complexidade da situação atual.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado",
        "slug": "pastor-eurico"
      }
    },
    {
      "id": 4592638,
      "start_time": 1720022591,
      "duration": 274,
      "transcription": "\nPrimeiro saudar essa audiência pública, saudar no em nome do baiano, Boaventura da Confederação Nacional dos Vigilantes e o pastor está presidindo essa essa reunião, todos presentes. Inclusive Boaventura na Bahia a gente tem uma longa estrada de de luta pra despencarizar não só a categoria dos vigilantes, mas toda categoria terceirizados e prestador de serviços para o estado da Bahia e que seguiu muito no Brasil a luta pra que houvesse condições pra que os terceiros dados quando fossem demitidos recebessem seus direitos trabalhistas, e isso foi na Bahia momento novo construído com a com a com o sindicato dos vigilantes baianos. Mas o tema é por de mais importante senhor presidente porque de fato várias categorias foram retiradas no na durante a a discussão da previdência. Claro que todo mundo sabe que petroleiro está exposto a todo tempo. A aposentadoria pensar em petroleiros não tem nem o que discutir.\n\nA gente sabe que a situação, por exemplo, de categorias que são mais novas, categorias que estão mais chegando agora com convívio mais permanente. Eu digo novas de de de uma década pra cá, como por exemplo, os agentes de trânsito, que hoje tão em todo o país, na minha cidade de Feira de Santana, eu vejo as condições de trabalho como são precárias. E como eles muitas vezes tem que se envolver em situações que são graves. E a exposição ao tempo, a própria violência, enfrentamento que se faz no dia a dia. Então eu queria aqui como deputado do PT da Bahia, como deputado de governo, me colocar à disposição pra que a gente possa fazer couro e continuar fazendo o que nossa companheira Érica Cokai que está fazendo com relação a essa demanda, que é uma demanda superespecial, o autor, o deputado Alberto Fraga faz uma uma exposição importante no seu projeto, e esse debate tem que ser aprimorado mesmo.\n\nAcho que agora nesses dias a gente tem aqui foco muito votado pra previdência, ou pra pra reforma tributária, mas a gente tem que votar o foco à previdência. Ao mesmo tempo que a gente tem uma dificuldade grande com relação às contas da previdência, a gente também tem uma dificuldade grande como o próprio Diego Monteiro falou que muitas vezes fica mais caro para o próprio Estado quando não reconhecer esses direitos e os acúmulos que onde estão acontecendo as os referimentos na justiça acabam trazendo mais complicação, além de todo processo também de desqualificação da máquina pública, de de de desagregação, diria vocês de precarização. Eu acho que diferente do que muitos pregam, quando a gente fala em modernidade, a gente fala em aprimoramento da máquina pública. A gente tem uma máquina pública que precisa de ser estimulada, incentivada, tem que ter plano de carreira, tem que ter valorização. Isso não é gasto.\n\nMuitas vezes eu falo assim, ah eu eu vejo alguém falar assim, não tem que fazer reforma administrativa porque o gasto público é muito alto. Não, o investimento público tem que ser melhor realizado. Na Bahia a gente tem uma experiência, deputado pastor aurico, que é qualidade do gasto público. E na qualidade do gasto público, investimento impessoal não é gasto, é, tem que fazer é melhoramento nesse investimento, A gente saber o como fazêlo dando dando capacidade de fazer com que a inovação chegue pra máquina pública, com que a modernidade chegue pra máquina pública, que a eficiência chegue mais pra máquina pública, que a motivação chegue mais pra máquina pública e que os resultados cheguem mais pra sociedade, que aí é ganhaganha. Então queria aqui me colocar à disposição desse que é debate importantíssimo e mais uma vez abraçar as categorias aqui representadas, muito especialmente lá na minha cidade eu tenho carinho muito grande pelos agentes de trânsito e também pelos vigilantes petroleiros lá, tem lá David Bacelar que é dos guerreiros aí da Fupe, meu amigo, meu irmão, conheci desde menino desde quando tinha quatorze anos e espinho quando tem que furar ela nasce logo cedo, aponta.\n\nEntão muito obrigado pela pelo espaço deputado pastor Eurico e parabéns pela condução da dessa importante audiência pública. Obrigado",
      "summary": "Deputado agradece audiência pública, reconhece luta por direitos trabalhistas, destaca precariedade de vigilantes e terceirizados, e enfatiza a importância da previdência. Defende aprimoramento da máquina pública e valorização profissional como investimento. Manifesta apoio ao debate e necessidade de melhorias no serviço público. Agradece pela oportunidade.",
      "speaker": {
        "id": 204559,
        "name": "Zé Neto",
        "position": "Deputado",
        "slug": "ze-neto"
      }
    },
    {
      "id": 4592636,
      "start_time": 1720022865,
      "duration": 29,
      "transcription": "\nJosé Neto, sua participação em só fazem, agradecer e enriquecer esta audiência, e sabemos do seu interesse, claro pela causa, e pra isso o senhor está aqui, e tem provado o seu trabalho aqui na Câmara dos Deputados. Dando sequência passo a palavra ao senhor Bruno da Silva Vasconcelos, coordenador de relações trabalhistas e sindicatos da organização das cooperativas brasileira para fazer sua disposição pelo prazo de dez minutos. Perfeito",
      "summary": "Deputado agradece a participação de José Neto e destaca seu trabalho na Câmara, passando a palavra a Bruno da Silva Vasconcelos para discurso de dez minutos.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado",
        "slug": "pastor-eurico"
      }
    },
    {
      "id": 4592640,
      "start_time": 1720022894,
      "duration": 137,
      "transcription": "\nObrigado deputado, obrigado por essa oportunidade aqui de estar representando o sistema OCB, que é o sistema de representação de cooperativas, né? Congratula a todos que estão compondo a mesa, todos que estão participando, tanto presencialmente quanto virtualmente, tá? Então espero aqui como técnico também poder contribuir pouco com o avanço desse projeto que é tão importante deputado. A gente trabalhou, né? Há várias mãos nesse projeto, na comissão que nos antecedeu, né?\n\nNa comissão de trabalho e a gente espera que da mesma forma como aconteceu na comissão de trabalho e eu tenho certeza que isso vai acontecer, que essa comissão ela vai fazer uma importante auxiliar, né? Nesse avanço, nesse aperfeiçoamento desse PLP que é tão importante pro desenvolvimento aqui do nosso ambiente das relações de trabalho no Brasil. Então se puder por gentileza colocar, eu fiz uma pequena apresentação se puder projetar, obrigado. Eu estou com controle aqui, eu posso passar. Então só uma rápida contextualização do que que é o sistema OCB, tá pessoal?\n\nHoje a gente é composto por três casas, a OCB que é a a entidade responsável pela parte de representação política institucional, o CESCOP que é o nosso braço do S tá? Responsável pela qualificação e capacitação tanto de trabalhador quanto de cooperado e da mesma forma a né que a nossa confederação também é responsável pela parte de representação trabalhista sindical patronal, e aí as três compondo aí o sistema OCB. Então trazendo pouco dos números, hoje o sistema OCB ele está ele é composto, opa passei uma, ele é composto por cerca de quatro mil e seiscentas cooperativas tá? Esses são os dados de dois mil e vinte e dois, final do mês a gente vai soltar o nosso anuário com os dados de dois mil e vinte e três, que já adianto que são números bastante que cresceram bastante, né? De ano pro outro, mas ano aro de dois mil e vinte e dois, quatro mil e seiscentas cooperativas, pouco mais de vinte milhões de cooperados distribuídos pelo Brasil, tá?\n\nNos sete ramos o cooperativismo. Por favor eu",
      "summary": "O Coordenador de Relações Trabalhistas e Sindicais da Organização das Cooperativas Brasileiras - OCB destacou a importância do projeto em discussão e a contribuição do sistema OCB, que representa cerca de 4.600 cooperativas e mais de 20 milhões de cooperados no Brasil. Ele enfatizou a atuação conjunta nas comissões e a expectativa de avanço nas relações de trabalho através do PLP em questão.",
      "speaker": {
        "id": 0,
        "name": "BRUNO DA SILVA VASCONCELOS",
        "position": "Coordenador de Relações Trabalhistas e Sindicais da Organização das Cooperativas Brasileiras - OCB - Sindicais da Organização das Cooperativas Brasileiras - OCB",
        "slug": "bruno-da-silva-vasconcelos"
      }
    },
    {
      "id": 4592637,
      "start_time": 1720023031,
      "duration": 9,
      "transcription": "\nGostaria de pedir aos presentes a gente ter pouco silêncio para ouvir o nosso expositor. Obrigado presidente.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado",
        "slug": "pastor-eurico"
      }
    },
    {
      "id": 4592645,
      "start_time": 1720023040,
      "duration": 564,
      "transcription": "\nE número que nos chama atenção pra esse projeto especificamente é o número de empregados, tá? Que o cooperativismo ele ele gera, que ele emprega diretamente à época pouco mais de quinhentos mil quinhentos e vinte mil empregos diretamente gerados pelo cooperativismo, hoje já adianto que a gente já passou de quinhentos e quarenta mil, tá? Então eu vou meter pouquinho mais a esse número, os outros números eu vou deixar a apresentação também aqui à disposição pra quem tiver interesse tá? Mas os outros os outros números eu não vou tratar e não vou explorar nesse momento. Pois bem, então já adentrando presidente pouco mais aqui no mérito do desse projeto, trago aqui dois dispositivos condicionais que inclusive foram citados né?\n\nPor por colegas aqui da mesa que me antecederam tanto o Diego quanto o Rafael dois dispositivos que coadunam pouquinho com com o que a gente vem falando né? O primeiro a questão do risco em si né lá no artigo cento e noventa e seis da constituição a gente trata a constituição ela trata do risco com a a dever que o estado tem de reduzir esse risco a a constituição ela não fala em eliminar o risco. O risco ele sempre vai estar presente num ambiente de trabalho onde houver agente nocivo. Então o risco ele vai existir. O que cabe ao Estado de maneira geral, de maneira ampla e obviamente a iniciativa privada é que esses riscos eles possam ser reduzidos a níveis toleráveis, tá?\n\nE da mesma forma presidente nós temos lá no artigo duzentos e a possibilidade né de se criar critérios diferenciados pra concessão de benefícios, né? Então quando a gente fala e defende que a gente engessar num projeto de lei que apenas algumas categorias podem fazer jus, talvez esse não seja o melhor caminho, tá? Por quê? A constituição ela fala de efetiva exposição a agente nocivo. Ela não cita questão de categorização com relação a essa a esses agentes nocivos.\n\nEntão é algo pra gente refletir né? Pra gente levar aqui a a frente nessas discussões, nessa primeira audiência pública. E como o deputado colocou, teremos outras oportunidades de avançar nesse debate, mas fica aqui essa primeira reflexão. O que a gente está tratando aqui é de efetiva exposição, tá? Então isso que a gente tem que ter em mente na hora de debater esse PLP.\n\nE aqui eu já trago deputado uma pequena contribuição pra esse projeto, esse projeto quando ele veio da comissão de trabalho ele é muito se tratou da questão trabalhista, né? E fazendo remissão algumas alguns normativos trabalhistas, enfim. O que eu queria trazer aqui como contribuição enquanto o sistema OCB é que a gente olha pouco mais pras premissas previdenciárias. Já que hoje a gente está aqui numa comissão né de de natureza previdenciária por que não trazer algumas premissas de natureza previdenciária? E aqui eu trago da mesma forma alguns dispositivos tanto da com embasamento constitucional quanto com embasamento infraconstitucional que podem auxiliar construção desses desse texto né?\n\nDe uma maneira que a gente possa aperfeiçoar e avançar ainda mais. E aqui eu trago ponto importante. Na nas premissas previdenciárias deputado lá nós temos de uma maneira muito categórica tanto na constituição quanto na legislação infraconstitucional a questão da ciência epidemiológica, tá? A ciência epidemiológica pessoal ela trata da saúde do trabalhador, da saúde da sociedade mas aqui né nesse PLP a gente vai focar pouco mais na saúde do trabalhador. Enquanto que lá na na legislação trabalhista questão de norma regulamentadora a gente trata de higiene e segurança na matéria previdenciária a gente trata de saúde.\n\nEntão é uma premissa que ela antecede a questão trabalhista. Então por isso que é tão importante da mesma forma como no a palavra de colega que me antecedeu, é importante que a legislação trabalhista ela acompanhe AAA previdenciária da mesma forma a previdenciária também tem que acompanhar a trabalhista pra que dessa forma a gente tenha uma tríade completa, higiene, saúde e segurança. Sem uma dessas pernas fatalmente a gente vai acabar sucumbindo algum tipo de problema. Então é por isso que é tão importante a gente trazer essa contribuição. Nós do CEMAOCB traremos essa contribuição, essa proposta de aperfeiçoamento do texto tendo como base essa ciência epidemiológica quem quer quer quem faz e é responsável pelo estudo do ambiente de trabalho pra que aí sim no âmbito da legislação trabalhista a gente consiga materializar isso por meio dos formulários, por meio do P, por meio do LT CAD.\n\nMas sem essa ciência epidemiológica por trás, sem médico do trabalho, sem engenheiro do trabalho, sem todos aqueles profissionais responsáveis por estudo contundente daquele ambiente de trabalho, fatalmente lá na frente esses formulários infelizmente não serão suficientes pra eliminar o risco, pra que as doenças ocupacionais deixem de existir e pra que como eu vou mostrar pouco mais a frente pra que as judicializações elas diminuam porque é assustador deputado, é assustador é o tanto de judicialização o a gente vem sofrendo nessa questão de aposentadoria especial. Antes de adentrar na questão da judicialização só até uma curiosidade né? A questão da exposição ao ruído. Que é dos agentes nocivos, dentre vários agentes nocivos que a gente tem que não né? Que nos cercam aí no dia a dia.\n\nE no dia a dia a gente tem o agente nocivo espalhado a todo né? Ao nosso redor. Desde que desde quando a gente vai ao comércio e escuta barulho de uma desde o uso de secador de cabelo, desde né? Uma viagem de avião com a turbina do avião, enfim, o ruído ele está no nosso dia a dia e a gente não consegue estar livre dele. Numa simples conversa ruído ele pode chegar facilmente aos oitenta e cinco decibéis.\n\nNo toque de celular o ruído ele pode passar de oitenta e cinco decibéis. Nesse exemplo que eu trago o secador de cabelo ele está lá a noventa decibéis. E exemplo que eu trago aqui que foi até trazido por colega também, uma uma né uma cabeleireira que está num salão de beleza exposta a ruído de noventa decibéis ela tem que trabalhar por até quatro horas e meia. Como é que né a gente pode trazer uma solução para esse caso? Será que simplesmente a gente trazer critérios objetivos como está por exemplo na NR no anexo da NR quinze esse critério objetivo de quatro horas e meia será que isso é o suficiente?\n\nSerá que sem estudo prévio dessa ciência epidemiológica do ponto de vista previdenciário a gente não conseguiria eu posso ter mais pouquinho de tempo deputado por conta daquela pequena interrupção. É é rápido. Já estou finalizando. Será que com esse estudo dessa né na na seara previdenciária da ciência epidemiológica será que a gente não conseguiria avançar pouco mais nessa nessa situação? E sem esquecer também do seguinte os EPIs, os EPCs eles não são imutáveis, tá?\n\nEles sofrem dia após dia melhoras. Então não a gente não pode engessar simplesmente isso numa legislação infralegal como por exemplo INR ou que quer que seja porque isso vai acabar engessando, vai acabar burocratizando e vai acabar prejudicando não apenas o setor empresarial como todo, os empregadores, mas de certa forma também os trabalhadores que vão ter que acabar se socorrendo no poder judiciário, acabar acontecendo isso aqui olha. Eu vou até abrir aqui na minha na minha apresentação mas realmente são números que assustam de fato né? Em dois mil e em em termos percentuais em termos de concessão de de de benefício nós tínhamos cerca de por cento de concessão de benefício concedido via Poder Judiciário. Já em dois mil e vinte e três eu já avançando pouco pra dois mil e vinte e três e vocês podem ver essa essa crescente mas em dois mil e vinte e três até setembro tá?\n\nDe dois mil e vinte e três cerca de dezesseis vírgula dois por cento dos benefícios foram concedidos via decisão judicial. Como o colega que falou aqui algo errado não está certo. E número que chama mais atenção ainda presidente com relação a aposentadoria especial que é o tema que a gente está debatendo aqui hoje, aposentadoria especial, número de setembro de dois mil e vinte e três, noventa e quatro por cento. Repito, noventa e quatro por cento dos benefícios concedidos foram via decisão judicial. Então é PLP importantíssimo, congratula aqui a iniciativa do deputado Fraga que realmente é uma necessidade pra que a gente consiga acabar com esse gargalo, diminuir os custos do estado e trazer mais segurança e equilíbrio pras relações de trabalho.\n\nDessa forma eu encerro aqui a minha minha minha exposição deputado, obrigado.",
      "summary": "O Coordenador de Relações Trabalhistas e Sindicais da OCB ressaltou a relevância do cooperativismo na geração de empregos, a necessidade de debater riscos no trabalho e a exposição a agentes nocivos. Propôs integrar temas previdenciários e destacou a importância da ciência epidemiológica. Mostrou apreensão com a judicialização das aposentadorias especiais e enfatizou a necessidade de um projeto de lei para aprimorar as relações laborais e diminuir custos.",
      "speaker": {
        "id": 0,
        "name": "BRUNO DA SILVA VASCONCELOS",
        "position": "Coordenador de Relações Trabalhistas e Sindicais da Organização das Cooperativas Brasileiras - OCB - Sindicais da Organização das Cooperativas Brasileiras - OCB",
        "slug": "bruno-da-silva-vasconcelos"
      }
    },
    {
      "id": 4592639,
      "start_time": 1720023604,
      "duration": 41,
      "transcription": "\nAo nobre deputado Bruno. Ô. Perdi a vaga. Nobre companheiro, amigo Bruno, uma satisfação têlo aqui, as suas informações são de muita, valeu pra todos nós e é claro todo esse material que o senhor está nos enviando. Dando sequência, passamos a palavra agora ao expositor nosso amigo, senhor Antônio Coelho Meireles Neto presidente da Associação Nacional dos Agentes de Trânsito do Brasil para fazer sua exposição pelo prazo de dez minutos.\n\nObrigado pastor.",
      "summary": "Deputado expressa gratidão ao colega Bruno pelas informações e material enviado, e segue com a apresentação do presidente da Associação Nacional dos Agentes de Trânsito do Brasil.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado",
        "slug": "pastor-eurico"
      }
    },
    {
      "id": 4592643,
      "start_time": 1720023645,
      "duration": 647,
      "transcription": "\nTodos os demais que estão aqui no auditório homens, mulheres, todos que trabalhadores que estão nos assistindo agora. A Associação Nacional de Anjos de Trânsito Obrigado. Não está aqui pedindo para, reconhecer a aposentadoria especial para uma categoria chamada agente trânsito. Nós estamos aqui, para que se reconheça a atividade exercida pelos agentes de trânsito. Essa atividade, ela na época do projeto que foi apensado ao PL quarenta e dois, PLP quarenta e dois, é o PL dois quatro cinco lá no Senado, onde o 0 relator lá, expediu a mim, dizia que havia acordo com ele, como ao todo projeto lá, senador Eduardo Braga, senador Paulo Paim, de que não iria, não iria inovar a legislação.\n\nAs atividades perigosas, insalubres e aquelas que já estavam ali reconhecidas pela legislação vigente. Isso foi no mês de maio de dois mil e vinte e três. Mas em em setembro, vinte de setembro de dois mil e vinte e três, o estado, o governo federal sancionou uma alteração na CNP, na consolidação das leis trabalhistas, reconhecendo a atividade dos agentes da Austrália de trânsito como perigosa. Recentemente, em dois mil e vinte e o Código de Trânsito Brasileiro foi alterado, separando o conceito de agente de trânsito e de agente da autoridade de trânsito. Quando falamos em agente da autoridade de trânsito, estamos falando de servidores que exerce atividade de polícia de trânsito.\n\nQuem vai lá no Código de Trânsito Brasileiro vai encontrar o conceito de agente da autoridade de trânsito, o agente de trânsito, o policial rodoviário federal. Servidores que exerce a fiscalização, o patrulhamento, né, que também pode ser exercido por meio de convênios, as polícias militares e as polícias legislativas dessa casa. E do Senado. Nós temos legislações como o estatuto da Guarda Municipal que contempla eles também na atividade de agente da altura de trânsito. Então quando falamos em agente da altura de trânsito, estamos falando da atividade de polícia de trânsito.\n\nMas, os servidores dos municípios que exerce atividade de polícia de trânsito, sofre uma lacuna na legislação. Porque a legislação, é a lei complementar cinquenta e mil novecentos e oitenta e cinco né, ela reconhece os servidores, policiais, né, das instituições policiais. Então pelo fato de no município, não existir a polícia municipal, então aí nós temos aí, uma uma situação que é preciso esclarecer. O que é atividade policial. A atividade exercida pelos agentes de trânsito, pelos guardas municipais, não é aquela atividade policial que a administração pública pode delegar a qualquer dos seus servidores.\n\nÉ uma atividade ostensiva fardada com viaturas de intermitente vermelho que o cidadão, quando sofre algum dano na via, é socorrido por esses servidores. Tivemos agora o são joão. No nordeste. Vários casos de mulheres pedindo socorro. Nas discussões de namorados em festa.\n\nCrianças perdidas procurando uma viatura do estado, e nessas festas, quem a tendência eles encontrarem são os agentes de trânsito que estão fazendo os bloqueios viários, que estão patrulhando. Os agentes de trânsito, são eles que vão bloquear a via quando há uma operação policial, ou quando há uma ação de empresas de seguradora como transporta muitos valores de de dinheiro para banco, são os agentes trans que vai fazer o bloqueio que impede de outros veículos se aproximarem dessa situação. Nós ouvimos aqui entre os, que me antecederam na palestra né, a questão de ruídos. A gente trânsito, a exemplo de agora as eleições, os veículos potentes com motor arrastando, barulho e aí meu amigo são os agentes trans que têm que aguentar isso no ouvido. Faça sol, faça chuva, seja de manhã de tarde de noite de madrugada.\n\nEssa discussão sobre categoria e atividade, ela é muito injusta, muitas vezes até por pareceres técnicos. Elas não considera a ação, considera quem o faz. Fazer o patrulhamento, transitar com uma viatura caracterizada, quando é exercida, pelos servidores e instituições policiais é fácil compreender. Não existe nenhuma categoria de polícia que quando recebe convênio pra atuar no trânsito, deixa de trabalhar armado. Os agentes de trânsito exerce uma atividade com o mesmo risco.\n\nA gente participa de operações de, todas elas leva bem pra delegacia, alguém dorme na cadeia, alguém fica com raiva. E todas as audiências que eu participo eu destaco muitas ações dos companheiros e companheiras do Pará na recuperação de veículos furtados e roubados. Esses meliantes, embora eles quando encontram os agentes trânsito, a princípios agentes trânsito estão lá pra rodear o trânsito, pra fazer cumprir as regras de trânsito, mas existe atividade meio no trânsito que são os delitos. O trânsito é feito por pessoas de bem e pessoas mal intencionadas. Nós sofremos, psicologicamente, em razão da nossa função, hostilidade por vários segmentos da sociedade, porque para o cumprimento da legislação de trânsito, não importa se ele é juiz, promotor, uma pessoa desempregada, uma pessoa sem influência na sociedade, nós vamos fazer cumprir a legislação de trânsito e uma pessoa que pode ter seu carro como extensão de sua residência que muitas vezes a pessoa sente que o carro é extensão na sua casa, e aí, e aí o agente trânsito vai dizer que a cidadão não pode continuar com aquele carro.\n\nUma morte chocou muito o Brasil, né, o agente trânsito Orilane de Oliveira lá em São Luís, cidade do nosso ministro do STF Flávio Dino né, ele levou tiro na cara, porque usuário teve o seu veículo removido. Estou falando assim aqui como exemplo. A gente trânsito tem que lutar pelo plano de saúde, porque muitas vezes usuários, guarda rancores, e nós podemos encontrar tratamento dificultado, em vários segmentos da sociedade inclusive na saúde. Somos os fiscais da lei, a lei pra todos, criminosos e não criminosos no trânsito, o trânsito é feito por todos. Então, a atividade que o agente trânsito precisa ser.\n\nReconhecida. Como atividade policial, né, porque se assim não fosse, né, haveria necessidade distinguir a categoria. Porque o Código de Trânsito Ladeira de mil novecentos e quarenta e até mil novecentos e noventa e sete sempre foi fiscalizada e executado o poder de polícia de trânsito pelas polícias. Essa inovação na legislação de trânsito, ela não tirou a necessidade que o esforço legal e quando eu faço esforço legal, é preciso compreender que a segurança viária tem três segmentos, três tripé, né, a educação que no sentido pedagógico, a engenharia no sentido né, de engenharia de tráfico mesmo, e o esforço legal, o policiamento de trânsito. E00 Congresso Nacional de dois mil e catorze.\n\nPara cá aprovou aprovou várias atualizações que trazem o agente de trânsito de carreira própria. Então as pessoas confunde o agente de trânsito é aquele cara que fica ali no meio da rua, só orientando o cara estacionado e não não. O atual governo sancionou alteração no Código de Trânsito Brasileiro, que o poder de polícia de trânsito é igual para o estado e para o município. Não há mais diferença não não, Blicia aqui do órgão de trânsito do município, eles não vão atuar a lei seca, eles não vão fazer, averiguar se há equipamento obrigatório no interior, não, isso foi retirado. O poder de polícia de trânsito é igual para o estado e município, que isso quer dizer a responsabilidade é a mesma.\n\nE quando o estado deixa servidor nessa função até sessenta, setenta anos de idade, isso compromete a eficiência do serviço. Muito se fala em reforma administrativa, e apenas leva pro caminho de reduzir direitos de servidores e de trabalhadores, e não se foca na qualidade, na qualidade. Então, doutor Diego, então uma fala muito importante sua, que é é preciso considerar de volta que as os trabalhadores que exercem atividade perigosa, devem ser reconhecido na na previdência, seja ele quem for, se não é por categoria por atividade, então se dê o foco na atividade, porque acaba sendo a teoria, a atividade e na prática concedendo por categorias. O servidor que é policial de instituição policial tem a possibilidade especial, o servidor que não é vinculado a uma entidade policial, mas exerce atividade policial, esse fica abandonado pela exalação. Pedimos que o congresso, que o 0 relator, né pastor Eurico possa ser compreensivo contemplar todas as as sugestões aqui.\n\nMuito obrigado a todos.",
      "summary": "O Presidente da AGTBRASIL destacou a importância do reconhecimento da atividade dos agentes de trânsito como perigosa e semelhante à policial, mencionando lacunas legais que dificultam direitos iguais. Pediu apoio do Congresso para aposentadoria especial e respeito à profissão.",
      "speaker": {
        "id": 0,
        "name": "ANTÔNIO COELHO MEIRELES NETO",
        "position": "Presidente da Associação Nacional dos Agentes de Trânsito do Brasil - AGTBRASIL - Associação Nacional dos Agentes de Trânsito do Brasil - AGTBRASIL",
        "slug": "antonio-coelho-meireles-neto"
      }
    },
    {
      "id": 4592642,
      "start_time": 1720024292,
      "duration": 58,
      "transcription": "\nAgradecemos a participação do nobre companheiro, senhor Antônio Coelho Meirelles representando o nosso agente de trânsito. Queremos agradecer a todos os os convidados dessa primeira mesa, das exposições não estamos com a deputada Erick aqui pra falar nesse momento, deve ser o direito dela falar. Então nós vamos fazer o seguinte, nós vamos dar intervalo de três minutos aí pra que todos possam, né? Se movimentar aí, e voltaremos com a segunda mesa, daqui a pouco estamos de volta pra formar uma segunda mesa e ouvimos os nossos queridos companheiros que aqui foram convidados companheiros pra esse evento.",
      "summary": "Agradecemos a participação dos convidados, faremos um intervalo de três minutos e voltaremos para a segunda mesa.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado",
        "slug": "pastor-eurico"
      }
    },
    {
      "id": 4592646,
      "start_time": 1720024350,
      "duration": 1680,
      "transcription": "\nBemvindos a todos para se acomodarem por favor. Massa, volta aqui massa massa massa. Só vai começar aqui olha.",
      "speaker": {
        "name": "Reunião suspensa",
        "position": ""
      }
    },
    {
      "id": 4592644,
      "start_time": 1720026030,
      "duration": 2,
      "transcription": "\n",
      "speaker": {
        "name": "Reinício da reunião",
        "position": ""
      }
    },
    {
      "id": 4592649,
      "start_time": 1720026032,
      "duration": 147,
      "transcription": "\nBom senhoras e senhores passamos a compor a segunda mesa de convidados, convidamos para compor a mesa senhor Rafael Naji Cruz Régis. Consulto técnico da Associação Brasileira de Fundição ABIFA. Senhor comandante Thiago Rosa diretor de Relações Institucionais e de Segurança de voo do Sindicato Nacional dos Aeronautas, SNA em substituição ao senhor Henrique presidente do Sindicato Nacional dos Aeronautas. Convidamos também o senhor Marcelo Pedrosa, diretor de Relações Externas para Brasil da Associação de Transporte Aéreo Internacional IATA, representante da Associação Brasileira das Empresas Aéreas ABiar. Ainda a senhora É possível, tinha que ter uma mulher, só tinha homem aqui.\n\nEssa reunião está muito essa audiência está muito machista, né? Depois vamos dizer que, molda a culpa em mim. Honrosamente convidamos a senhora Riani Bramante diretora de relações internações, a representante do Instituto Brasileiro do Direito Previdenciário. Ainda o senhor Wanderson Dias Ferreira, vicepresidente de assuntos da Seguridade Social representando a Associação Nacional dos Auditores Fiscais da Receita Federal do Brasil que participarva de forma virtual. Senhor Alisson Sengenfredo, fiscal estadual de defesa agropecuário e florestal, representante do sindicato dos trabalhadores do sistema agrícola agrário pecuário SINTAp.\n\nOk. Vamos agora informamos que todos terão, prazos de igual modo como as demais outros participando da outra mesa de dez minutos passamos o primeiro a falar senhor Rafael Naji Cruzeerges que está presencial né o consultor técnico da Associação Brasileira da Fundição a BIFA está comportunado pelo prazo de dez minutos. Senhor Rafael Naji Cruz. Oh ok mãe fica à vontade. Bom.",
      "summary": "Deputado compõe mesa de convidados e destaca a presença de representantes de diversas associações, incluindo um pedido por mais diversidade, mencionando a predominância masculina. Anuncia que todos terão dez minutos para se pronunciar.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado",
        "slug": "pastor-eurico"
      }
    },
    {
      "id": 4592648,
      "start_time": 1720026179,
      "duration": 642,
      "transcription": "\nTarde a todos agradeço aqui o presidente. Deputado pastor Eurico e a todos presente. Eu sou uma pessoa técnica então eu vou falar assunto técnico sobre exposição ao ruído, está certo, vou me apresentar aqui rapidamente. Então a bife aqui eu estou representando a bife ela tem mil e quatros empresas associadas gera sessenta e quatro mil empregos direto, tá? Noventa por cento do mercado é formado por médias e pequenas empresas, e está presente em todos os estados, tá?\n\nEu estou aqui como diretor técnico do LAEP, o LAEP é laboratório que faz análises de protetores auditivos, tá? Essa empresa foi fundada pelo meu pai professor Samir Géris, atuou há mais de quarenta anos nessa área de ruído vibrações, professor da universidade federal de Santa Catarina, no departamento de engenharia mecânica. Teve projeto aí com Embraer, com Petrobras inclusive e as indústrias automobilísticas sempre nessa área de ruído de vibrações. Me apresentar aqui rapidamente, eu sou formado em engenharia elétrica, tenho mestrado na engenharia mecânica na área de ruído vibrações e sou engenheiro de segurança tá? Sou secretário da comissão de produção auditiva do CB trinta e dois da ABNT, a gente faz normas de produção auditiva.\n\nE também fui pesquisador visitante da Fundacentro de dois mil e vinte a dois mil e vinte e dois, justamente estudando sobre a eficácia de protetores auditivos, tá? Então vamos lá. Bom a gente tem uma decisão do Supremo, o Ari meia meia quatro três três cinco, que diz excepcionalmente o protetor auditivo não é eficaz em eledir lá o risco e por isso, todos os trabalhadores expostos à ruído acima do limite de tolerância têm direito à aposentadoria especial. Bom, a gente tem as nossas NRs aqui, tá? NR NR seis, NR sete e NR nove.\n\nTodos essas NRs trazem ações que as empresas, o empregado e o empregador devem fazer, justamente para controlar o risco, tá? Especificamente sobre o risco ruído quando a gente junta todas essas NRs, a gente tem basicamente esqueleto aí ou a base para programa de conservação auditiva. Lembrando que PCA, o objetivo é justamente não adoecer o trabalhador, não deixar que seja gerado perda auditiva, tá? Por exposição ao ruído, por agentes químicos ou por outro agente que seja. E todo esse especial o que que a gente tem?\n\nA gente tem a medição do risco, programa de gerenciamento de riscos nosso PGR tá? Planejamento, programa de proteção auditiva, programa de controle médico de saúde ocupacional, NR sete, implementações, EPIs, EPs né equipamento de produção individual, protetor auditivo propriamente dito, EPIs medidas de controle de ruído, trocar a máquina, enclausurar a máquina, comprar uma máquina mais silenciosa e etcétera, tá? E a gente tem controle que são os exames periódicos e audiometrias. O que eu quero trazer aqui pra vocês quando a gente olha o Ari meia meia quatro três três cinco, a gente tem lá três pontos principais que foram utilizados pelo ministro pra tomar a decisão que eles tomaram, tá? Uma é que a atenuação de ruído, obtido lá pelo usuário, o trabalhador em campo usando protetor auditivo é menor, tem uma atenuação menor do que aquela ensaiada em laboratório.\n\nHoje com o avanço tecnológico nas últimas duas décadas principalmente, a gente tem ferramentas, metodologias e equipamentos pra avaliar atenuação individual trabalhador a trabalhador, tá? Desses metodologias é justamente a gente fazer teste de vedação de ruído, né, no protetor altivo para aquele trabalhador específico. Então a gente pode fazer uma analogia aí com produção respiratória onde a gente tem que ter uma certeza que ele está bem vedado, no rosto do trabalhador para ele não aspirar nenhum agente químico. A mesma ideia é o protetor auditivo ele tem que estar bem colocado para evitar que o ruído passe para o sistema auditivo do trabalhador. E aqui eu trago exemplo simples, tá?\n\nVamos, a gente tem laser aqui. Acho que não funciona, né? Mas esse gráfico da direita é o principal que eu quero mostrar pra vocês que é o seguinte, a ideia do fit teste é muito simples. O trabalhador senta de frente pra uma mesa, tem uma caixa acústica lá, a gente bota microfone na entrada do canal de time desse trabalhador, gera ruído médio, ele põe o produtor auditivo e gera o ruído médio. A diferença é a atenuação.\n\nTem estudo aqui da Nail acho que é uma órgão do governo americano que é equivalente a nossa Funda centro que estuda segurança e saúde do trabalho, que eles fizeram estudo aqui com oitocentos e setenta e oito pessoas, tá? Mostrando antes o atenuação de vida obtido por trabalhador, antes de receber treinamento e depois de receber treinamento. Antes de receber o treinamento essas bolinhas azuis do gráfico da direita, tá? E depois de receber o treinamento as bolinhas amarelas. Olha como o nível de atenuação subiu.\n\nLembrando que, especificando aqui que o eixo y ali valores abaixo de 0 quer dizer que a atenuação que aquele trabalhador individualmente obteve é menor do que a atenuação que o fabricante diz que o protetor auditivo dele atenua valores positivos quer dizer que esse trabalhador conseguiu uma atenuação superior, tá? Ao que o fabricante diz que o produto dele atenua. Então, esse gráfico aqui é só pra mostrar pra vocês que, atendendo o que pede NR seis, se houver treinamento dentro de uma metodologia dentro de programa de conservação auditivo, onde isso é feito, né, periodicamente, a tendência é inclusive que o trabalhador consiga obter uma atenação acima do que o fabricante diz que o produto dele atenua, tá? Isso é só exemplo. Outro desenvolvimento tecnológico muito importante que é uma técnica de avaliar a exposição ao ruído no ambiente de trabalho, é a gente colocar o mini microfone na entrada do canal ativo do trabalhador, o microfone no lado de fora, tá?\n\nE medir simultaneamente quando ele bota o produtor ativo, então a gente está medindo lá dentro, depois da barreira acústica e antes da barreira acústica. Com isso a gente sabe exatamente o nível de ruído que está chegando no sistema auditivo dele, tá? E aí eu vou mostrar aqui pra vocês três exemplos, tá? Exemplo de uma medição onde a colocação do protetor auditivo foi regular ou seja, ele conseguiu ali uma atenação adequada, que o trabalhador não conseguiu uma atenação adequada basicamente ruim ou seja uma atenação 0 e uma pessoa trabalhador que obteve uma atenuação muito alta. Então isso nos mostra o quê?\n\nBom, atenuação é individual, tá? Cada pessoa pelas questões de dimensões topométricas capacidade de colocação do produtor ativo, vai ter valor de atenuação. Então a gente tem que começar a implementar ferramentas, para que a gente tenha certeza que o trabalhador está sabendo colocar o produto auditivo adequadamente e está conseguindo o nível de proteção que ele precisa. Passando rapidamente aqui, uma outra questão que o Supremo levantou que é, bom não adianta nada eu botar o produtor auditivo porque parte do ruído vai ser absorvido pelo corpo, vai se transformar em vibração e vai citar o sistema auditivo. Esse efeito realmente existe, tá?\n\nSó que o nosso corpo tem uma propriedade física muito diferente do ar. Então nosso corpo tem uma dificuldade extrema em absorver o ruído, a energia acústica, tá? Em termos de decibel, o nosso corpo tem uma atenuação de próximo de quarenta decibéis. Isso significa em torno, o corpo absorve em torno de 0 vírgula por cento da energia acústica que incide sobre o nosso corpo. Todo o restante, mais de noventa e nove vírgula nove por cento dessa energia, é refletida, tá?\n\nEntão isso foi uma justificativa, esse caminho de transmissão ele existe e onde é que ele começa a ser importante? Em ambientes onde o nível de ruído é extremamente alto, estamos falando acima de cento e quinze decibéis, que é inclusive o que está no anexo da NR quinze como limite teto de exposição ao ruído, né? Onde que são esses ambientes? Militares em geral, tá? Em ambientes ocupacionais, industriais, tradicionais, não se tem.\n\nTalvez na indústria petrolí fica lá embarcado, né, numa plataforma de petróleo tenha esse esse tipo de ambiente, ele é exceção e não regra geral, tá? Então esse caminho de transmissão existe, mas ele é desprezível em ambientes industriais tradicionais, tá? Ambientes tradicionais, de ambientes industriais tradicionais a gente está falando aí de até cento e três cento e quatro decibéis, né em geral noventa noventa e cinco decibéis. Outra questão. Efeitos extrauditivos ou seja, efeitos que não são a perda auditiva propriamente dita a gente está falando aqui alteração cardíaca hormonal, fadiga, estresse, dificuldade em dormir, tá?\n\nEu tive como pesquisador visitante na Funda centro de dois mil e vinte a dois mil e vinte e dois justamente fazendo uma pesquisa sobre esses efeitos. A gente fez uma revisão sistemática da literatura, encontramos seis mil artigos, filtramos ficamos com os oitenta artigos que nos disseram o seguinte, olha, esses efeitos extraauditivos ou efeitos não auditivos, eles realmente existem, tá? É uma forma do nosso corpo nos avisar que a gente está sobrecarregando nosso sistema auditivo, mas se conseguirmos proteger o nosso sistema auditivo, seja com equipamento de produção individual protetor auditivo seja com equipamento de produção coletiva, não vão, vão não há se não houver uma sobrecarga no nosso sistema ativo, a tendência é que não seja desencadeados esses efeitos extrauditivos, tá? E aí eu trago aqui só artigo, com dados numéricos pra exemplificar. Esse é artigo da Coréia do Sul, onde foi feita uma análise com mais de vinte e sete mil trabalhadores, eles agruparam ali eles analisaram três efeitos extrautivos que é distúrbio do sono dor de cabeça e fadiga.\n\nE separaram em três grupo grupo que não precisava e obviamente não usava o produtor auditivo, o grupo que precisava e usava o produtor auditivo e o grupo que precisava e não usava o produtor auditivo, tá? E quando a gente olha aqueles quadradinhos vermelhos ali, é a probabilidade de desencadeamento desses efeitos ou seja, para esse grupo de trabalhadores que precisavam e usavam o produtor auditivo, vírgula quarenta e sete vezes a probabilidade de desencadear esses efeitos. Enquanto pros trabalhadores que precisavam e não usavam produtor auditivo, quatro vírgula dezessete vezes mais probabilidade de desencadear esse efeito auditivo. Isso se repete pra esses outros efeitos extrauditivos. E pra finalizar, a nossa proposta aqui da BIFA é o seguinte.\n\nO congresso nacional possui a capacidade de diferentemente do supremo tribunal final sonar uma interpretação errônea sobre a efetividade do EPI, mantendo segurança ao trabalhador e uma harmonia entre legislação trabalhista e previdenciária. Importante ressaltar aqui que a gente não quer tirar o direito de aposentadoria especial do trabalhador, mas a gente quer dizer olha, se o EPI realmente for eficaz, então não há porque, né dessa aposentadoria especial ou o contrário, vamos provar que o EPI não está sendo eficaz, né? E aí a empresa já tem as empresas o empregado e o próprio governo tem ferramentas pra fazer esse tipo de análise, está bom? É isso.",
      "summary": "O Consultor Técnico da ABIFA discutiu a eficácia dos protetores auditivos e a importância de programas de conservação auditiva. Mencionou decisões judiciais sobre aposentadoria especial para trabalhadores expostos a níveis de ruído elevados e a necessidade de treinamentos sobre o uso de EPIs. Enfatizou medições individuais para proteção auditiva e propôs uma interpretação legislativa que harmonize a segurança do trabalhador com a eficácia dos EPIs.",
      "speaker": {
        "id": 0,
        "name": "RAFAEL NAGI CRUZ GERGES",
        "position": "Consultor Técnico da Associação Brasileira de Fundição - ABIFA - Associação Brasileira de Fundição - ABIFA",
        "slug": "rafael-nagi-cruz-gerges"
      }
    },
    {
      "id": 4592647,
      "start_time": 1720026821,
      "duration": 25,
      "transcription": "\nAgradecemos ao nobre senhor Rafael, passamos a palavra agora ao comandante Thiago Rosa, diretor de relações institucionais e segurança de voo do Sindicato Nacional de Aeronautas, a CNA, em substituição ao senhor Henrique Recleender presidente do Sindicato Nacional dos Aeronautas. A senhora ia ter em dez minutos.",
      "summary": "Deputado agradece e passa a palavra ao comandante Thiago Rosa, diretor do Sindicato Nacional de Aeronautas, em substituição ao presidente Henrique Recleender, com um tempo de dez minutos para sua fala.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado",
        "slug": "pastor-eurico"
      }
    },
    {
      "id": 4592657,
      "start_time": 1720026846,
      "duration": 657,
      "transcription": "\nBoa tarde. Boa tarde a todos, cumprimento o nobre deputado, pela oportunidade, muito obrigado aqui aos colegas de mesa também, e aos colegas aeronautas também. Venho aqui falar dum tema muito importante. Eu tenho uma apresentação não sei se ela está A postos? Bom, primeiro lugar eu quero informálos e pedir desculpas de antemão que eu vou vou ter que terminar a minha fala aqui me ausentar da mesa, pois estamos, está acontecendo uma audiência pública também aqui num outro plenário a respeito de fadiga dos tripulantes a qual eu também tenho que falar a respeito.\n\nE é tema também que, em sede a minha apresentação aqui também. Mas vamos lá, primeira coisa quando se fala em aeronautas, os aeronautas eles tinham o direito à aposentadoria especial desde em noventa e cinco, foi retirado foi modificada a legislação, porém, o na justiça se ganham os processos, como outros colegas aqui comentaram oitenta por cento das concessões de aposentadorias normais são via judicial todos os meses. Noventa e três por cento das aposentadorias especiais são judicializadas, isso eu ouvi hoje, a gente tá sempre aprendendo que aprendi mais dois dados importantes. E nos aeronautas não é diferente. Tanto é que tem já temos entendimento majoritário do STJ sobre o tema a respeito da pressão atmosférica normal.\n\nOu seja, completo vinte e cinco anos de profissão, entra na justiça, demora mais ou menos oito anos pra esse processo ocorrer e depois de oito anos como média, né? Brasileira, a concessão é dada pelo estado. De forma judicial em segunda instância normalmente. Esse slide muito genérico, mostra questões financeiras que são positivas para o estado em conceder de forma administrativa essa aposentadoria especial. Vocês podem ver em em forma amarela ali hachurada seria esboço de comandante e comissário, são duas colunas durante período de oito anos aonde né?\n\nNo nosso exemplo aqui ele já pediu aposentadoria especial, foi negado pelo INSS e ele ingressou na justiça. Nesse período de oito anos esses dois profissionais ficaram pagando o INSS, as empresas ficaram pagando a sua parte e nós chegamos em alguns números de receita para o governo. Porém quando essa quando o STJ bate o martelo e diz olha você tem direito a aposentadoria após oito anos nós temos dados alarmantes, pois o governo tem que tem que pagar esses funcionários de volta. E aí comandante tem o governo tem déficit de aproximadamente quatrocentos mil reais nesse período e o comissário o governo tem déficit aproximado de milhão de reais. Então meus amigos é mais barato para o Estado conceder de forma administrativa essa aposentadoria especial aos aeronaves.\n\nMas eu ouvi aqui muita gente falando, muita gente inteligente falando de forma muito correta de que nós não devemos categorizar essa essa lei, nós temos que falar sobre agentes nocivos, agentes estressores. O relatório, esse projeto nasceu no PLP dois quatro cinco de dois mil e dezenove, foi, foi bem debatido lá no Senado, que veio, de do acordo da reforma da previdência de dois mil e dezenove se não me engano. No debate desse PLP de dois quatro dois quatro cinco passou inclusive pelo crivo da consulta técnica do Senado. Nós percebemos que quando a gente nós somos convidados a a argumentar quando nos escutam a coisa anda. Percebe?\n\nAh agentes nos agentes estressores que estamos ah sujeitos eles muitas vezes são irrefutáveis. Quando a gente é muito comum na aviação a gente buscar como é que funciona no exterior? E no exterior a recomendação internacional pasmem aos que estão nos assistindo ela diz que com sessenta e cinco anos de idade dois pilotos não podem voar mais voos internacionais. Que que acontece no Brasil? Os pilotos chegam a sessenta e cinco anos e não voam mais internacional.\n\nEles só vão ao doméstico. Isso até pras empresas acaba sendo prejudicial porque as escalas de voo daqueles pilotos ficam só em voos domésticos, só em voos dentro do estado brasileiro. Porque o Estado brasileiro é mais permissivo do que a organização de aviação civil internacional quando se trata do tema. E a gente fala em porque estabelecer uma regra de aposentadoria especial baseado em idade? Não.\n\nTemos que falar em tempo de exposição, afinal de contas estamos falando de saúde. Esse tema foi debatido e foi, acredito que foi bem bem debatido na comissão de trabalho e se retirou a questão de idade né, mantendo a questão da aposentadoria como todo. Vamos falar de agentes nocivos, a pressurização, radiação ionizante, ruídos, fadiga, micro vibração. Vou começar com ruídos. Ruído era o agente nocivo que os tripulantes tinham lá na década de noventa.\n\nE aí O documento que mede o ruído chama P na época noventa nos dois mil, trazia níveis acima de oitenta e cinco noventa decibéis pra trabalhadores que ficam dentro do avião. Casualmente quando mudou a lei em noventa e cinco em mil novecentos e noventa e cinco os documentos do P passaram a ser modificados também. O ruído mudou. Só que os aviões são os mesmos. É estranho mas acontece.\n\nAí o que acontece? O 0 aeronauta tenta se aposentar pela via administrativa, é negado pelo INSS, entra na Justiça, a Justiça determina que perito, vai lá entre outras coisas averiguar a questão do ruído, Aí o perito vai e e não vai averiguar com avião parado no hangar, aí ele faz uma averiguação correta e o que acontece? Majori maior desculpa o que acontece, Mais de noventa por cento de aprovação dos casos, tendo entendimento majoritário do STJ, vencemos na justiça sempre, sempre. Vamos aos outros agentes estressores. A pressurização que foi extensamente debatida, né, no PLP dois, quatro, cinco, depois num num relatório da deputada Giovanna de Sá também.\n\nA pressurização da cabine de comando, ela é menor do que a pressão externa. Essa foto que tem aqui no slide é uma foto do manual do Boeing sete três sete. Aí há há quem diga que isso não é científico e tudo bem como estamos aqui pra aceitar o contraditório, mas é o manual do avião, o manual do avião diz o seguinte, a coluna de baixo, você pode ver lá na coluna mais direita FL quatro no 0, isso quer dizer quarenta e mil pés de altitude, que é a altitude máxima que o Boeing sete três sete voa. A média se voa acima de trezentos e cinquenta mil pés, acima de trinta e cinco mil, trinta e seis, trinta e sete, trinta e oito, quarenta, quarenta e e isso pra todos os aviões. O trezentos e vinte tem limite de trinta e sete mil pés e a coluna de cima fala qual é a altitude da cabine de comando quando o avião está lá.\n\nEntão quando o avião está a quarenta e mil pés, a altitude da cabine de comando é oito mil pés. Quando o avião está pouquinho mais baixa, a cabine de comando está pouquinho mais baixa, mas a média fica ali entre sete, oito mil pés de altitude de cabine de comando. Eu ouvi aqui alguém falar em EPI. Acredito que pra pressurização não tem EPI ou alguém pensa de ou discorda disso. A exposição é clara.\n\nEu ouvi. Eu ouvi falar em que tem outras profissões que viajam tanto quanto pilotos e eu gostaria de de saber quais são que voam em ter noventa horas por mês. E que tem jornadas de doze horas por dia. Durante vinte vinte e dias por mês durante vinte e cinco anos, eu gostaria de saber que profissões são essas que voam tanto quanto pilotos e comissários. Se fala muito em ciência.\n\nNós trouxemos aqui uma novidade documento do Sinei ou a Comissão Nacional de Energia Nuclear que ela eu não vou ler o documento aqui a gente vai passar pra assessoria do Parlamento do Deputado, mas esse documento traz basicamente ele assume que acima de vinte e oito mil pés de altitude, que é uma altitude que todo mundo voa na aviação comercial, você já está sujeito a radiação ionizante. Esse documento do CNEN ele exige que as empresas façam de alguma forma uma proteção ao trabalhador. A fadiga não vai dar tempo de eu falar, eu precisaria de mais uma meia hora, mas é o seguinte, doze horas de jornada, por dez horas de hotel, seis dias por semana, com turnos ininterruptos sem parar pra comer. Estando longe da sua casa, da sua família por vinte dias por mês. Os e eu vou lá na outra comissão falar sobre fadiga porque nós estamos passamos do limite e a ANAC agora está colocando uma legislação que piora esse limite e a segurança de voo está em risco sim nesse ponto.\n\nA micro vibração é ponto importante pra gente falar que os pilotos de helicópteros estão muito sujeitos a ela. E o nosso pedido aqui eu sei que já encerrou meu tempo peço perdão. Nosso pedido aqui ao nobre parlamentar que olhe com carinho os nossos pleitos que são a radiação, a micro vibração e também a pressão atmosférica normal como agentes nocivos, sem categorizar. A gente sabe que na prática vai acontecer outra coisa mas são agentes nocivos de fato. Se isso sem falar em ruído, que há essa irregularidade que acontece e no Judiciário é resolvida, isso sem falar que o Judiciário está assoberbado de processos que nós poderemos resolver facilmente de forma administrativa.\n\nEntão muito obrigado a todos.",
      "summary": "O Diretor de Relações Institucionais e de Segurança de Voo do Sindicato Nacional dos Aeronautas destacou a importância da aposentadoria especial, mencionando a necessidade de ações judiciais contra negativas do INSS. Apresentou dados sobre custos ao governo, defendeu a concessão administrativa como vantajosa e ressaltou a consideração de agentes nocivos e fadiga dos tripulantes, pedindo atenção aos pleitos da categoria para garantir segurança de voo.",
      "speaker": {
        "id": 0,
        "name": "Cmte. TIAGO ROSA",
        "position": "Diretor de Relações Institucionais e de Segurança de Voo do Sindicato Nacional dos Aeronautas - SNA - Sindicato Nacional dos Aeronautas",
        "slug": "cmte-tiago-rosa"
      }
    },
    {
      "id": 4592650,
      "start_time": 1720027503,
      "duration": 36,
      "transcription": "\nComo vossa senhoria vai precisar sair, eu tenho eu tenho só uma pergunta a fazer, veja só. O senhor poderia, não dizer se a, vamos falar dos aeronautas, comissária de Bodos e Pilotos. Há alguma divergência dos dois são são duas duas pessoas trabalhando no mesmo aeronáutica, não é? Se alguma divergência concernente a esse PL quarenta e dois? Não, não sei se eu entendi a pergunta",
      "summary": "Deputado questiona sobre divergências entre aeronautas e comissários em relação ao PL 42.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado",
        "slug": "pastor-eurico"
      }
    },
    {
      "id": 4592652,
      "start_time": 1720027539,
      "duration": 5,
      "transcription": "\nA pergunta é o seguinte. Os",
      "speaker": {
        "id": 0,
        "name": "Cmte. TIAGO ROSA",
        "position": "Diretor de Relações Institucionais e de Segurança de Voo do Sindicato Nacional dos Aeronautas - SNA - Sindicato Nacional dos Aeronautas",
        "slug": "cmte-tiago-rosa"
      }
    },
    {
      "id": 4592651,
      "start_time": 1720027544,
      "duration": 20,
      "transcription": "\nEstão na cabine. Uhum. Certo? A tripulação está dentro da aeronave. Tanto os pilotos como o pessoal que.\n\nNos comissários. Dos comissários eles ambos defendem a mesma coisa? Com certeza deputado. Com certeza absoluta. Inclusive",
      "summary": "A tripulação da aeronave, incluindo pilotos e comissários, defende a mesma posição.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado",
        "slug": "pastor-eurico"
      }
    },
    {
      "id": 4592653,
      "start_time": 1720027564,
      "duration": 10,
      "transcription": "\nO SNA é o Sindicato Nacional dos Aeronautas representa os pilotos e os comissários. Obrigado, pessoal. Ok. Parabéns.",
      "summary": "O SNA representa os pilotos e comissários.",
      "speaker": {
        "id": 0,
        "name": "Cmte. TIAGO ROSA",
        "position": "Diretor de Relações Institucionais e de Segurança de Voo do Sindicato Nacional dos Aeronautas - SNA - Sindicato Nacional dos Aeronautas",
        "slug": "cmte-tiago-rosa"
      }
    },
    {
      "id": 4592654,
      "start_time": 1720027574,
      "duration": 42,
      "transcription": "",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado",
        "slug": "pastor-eurico"
      }
    },
    {
      "id": 4592660,
      "start_time": 1720027616,
      "duration": 662,
      "transcription": "\nTodas, como única mulher aqui dessa, dessa bancada eu quero agradecer a oportunidade deputado do pastor, muito obrigada pela oportunidade aos aqui presentes às autoridades. Na verdade eu sou, especialista em aposentadoria especial eu tenho mais de quatro livros publicados sobre essa matéria, foi a minha tese de doutorado, e eu estou aqui pra trazer aspecto técnico pra vocês, em relação a essa aposentadoria especial. Pra não ser repetitiva de tudo o que já foi dito aqui, eu gostaria de trazer alguns números que eu achei importante, ainda relembrar. Nós temos no Brasil meio ambiente extremamente desequilibrado. O Brasil é o quarto no mundo em acidente do trabalho atrás da Índia, da China e da Índia da Indonésia.\n\nEntão nós não podemos ter uma uma uma aposentadoria que protege o trabalhador, sem pensar em retirar esse benefício, pensando em que nós ainda temos ambiente de trabalho extremamente desequilibrado. Aqui eu trouxe a série histórica de assistência do trabalho no Brasil entre dois mil e dois e dois mil e vinte e dois, os números são cada vez maiores, você vejam que essa esses números eles não diminuem. Estamos falando aqui de acidentes notificados, fora o número de acidentes subnotificados que não estão nesses números, esses resultados aqui foram retirados do SmartLab, observatório de acidentes do trabalho do SINAT, e a gente precisa então observar, nós temos aí mais de dezoito por cento dos acidentes subnotificados, temos seiscentos e e doze mil acidentes do trabalho, entre aí dois mil e doze, dois mil e dois, dois mil e doze e dois mil e vinte e dois. O que eu quero dizer com isso? Que quanto mais o Brasil não pensa em melhorar o meio ambiente de trabalho, quanto menos proteção ao trabalhador, mais gasto o país tem com benefícios acidários.\n\nTemos aqui, eu trouxe o número de despesa do INSS, esses números são de dezessete bilhões de gastos previdenciários com benefícios por incapacidade temporária e acidários. Vejo que isso representa segundo a OIT, quatro por cento do PIB com doenças do trabalho. Sem considerar o que já foi falado aqui, que nós temos aí pessoas em ambiente de trabalho desequilibrados, ambiente hostil, que os muitos trabalhadores não conseguem voltar pras suas casas, pra pro seio da sua família, estamos falando de pessoas em situações precárias e a aposentadoria especial tem como objetivo principal proteger o trabalhador, tenho certeza que esse esse eletricitário, esse vigilante que sai pro trabalho e não sabe se ele vai voltar, se ele vai se ele vai sofrer acidente, acidente elétrico, se ele vai sofrer acidente ali na hora que ele estiver dirigindo, carro, carro forte, fazendo a vigilância de banco, nós precisamos dessa proteção, e nós estamos precisando cumprir a agenda vinte e trinta da ONU, desenvolvimento sustentável. Eu trouxe aqui os números que surpreendem. Vejam isso aqui são números que não não param de subir.\n\nNós tivemos aí, ao longo dos últimos anos desde dois mil e doze, mais de sete milhões de acidente do trabalho com carteira de pessoas com carteira assinada, a cada óbito a cada três horas e quarenta e sete minutos enquanto nós estamos aqui discutindo a aposentadoria especial e a proteção dos trabalhadores, trabalhador morreu por acidente de trabalho, porque o ambiente de trabalho não é fiscalizado, não é adequado, é hostil, e a aposentadoria especial ela tem como foco proteger a saúde desses trabalhadores, os números são realmente muito representativos. E o que que a gente ainda tem que mudar nesse projeto direito que está muito bacana o PLP quarenta e dois dois mil e de dois mil e vinte e três, traz resgate do que foi retirado do trabalhador em dois mil e dezenove, mas ainda precisamos ajustar o quê? A conversão do tempo de trabalho. O PLP ainda veda a conversão de tempo especial em comum ela para em dois mil e dezenove. E o que que é a conversão?\n\nA conversão é ajuste de tempo. Se eu se eu não trabalhei vinte e cinco anos mas eu trabalhei doze, dez, quatro, cinco, doze numa numa num ambiente nocivo, eu tenho que ter esse período de trabalho considerado diferente de quem trabalhou em outro ambiente comum. E a emenda constitucional, também o PLP, veda uma conversão depois de dois mil e dois mil e dezenove. Nós não estamos conseguindo enxergar o que isso representa porque a a reforma está aqui, foi ontem. Quando chegarmos daqui a vinte anos que nós não tivemos vedação, nós continuamos com essa vedação da conversão, imaginem os senhores trabalhador que esteja há vinte e quatro anos exposto a gente nocivo, e saia do ambiente nocivo.\n\nO que que vai acontecer com esses vinte e quatro anos? Nada. Ele vai ter que esperar sessenta e cinco anos de trabalho, pra sessenta e cinco anos de idade pra poder se aposentar, e os vinte e quatro anos que ele trabalhou se fosse agente nocivo não terão mudança nenhuma. Isso fere a constituição, por quê? Porque lá no artigo duzentos e para o primeiro, está estabelecendo que é vedada a adoção de requisitos e critérios diferenciados, mas eu tenho a permissão constitucional para dar para dar tratamento diferenciado pra quem tem exposição de gente nocivo.\n\nE pras pessoas com deficiência, as pessoas com deficiência estão protegidas com ajuste no tempo, com deficiência e sem deficiência, e aqueles trabalhadores de postos de agente nocivos, se não completarem os vinte e cinco anos, não terão direito a nenhuma proteção previdenciária então esse ajuste na conversão, deputado eu eu gostaria que fosse observado, nós temos uma uma confusão conceitual de tempo fixo. Conversão não é tempo fixo, conversão é critério matemático, critério lógico de ajuste de tempo, e não se trata de tempo fixo. Dez anos de tempo especial com exposição de gente nocivo, é igual a quatorze anos de tempo comum pra homem por exemplo. E não é tempo fixo, precisamos ajustar, acho importante essa essa informação. Precisamos também ajustar a questão do período de afastamento não acidentário, hoje nós temos tema que foi julgado pelo STJ, nem em recurso repetitivo, já está transitado em julgado o Superior Tribunal Superior de Justiça estabeleceu que o tema nove nove oito, o benefício o período de afastamento em auxílio por incapacidade temporária, não só acidentário mas o previdenciário deve ser considerado como tempo especial por uma proteção do trabalhador que não escolheu ficar doente, ele precisou se afastar, ele não pode ser desprotegido.\n\nA lei hoje, o PLP traz a proteção para o benefício acidentário, o afastamento para o sedentário, mas não traz para o previdenciário ajustando o texto ao tema nove nove oito do Superior Tribunal de Justiça. Uma outra questão também que eu achei importante pontuar, nós temos hoje como já foi dito aqui por várias vários colegas que me antecederam, nós tínhamos no PLP dois quatro cinco de dois mil e dezenove, a figura do contribuinte individual especial, o dentista, o médico, o radiologista autônomo, esses trabalhadores hoje eles precisam judicializar pra conseguir o direito ao de ao tempo especial. Se eles tivessem sido se eles puderem ser incluídos no texto da lei, e criar uma contribuição específica do adicional do Sat pra eles também, regulariza a situação deles pra evitar judicialização porque hoje nós temos, a justiça reconhece, não tem a a não tem a contribuição do adicional do Sat porque a lei não traz essa informação, só cobra do empregado, do avulso e do contribuinte individual cooperado, do contribuinte individual autônomo não tem essa contribuição, então criase a contribuição previdenciária desse segurado, inclui ele, até porque o texto constitucional, no artigo cento e no artigo duzentos e não exclui nenhum segurado.\n\nQualquer segurado que que comprove a exposição de estocivo tem direito ao benefício. A lei não exclui nenhum, e isso é o posicionamento inclusive do STJ também. Uma outra questão importante que já foi dito aqui, é ampliar a fiscalização das empresas pra cobrar o adicional do Sat. O que acontece na prática é, a empresa não protege, não paga o adicional do SAT, o trabalhador não consegue comprovar, e ele fica nesse limbo. Nós precisamos ajustar a lei deputado para a resolver o problema da prova do tempo especial.\n\nPorque o maior problema hoje é o segurado que chega na previdência e não consegue. Ele vai na empresa, a empresa não vai fornecer pra ele formulário de insalubridade porque ela não vai falar ali todas as informações porque ela ela tem uma ela tem uma uma incidência tributária daquela informação que ela coloca ali ela tem interesse em não informar no PE0P eletrônico que entrou em vigor agora em janeiro de dois mil e vinte e três piorou porque a lista que está ali no no na nesse documento acaba realmente prejudicando esse trabalho. Acabou meu tempo? Só minutinho já estou acabando com cinco minutos, minuto, minuto deputado, já vou terminar. E nós precisamos então aumentar a fiscalização pra poder resolver.\n\nSó queria passar só pra trazer número aqui esse número aqui só queria trazer esse número que foi foi trazido aqui pelos meus antecessores em relação ao número da especial nós precisamos realmente ter uma lei que diminua a judicialização, que crie mecanismos para que a concessão do benefício seja reconhecida na via administrativa como Tiago aqui comandante colocou, nós não podemos esperar por quatro, cinco anos isto custa caro para o Brasil e o mais importante de tudo, isso a justiça que demora que tarda não é justiça, o direito que chega tarde não é justo. A pessoa que fica há oito anos esperando processo ele continua exposto de distrosivo, isso vai custar caro pro Brasil. Era isso que eu queria considerar. Deputado, eu agradeço pela oportunidade. Obrigada.",
      "summary": "A Diretora de Relações Internacionais - Representante do Instituto Brasileiro de Direito Previdenciário destacou a relevância da aposentadoria especial e a proteção dos trabalhadores, mencionando estatísticas de acidentes de trabalho. Defendeu ajustes no PLP 42/2023, priorizando conversão de tempo de trabalho e saúde, além de enfatizar a necessidade de fiscalização e redução da judicialização dos benefícios, ressaltando os impactos da lentidão da justiça.",
      "speaker": {
        "id": 0,
        "name": "ADRIANE BRAMANTE",
        "position": "Diretora de Relações Internacionais - Representante do Instituto Brasileiro de Direito Previdenciário",
        "slug": "adriane-bramante"
      }
    },
    {
      "id": 4592655,
      "start_time": 1720028278,
      "duration": 27,
      "transcription": "\nMuito obrigada senhora Adriana que é morignamente aqui representa As mulheres. As mulheres. Agradecemos a sua participação agora passamos a palavra ao senhor Arrizo Sangafredo Ciricato. Fiscal estadual de defesa agropecuário florestal representando representando o Sindicato dos Trabalhadores do Sistema Agrícola e Agrário e Pecuário, SINTAp. Obrigado deputado.",
      "summary": "O deputado agradeceu a participação de uma representante das mulheres e passou a palavra a um fiscal estadual que representa o SINTAp.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado",
        "slug": "pastor-eurico"
      }
    },
    {
      "id": 4592658,
      "start_time": 1720028305,
      "duration": 696,
      "transcription": "\nEm seu nome eu cumprimento a mesa, e cumprimento também ao deputado coronel Fraga pela proposição. Cumprimento também o deputado Wellington Fagundes do meu estado, que proporcionou a que nós estivéssemos aqui hoje pra debater esse assunto. Eu fiz uma pequena apresentação porque o objetivo nosso aqui é esclarecer algumas dúvidas em relação à nossa atividade que é a defesa agropecuária e inspeção realizada pelos fiscais de defesa agropecuária dos estados. Então pro próximo slide aqui apenas pra ter uma ideia do do meu estado, é o estado que tem o maior rebanho bovino, é o maior produtor de soja, produtor de milho, nós temos trinta e três milhões de cabeças e menos de quinhentos fiscais responsáveis por essa certificação. Pode passar?\n\nPode passar pra próxima Em relação a ao estado de Mato Grosso, nós temos a exposição diária dos nossos das nossas pessoas nos serviços de campo, principalmente é uma doença chamada raiva, que é uma doença que você só pode pegar uma vez, infelizmente é uma doença fatal. Nesses dez anos que foram colocados no slide anterior, foram setecentos e vinte e seis casos positivos, e os nossos agentes que trabalham nos no nosso laboratório principalmente que fazem esse esses diagnósticos, eles têm que fazer exame diário de cada amostra que chega, e pra comprovar que essa amostra que ele está analisando é positiva ou negativa ele tem que comparar com uma amostra positiva, agente biológico fatal, né, na sua manipulação diária. O colega que faz a coleta desse material a nível de campo, também está exposto. Ah mas ele pode usar equipamento, ok. Pode tomar vacina, a vacina existe em casos de síndrome de Jeanbarré, mesmo com o uso dos equipamentos de proteção, alguns colegas que fazem a titulação anual para a vacina da raiva, tinham valores de 0 cinco 0 nove, e após a coleta de material foram pra nove, dez.\n\nEles não tiveram tiveram a sorte de não ter a morte, mas E0E0 seu organismo? Não tiveram nenhum prejuízo? Nós temos que pensar aqui que a aposentadoria especial não é para apenas os casos de morte, mas também aqueles casos debilitantes, em que a pessoa que exerce essa atividade por determinado período, não vai poder chegar na sua idade de aposentadoria e aproveitar. Como foi bem colocada pela minha antecessora, precisamos considerar esse período exposto. Eu trabalhei durante dez anos, a nível de campo, e hoje trabalho em administração central porque tenho problema no ombro, que eu não consigo uma realizar atividade.\n\nE esses dez anos, agora como eu estou a nível de administração eu não tenho direito de, a nada em relação a isso. Pode passar por favor. Além dos riscos biológicos, que são os riscos causados pela raiva, pode passar pouco mais mais rápido aí pra gente poder aproveitar pouco melhor o tempo? Dos riscos biológicos, nós temos outras doenças que, além de atingirem os animais, também atingem os humanos, como a brucelose, os nossos colegas coletam esse material pra que sejam feitos os exames, a tuberculose, que ainda graça infelizmente nos nossos rebanhos. Nós temos o problema agora recente que está, em relação à influenza viária.\n\nNos casos onde estão ocorrendo os, os, as suspeitas, quem os senhores acreditam que está fazendo a coleta desses desses animais suspeitos e fazendo esses exames? Não são os biólogos, não são os os médicos, são os médicos veterinários, são os os órgãos de defesa estadual que estão fazendo. Pode passar pouco mais. Também, em relação, não só à questão biológica, mas também à questão física, pode passar. São ambientes insalubres que a gente realiza as atividades, né?\n\nExiste a questão física. No meu estado, nós trabalhamos juntos com o grupo especial de fronteira, pra impedir o contrabando ou a entrada de animais, Findos de outros de outros locais que não tenham a certificação e enquanto o pessoal, para parar pouquinho, enquanto o pessoal do Jefron, da Polícia Militar, está armado, com coletes à prova de bala, o nosso colega tem o crachá. Nas nossas atividades de fiscalização volante como essas aqui, infelizmente, o meu estado é uma tem uma, tem corredor de entorpecentes e nós fazemos a parada desses caminhões. E é de conhecimento público da mídia, a quantidade que tem sido aprendida de entorpecentes em caminhões transportando grãos, transportando bovinos, suínos, aves, que são exatamente os veículos de nossa abordagem. Temos também em relação a aos engenheiros agrônomos a atividade de visita às propriedades durante o Brasil sanitário, durante aplicações de de produtos, agrotóxicos.\n\nE que muitas vezes, ao chegar nessa propriedade ele não sabe há quanto tempo foi feita essa aplicação. E ele precisa entrar nessa propriedade, precisa entrar no meio dessa lavoura pra poder identificar se tem alguma doença ocorrendo naquele local. Esses casos, por exemplo, são de morse de aves. Todas essas mortalidades, elas são investigadas, buscando quem? Buscando a saúde humana.\n\nNós percebemos, entendemos que, nós temos nossa obrigação com a sociedade, em relação a fazer essa atividade, mas e a obrigação da sociedade em relação a nossa atividade? Do reconhecimento de que também temos direito à aposentadoria especial, pela atividade que nós desempenhamos. E quando falo, não me refiro apenas a uma categoria ou a outra, falo às atividade de de de de defesa sanitária e de inspeção. Atividade essa que era desenvolvida pelos estados, pelo Ministério da Agricultura também. Pode passar pouco mais.\n\nNo caso, as doenças de suínos, aqui no caso de inspeção. Todas as coletas, nós fizemos no nosso estado agora seis milhões de coletas de aves pra tentar, pra, pra tentar manter a situação de nível de, de, de influenza aviária. Não temos os resultados ainda. E se algum desses animal for positivo? O colega que coletou, que preparou esse esse material do laboratório, né?\n\nPode passar pouco mais. Aqui olha, aqui são, agora voltando pouquinho. É, essas são são regiões quentes que a gente tem mapeado, nós trabalhamos com inteligência. Precisamos trabalhar com inteligência, mas nós temos todas essas regiões de fronteira toda mapeada, temos trabalho diuturnamente feito lá, através de pelo menos quatro equipes, que de todos os servidores, há revezamento, ela a pessoa vai, volta e esse trabalho realizado durante esse período, ele vai ser contado não da forma que está posto, porque lá, da forma que está posto, diz que o trabalho não pode ser, ininterrupto ou intermitente, porém, a atividade durante esse período leva com que o INDEA hoje, que é o estado de Mato Grosso, tenha maior índice de licenças, médicas, maior até do que as secretarias de educação que, que, conhecidamente, é é é uma das secretarias que mais tem licença médica. Isso advém do que essas licenças?\n\nLicenças homologadas, por juntas, médicas, do próprio Estado, dessa pressão em que a gente é exposto. Todos os dias os nossos colegas vão às propriedades rurais, nós visitamos mais de dez mil propriedades rurais ano passado apenas em vigilância, e essas pessoas estão expostas, precisam muitas vezes ao atual produtor dentro da sua própria fazenda, porque ele cometeu uma infração. E depois ele precisa conviver com esse mesmo produtor na sua cidade, na sua comunidade, na sua igreja. Então, qual é a situação psicológica dessa pessoa? Não é apenas o contato diário e que causa esse tipo de prejuízo à saúde do, do servidor.\n\nNós temos dados do nosso sindicato, que as pessoas que aposentam dentro da nossa instituição, têm uma expectativa de vida em torno de dez anos menor do que expectativa de vida média da população brasileira hoje. Isso é devido ao quê? Então, temos que considerar, temos que levar isso em consideração, essa questão do tempo, tá, intermitente, se o tempo que deve ser contado, durante, da atividade que está sendo realizada que é, dentro das suas atividades de risco. Temos que considerar também que essa é uma atividade que a sociedade demanda e que nós estamos fazendo nada mais do que a do que o nosso trabalho. Além de de todas essas questões que eu levantei, nós temos que pensar também em relação ao serviço público.\n\nO serviço público ele é feito dessa forma e nós somos servidores públicos justamente porque é uma atividade que ela não é interessante pra iniciativa privada. É uma atividade que o governo precisa fazer, e que o governo também precisa ter a sua contrapartida. A sociedade precisa dar a sua contrapartida para essa atividade tão importante. Eu quero só agradecer mais uma vez a oportunidade, agradecer também ao NAFA, à ANFA, o SINTAP, o deputado Wellington e aos representantes dos estados que se fizeram presentes aqui hoje também pra poder participar dessa audiência pública. Muito obrigado.",
      "summary": "O Fiscal Estadual de Defesa Agropecuária destacou a relevância da defesa agropecuária, os riscos da profissão, a necessidade de reconhecimento com aposentadoria especial e os desafios psicológicos enfrentados, além da expectativa de vida reduzida. Enfatizou a importância do trabalho dos fiscais e do apoio da sociedade e do governo.",
      "speaker": {
        "id": 0,
        "name": "ALISON SEGANFREDO CERICATTO -",
        "position": "Fiscal Estadual de Defesa Agropecuária e Florestal - Representante do Sindicato dos Trabalhadores do Sistema Agrícola Agrário e Pecuário - SINTAP",
        "slug": "alison-seganfredo-cericatto-"
      }
    },
    {
      "id": 4592656,
      "start_time": 1720029001,
      "duration": 35,
      "transcription": "\nAgradecer ao nobre senhor Alisson e todos que o acompanham, é verdade que o Brasil todo está acompanhando essa nossa audiência, nós só temos a agradecer também aos que nos acompanham. Dando sequência, estaremos agora passando a palavra ao diretor de relações externas para Brasil da Associação de Transporte Aéreo Internacional IATA, representante da Associação Brasileira das Empresa Aérea ABIAR. Senhor Marcelo Pedrosa que é o tempo de dez minutos.",
      "summary": "O Deputado agradece a presença do senhor Alisson e demais participantes, destacando que o Brasil está acompanhando a audiência, e em seguida, passa a palavra ao diretor da IATA, Marcelo Pedrosa, por dez minutos.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado",
        "slug": "pastor-eurico"
      }
    },
    {
      "id": 4592661,
      "start_time": 1720029036,
      "duration": 647,
      "transcription": "\nA todos, quero saudar ao deputado Pastor Eurico pela oportunidade de podermos fazer aqui uma manifestação em relação a esse texto, me me pegando na máxima de que os últimos serão os primeiros, então eu quero aproveitar bem meu tempo e tentar ser de forma bastante conciso pra poder devolver ao senhor a possibilidade de retomar o 0 tempo máximo da audiência. Então, eu eu vou depois consignar aqui pedir pra eu consignar nos anais a a nossa manifestação por escrito pra ficar registrado a os pra ficar registrado os pontos que a gente sustenta. Eu pude ver pelas falas que me antecederam aqui, foi a vantagem de a vantagem de ser última é que a gente consegue ver a abrangência do tem mais ainda, é bom então a gente consegue ver a abrangência do impacto social que essa discussão tem, né, e principalmente quando ela trata de agentes nocivos que me parecem que efetivamente a olhos vistos são geradores de risco à saúde de profissionais Brasil afora. E aí reside a nossa o nosso principal ponto de discordância em relação ao texto em discussão, da forma como ele já foi foi aprovado no Senado, e antes de de entrar nesse ponto eu só queria destacar que eu, como bem disse o deputado, eu represento a IATA, que é a Associação Internacional de Transporte Aéreo, neste caso específico, eu estou representando também as empresas aéreas associadas, as quatro empresas brasileiras, Gol Azul, Latam e Voepass, e as duas associações que representam o setor aéreo, a ABA, Associação Brasileira de Empresas Aéreas, e a alta, é a Associação LatinoAmericana do Caribe de transporte aéreo.\n\nA IATA é uma entidade com quase oitenta anos de história, fundada em mil novecentos e quarenta e cinco, com mais de trezentas companhias aéreas associadas no mundo, que juntas representam oitenta e três por cento do tráfego era internacional. Como eu havia dito, o ponto em que reside a nossa discordância, é a inclusão do termo feito no PLP 245, de exposição à pressão atmosférica anormal, que nos parece que não é, que é termo em grande escala subjetivo, não tem a objetividade necessária pra você avaliar quem está efetivamente exposto a esse tipo de pressão atmosférica, porque a pressão atmosférica, ela não é medida apenas pelo pela altitude, ela não é estanque, medida apenas pela altitude, ela considera também a temperatura atmosférica, ela considera a configuração de altímetro, considera vários elementos que fazem com que a gente possa dizer que algumas cidades no Brasil, que mesmo não estando na altitude de cabine, estão muito próximas na altitude de cabine, a gente pode falar de Campos do Jordão, por exemplo, em São Paulo, que apesar de estar a cinco mil e trezentos pés, considerando os outros referenciais que levam ao dado final de pressão atmosférica, ela está a alguma coisa próxima de sete mil e cem pés de altitude, muito próxima da altitude de cabine, muito próxima do referencial da ANAC, que segue orientações internacionais em relação à cabine.\n\nA pressurização de cabine é é é o avanço, efetivamente o avanço tecnológico, ela mitiga os efeitos que eventualmente o fato de você estar numa altitude mais elevada do que aquela que seria considerada aceitável, garante a segurança, o próprio comandante Tiago mostrou aqui a foto do do do painel do da aeronave e mostrou que aquele aquela foto do painel mostra exatamente os níveis de segurança de altitude, né, considerando o aspecto de pressurização da cabine. Então, nós consideramos que esta inclusão é uma inclusão que não considera elementos técnicos, não considera dados científicos, aqui só de maneira respeitosa e democrática, acendido pouco da colocação do comandante Tiago em relação a dados técnicos e científicos, efetivamente eles são necessários para que se possa tomar uma decisão amparada numa realidade de dados, e o que nós temos nós queremos consideração três pontos. O primeiro, o Ministério da Previdência, que seria supostamente grande interessado em em viabilizar a aposentadoria administrativa pelos aspectos já ditos em vários momentos aqui na fala, taxativamente em nota técnica, ele considera que tirar a competência técnica do do ministério na avaliação dos fatores nocivos é algo que leva a concessão da aposentadoria especial pra nível de subjetividade muito grande, né.\n\nEntão, uma das críticas que o ministério faz em nota técnica é exatamente a retirada da delegação técnica da competência do executivo pra definir quais são os elementos que efetivamente são causadores de algum nível de deterioração de saúde por serem nocivos. E volto a destacar, observando os outros setores, as todas categorias profissionais que foram mencionadas aqui ao longo da da audiência pública, a gente vê que não estamos falando da mesma coisa, né, do ponto de vista de periculosidade ou de exposição efetiva ao risco. Outro dado, também do governo, também do Poder Executivo, que é o relatório da FundaCentro, relatório de dois mil e vinte e dois, relativamente recente, sobre fatores de risco ocupacionais entre aeronautas civis, estudo, análise e subsídios à pesquisa, aponta, e aí boto entre aspas, que o conhecimento acumulado pela abordagem científica, recortada nesse caso pela revisão sistemática, não possui elementos claros e precisos suficientes para reconhecer se os aeronautas se dedicam ou não a trabalho que traga maior risco de efeitos deletérios à saúde para ele, para além do que acomete a população em geral. Então a gente está falando que não existe uma demonstração efetiva, técnica, científica, que possa ser observada ao longo do tempo, que demonstre que efetivamente há risco à saúde do trabalhador.\n\nE pra corroborar esse esse dado, nós temos dois estudos desenvolvidos em nível de mestrado profissional, realizados pelo Doutor James Waterhouse, que é, pro Professor James Waterhouse, no âmbito da Federal de São Carlos e Pedro Doutor Alan Zimmermann é realizado no âmbito da UNIFESP, que apontam, considerando uma série de achados, a gente está falando de dois profissionais que atuam na área de medicina espacial e que tem amplo reconhecimento da sua qualificação técnica e acompanham pilotos ao longo do tempo, o estudo a partir de achados, e também da literatura internacional, chega à conclusão de que a exposição repetida irregular a uma discreta hipótese não aumenta o risco de qualquer doença, seja pulmonar cardio, cardiovascular ou hematológica, muito pelo contrário, os estudos recentes sugerem que a taxa de oxigênio ideal para o ser humano não é exatamente aquela de do nível, cem por cento no nível do mar, que a gente poderia dizer que, em contraposição ao conceito pouco preciso do que a exposição atmosférica normal, a gente poderia dizer que A000 sentimento ou AAA0 avaliação empírica poderia dizer que o nível do mar em cem por cento seria a a pressão atmosférica adequada e os estudos mostram que, ao contrário, a pressão atmosférica a cem por cento do nível não há não é exatamente aquela melhor do ponto de vista da saúde, a gente vê também estudos que mostram que a população que vive em altitudes, a gente está falando de oitenta milhões de pessoas, mais ou menos por da população mundial, não aqui no Brasil, mas vivendo em cidades da nossa região, a gente pode falar de Bogotá, a gente pode falar de Quito, a gente pode falar de Paz, que são cidades em altitude, altitude comparado a altitude de cruzeiro e que tem condições de de vida e de saúde que são comparáveis a a ou ou melhores até do que a média da população.\n\nPra concluir, em relação a esse aspecto do da ausência de estudos, há estudos mostrando do ponto de vista comparativo, mortalidade de aeronaves e mortalidade da população em geral, elas ocorrem em níveis equiparáveis, ou muitas vezes até mais favoráveis em relação o tempo de vida, o ciclo de vida do aeronauta, muitas vezes em comparação à população em geral, num nível melhor. Pra concluir, então, dadas essa ausência de evidência substancial, de exposição ao risco de pressão atmosférica, e todos esses argumentos que a gente considera, esses estudos a gente já disponibilizou ao seu gabinete, podemos encaminhar novamente para sua análise e estamos à disposição para continuar discutindo, mas a nossa a nossa o nosso pleito aqui, a nossa conclusão é pela sugestão de que a comissão de previdência e assistência social infância adolescência e família da Câmara dos Deputados, aí ao longo do processo de análise desse texto, aprova o texto da forma como ele foi aprovado na comissão do trabalho, sendo esse aquele texto que conta com o nosso apoio, com a nossa nossa concordância. Independentemente disso e de toda a sorte, nós seguimos à disposição pra continuar contribuindo, participando do debate das discussões, porque a gente entende que é elemento de relevância muito grande pros trabalhadores brasileiros e pro Brasil como todo.\n\nMais uma vez deputado, muito obrigado pela oportunidade, em nome do nosso setor de de trazer as nossas as nossas inquietações, as nossas argumentações e nos colocamos totalmente à disposição do senhor, do seu gabinete e da comissão de previdência pra participar dessa discussão. Obrigado.",
      "summary": "O Diretor de Relações Externas para Brasil da IATA e ABEAR expressou preocupações sobre o termo \"exposição à pressão atmosférica anormal\" no PLP 245, considerando-o subjetivo e sem base técnica. Defendeu a importância de dados científicos e evidências sobre a saúde dos aeronautas, mencionando estudos sobre pressão ideal. Concluiu pedindo a manutenção do texto original do projeto e apoio do setor aéreo na Câmara dos Deputados.",
      "speaker": {
        "id": 0,
        "name": "MARCELO PEDROSO",
        "position": "Diretor de Relações Externas para Brasil da Associação de Transporte Aéreo Internacional - IATA - da Associação Brasileira das Empresas Aéreas (ABEAR);",
        "slug": "marcelo-pedroso"
      }
    },
    {
      "id": 4592659,
      "start_time": 1720029683,
      "duration": 51,
      "transcription": "\nAo nobre senhor Marcelo Pedrosa e seguimos aí a disposição também na nossa comissão e esperamos que possamos chegar juntos ao denominador comum para todos. Dando sequência de forma online vamos estar agora ouvindo o senhor Vanderson Dias Ferreira, vicepresidente de assuntos de seguridade social em substituição ao senhor Miguel Arcanjo Sinas Novo, presidente do conselho executivo da ANFIP, Associação Nacional dos Adotores Fiscais da Receita Federal do Brasil. Senhor senhor Anderson Vanderson, está online, ele tem o tempo também de dez minutos.",
      "summary": "O Deputado se dispôs a colaborar na comissão e apresentou o senhor Vanderson Dias Ferreira, vice-presidente de assuntos de seguridade social, que falaria em substituição ao presidente da ANFIP.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado",
        "slug": "pastor-eurico"
      }
    },
    {
      "id": 4592664,
      "start_time": 1720029734,
      "duration": 629,
      "transcription": "\nDeputado, pastor Eurico, em nome do qual cumprimento toda a mesa e os demais deputados presentes nessa audiência pública. Boa noite a todos que estão acompanhando a audiência pública também. Bom, em primeiro lugar eu fico muito agradecido pelo convite, proporcionado pela deputada Érica Cocai, pra que a ANFIP pudesse participar da da discussão dum tema tão caro. E nesse, nesse caso, a ANFIP sente muito à vontade pra poder tecer alguns comentários sobre a matéria, porque ao longo dos seus setenta e quatro anos de existência, ela sempre ela tem no seu DNA a questão da previdência social, né? E tanto na questão do seu financiamento como na questão dos seus benefícios.\n\nBom, indo direto ao tema, sendo dos últimos também a gente começa a ver que vários dos pontos que são necessários de de serem discutidos já foram abordados pelos mais diversos colegas que me precederam. Né? Então seria não se faz necessário falar da importância que o PLP quarenta e dois tem pra poder corrigir diversas distorções que foram promovidas pela emenda constitucional cento e três dois mil e dezenove. Ou seja, a gente teve ali foi foi flagrante retrocesso né as as conquistas previdenciárias que ao longo do tempo os trabalhadores brasileiros tiveram e agora acredito por todo por todo o andamento que teve até o momento, ele me parece que vai fazer o tratamento adequado de devolver várias dos direitos que os trabalhadores já tiveram, né? Bom, como representante de uma entidade que também fala da parte da receita, né?\n\nA gente de forma alguma a gente acha que governo ele tem que ele pode perder de vista a busca do equilíbrio das contas públicas, ou seja, nós acreditamos que o governo tem que ser incansável perseguidor do equilíbrio das contas públicas, mas ele não pode perder de vista em momento algum a questão da proteção do trabalhador. Esse é valor inegociável. Por conta disso a gente acredita e roga pra que toda essa discussão ela chega a bom termo mas também não perca de vista o aspecto da celeridade, porque enquanto não temos esse assunto definido vários trabalhadores se encontram que seriam elegíveis ao benefício da aposentadoria especial, eles ficam desguarnecidos ou então tem que ser de se socorrer ao a tutela do Judiciário. Enfim, no caso o primeiro ponto que a gente é necessário porque já foi falado em alguns momentos aqui é que a aposentadoria ela tem o nome de especial mas ela em momento algum ela se trata de privilégio, né? Na verdade foi mecanismo de compensação criado pelo legislador, né, muito muito oportuno e necessário, e ele encontra o a fonte de financiamento adequada, que seja, que a gente pode colocar que são as alíquotas de, especiais, do adicional, de doze, nove ou seis por cento, ou seja, não é, te entrega quando a gente se propõe a fazer essa compensação existe uma contrapartida pra poder financiar esse esse benefício bom é nesse nesse especial das das alíquotas adicionais já foi tocado por por outro expositor mas vale a pena entrar no aspecto bastante delicado que é a vulnerabilização da capacidade fiscalizatória do estado brasileiro, ou seja, a competência a competência legal pra fiscalização desses tributos está na pessoa do auditor fiscal da Receita Federal do Brasil.\n\nEla que que derivou né da junção dos cargos do antigo auditor de da previdência social fiscal da previdência social e se uniu ao antigo auditor fiscal da Receita Federal. Ocorre que após essa unificação aconteceu uma redução drástica do número de auditores fiscais que estão alocados à fiscalização dos tributos em matéria previdenciária. Com isso existe uma fragilização e também uma potencial, uma potencial falta de financiamento dos tributos que vão dar suporte a esse benefício, a tudo que está sendo discutido aqui. Então a gente chama atenção em especial, mesmo que não esteja no âmbito do que do conteúdo da do PLP quarenta e dois, a gente acha que é muito importante frisar esse ponto em específico. Outro ponto em específico que também deriva de uma experiência, uma experiência nossa já na questão da criação de institutos e enfim de discussão e de leis da complexidade que a gente encontra no arcabouço tributário é a preocupação que já foi exposta pelo doutor xerule antes de na criação dessa desse projeto de lei complementar é não se cometer alguma contrariedade quanto ao que já foi exposto na própria emenda constitucional ou seja, não fixar a questão como em categorias profissionais, mas sim ficar ficarmos adistritos à real exposição do trabalhador aos agentes nocivos e há ao perigo, isso sim a gente acredita que vai minorar efetivamente a possibilidade de questionamentos no âmbito da em questões de constitucionalidade da proposta do projeto de lei complementar.\n\nUma outra, outro aspecto que nos parece caro e também já foi tocado, mas vale a pena ser reforçado, é justamente a questão da conversão do tempo em das atividades com exposição a agentes nocivos em tempos de em tempo de aposentadoria comum. Me parece que a emenda constitucional cento e três ela ela me ela cometeu erro crasso que é justamente ela ela vai contra até o ânimos do legislador quando estabeleceu a aposentadoria especial, Ou seja, uma pessoa que ficou, por exemplo, vou utilizar o exemplo da doutora Adriane, que ficou por vinte e quatro anos. Sendo, tendo a contrapartida do seu empregador com o adicional, né o adicional da contribuição por conta da atividade especial e ele submetido a condições, condições que prejudicam a sua saúde, que disposição por conta de alguns meses ou ano ou dois anos ele não vai ter direito algum na na sua redução? No seu direito aquisitivo? Isso me parece contrassenso bastante primário.\n\nSem falar que toda a conversão, toda a conversão dos valores que seriam vertidos para aquele caso eles não vão encontrar o benefício, então me parece absolutamente injusto e que e a gente julga que se que na discussão do tema que vai ocorrer agora nessa comissão e até de repente se for em momento posterior em plenário merece revisitada essa questão da conversão do tempo, da do tempo especial falando de forma bastante sem sem sem o rigor do tema, sem o rigor conceitual, do tempo do especial de em aposentadoria comum. O outro ponto também que foi discutido aqui com em algumas exposições técnicas de de de de vários especialistas, a a na conceituação da lei não tentar se colocar a flexibilização demasiada da da utilização de equipamentos de proteção individual que a priori teria condão de eliminar os riscos. Os riscos por quem já trabalha pra quem já trabalha na área e já participou de várias em várias fiscalizações, eles a gente acredita que os riscos eles têm que ser medidos in loco e caso a caso. Na no formato que a legislação previdenciária já tratava do assunto. É óbvio que o a proteção do trabalhador através de equipamentos é sempre muito bemvinda, mas a gente não acredita que o simples, que a simples adoção de equipamentos a priori ela vai ela deveria ter o condão de afastar, afastar de forma peremptória o risco ou direito do trabalhador à aposentadoria especial.\n\nEnfim, e pra terminar a minha exposição, a gente acredita que esses temas, todos os temas que foram colocados aqui, principalmente quanto à à questão dos agentes nocivos em, eles têm que estar muito bem embasados em critérios técnicos para garantir a estabilidade jurídica, tanto que o número que os colegas colocaram é que em torno do da da judicialização de noventa e cinco por cento, ele dá dá o tom de quanto mais confusa e quanto mais difusa for a legislação que tratar do tema, mais a gente vai onerar o nosso legislativo e vai gerar estabilidade jurídica, o que a gente tem que perseguir é o caminho contrário. Muito obrigado pela oportunidade a todos e sucesso na condição dos trabalhos.",
      "summary": "O Vice-Presidente de Assuntos da Seguridade Social da ANFIP defendeu o PLP 42 para corrigir distorções da EC 103, enfatizando a proteção dos trabalhadores, o equilíbrio das contas públicas e a importância de critérios técnicos claros na aposentadoria especial, além de agradecer pela participação na discussão.",
      "speaker": {
        "id": 0,
        "name": "WANDERSON DIAS FERREIRA",
        "position": "Vice-Presidente de Assuntos da Seguridade Social - Associação Nacional dos Auditores Fiscais da Receita Federal do Brasil;",
        "slug": "wanderson-dias-ferreira"
      }
    },
    {
      "id": 4592662,
      "start_time": 1720030363,
      "duration": 127,
      "transcription": "\nNós agradecemos o senhor Vanderson pela sua excelente participação, e, esperamos têlo em outra oportunidade. Bom. Nós deputada não está presente teria direito a fala agora nesse momento queremos já passando para o final, mas antes nós temos aí dos que participaram dessa audiência, os expositores, temos aqui a nossa Temos, Diego e? Elvio. Elvio.\n\nEu gostaria de convidar os dois por favor de volta à mesa e e também ali o nosso ah é o cheque cheque. É João Afonso pronto. Na verdade é é de praxe nós passarmos a cada pras considerações finais, mas respeitando também, a a questão do do da importância do tema, eu quero deixar bem claro agora nas considerações de cada se os senhores que estão presentes aqui desejam fazer alguma pergunta ao outro, se alguém o deseja, eu franqueer a oportunidade queria saber se tem e quem seria o primeiro. Eu gostaria de fazer. Então a nobre senhora Adriana Abramante ela está com a palavra quer fazer uma pergunta?\n\nAo doutor Marcelo. Ao doutor Marcelo. É boa",
      "summary": "O Deputado agradeceu a participação de Vanderson, mencionou a ausência de outra deputada, convidou Expositores para considerações finais e abriu espaço para perguntas, iniciando com Adriana Abramante.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado",
        "slug": "pastor-eurico"
      }
    },
    {
      "id": 4592663,
      "start_time": 1720030490,
      "duration": 74,
      "transcription": "\nÉ uma é mais uma é mais uma dúvida, porque eu li esse parecer da FundaCentro ele não foi conclusivo né? E ele trata inclusive ele diz o seguinte que não há como não cogitar os trabalhos que que versam sobre a ocorrência de câncer associada à radiação de exposição desses desses trabalhadores, estou só lendo o que está escrito aqui. E tem teve também recentemente estudo do Instituto do IA IATA, não, falando do do Instituto Tecnológico da Aeronáutica do ITA, falando sobre os efeitos da radiação cósmica, que ainda também estão em estudos e sobre os efeitos deletérios disso no organismo humano. A minha dúvida é a seguinte, a a questão do a da da exposição dos aeronautas aos agentes nocivos ela não está vinculada apenas à pressão atmosférica normal, mas também há outros agentes que estão aí nesse rol de agentes nocivos da da atividade, mais uma dúvida técnica por favor.",
      "summary": "A Diretora de Relações Internacionais - Representante do Instituto Brasileiro de Direito Previdenciário levantou dúvidas sobre um parecer inconclusivo da FundaCentro sobre câncer e radiação em trabalhadores. Referiu-se a estudos do ITA sobre radiação cósmica e seus efeitos no organismo, questionando se a exposição dos aeronautas inclui outros agentes nocivos além da pressão atmosférica.",
      "speaker": {
        "id": 0,
        "name": "ADRIANE BRAMANTE",
        "position": "Diretora de Relações Internacionais - Representante do Instituto Brasileiro de Direito Previdenciário",
        "slug": "adriane-bramante"
      }
    },
    {
      "id": 4592668,
      "start_time": 1720030564,
      "duration": 10,
      "transcription": "\nTexto trata especificamente da exposição à pressão atmosférica anormal. Assim como está no texto que foi aprovado no Senado. Então não há qualquer referência a qualquer outro agente nocivo.",
      "summary": "O discurso aborda a pressão atmosférica anormal, conforme texto aprovado no Senado, sem mencionar outros agentes nocivos.",
      "speaker": {
        "id": 0,
        "name": "MARCELO PEDROSO",
        "position": "Diretor de Relações Externas para Brasil da Associação de Transporte Aéreo Internacional - IATA - da Associação Brasileira das Empresas Aéreas (ABEAR);",
        "slug": "marcelo-pedroso"
      }
    },
    {
      "id": 4592665,
      "start_time": 1720030574,
      "duration": 14,
      "transcription": "\nÉ mas a como a como a a emenda traz a própria emenda no a constituição no duzentos e fala de agentes físicos químicos e biológicos, se não fosse pela categoria eu daria pra enquadrar por ou qualquer outra gente né, se fosse o caso.",
      "summary": "A emenda aborda agentes físicos, químicos e biológicos na constituição, sugerindo possíveis enquadramentos.",
      "speaker": {
        "id": 0,
        "name": "ADRIANE BRAMANTE",
        "position": "Diretora de Relações Internacionais - Representante do Instituto Brasileiro de Direito Previdenciário",
        "slug": "adriane-bramante"
      }
    },
    {
      "id": 4592666,
      "start_time": 1720030588,
      "duration": 53,
      "transcription": "\nEu eu não abordei exatamente porque não é o foco da da emenda da da emenda não, do artigo que está colocado. E da mesma maneira, há estudos divergentes e não conclusivos sobre esse impacto, quer dizer, da mesma forma que tem estudos de algumas instituições, tem outros de outras instituições não demonstrando esse mesmo esse mesmo resultado. Então, acho que pra uma definição em relação a isso carece de aspecto de uma avaliação de aspectos técnicos que têm que ser considerados, não dá pra gente desconsiderar não dá pra você tomar uma decisão meramente por questões por uma questão política e por observação empírica né porque a gente está falando de algo que tem uma seriedade muito grande então a nossa a nossa recomendação nesse caso é que essas decisões estejam atrelados a uma análise técnica e científica. Ótimo obrigada.",
      "summary": "O Diretor de Relações Externas para Brasil da IATA e ABEAR destacou a necessidade de análises técnicas e científicas para decisões sobre impactos, evitando decisões baseadas apenas em questões políticas ou observações empíricas.",
      "speaker": {
        "id": 0,
        "name": "MARCELO PEDROSO",
        "position": "Diretor de Relações Externas para Brasil da Associação de Transporte Aéreo Internacional - IATA - da Associação Brasileira das Empresas Aéreas (ABEAR);",
        "slug": "marcelo-pedroso"
      }
    },
    {
      "id": 4592667,
      "start_time": 1720030641,
      "duration": 23,
      "transcription": "\nNão sei se ainda estão online o senhor Rafael Rafael que que que você está online? Ah então eu gostaria de passar a palavra para o nobre amigo pras suas considerações e se tiver alguma pergunta também aos participantes da mesa fique à vontade.",
      "summary": "Deputado convida Rafael para fazer considerações e perguntas aos participantes.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado",
        "slug": "pastor-eurico"
      }
    },
    {
      "id": 4592670,
      "start_time": 1720030664,
      "duration": 133,
      "transcription": "\nAs considerações finais, acho que ponto importante que foi abordado durante todo, toda tarde de hoje, é a questão da importância da aposentadoria especial, aí faço dois destaques. Papel da aposentadoria especial é, o trabalhador fica exposto a conjunto de agentes durante certo tempo, de forma de que isso não impacte significativamente ou não venha impactar a saúde do trabalhador. Acho que esse é aspecto importância do papel e qual é a função e qual é a ideia original em relação à aposentadoria especial. O segundo ponto deputado acho que eu destacaria no nos debates é a importância de nós termos clareza sobre qual é o agente nocivo que está sendo que o trabalhador está exposto, e a simples a classificação por uma atividade econômica ou dizer por exemplo uma atividade como choque elétrico nós estamos falando efetivamente de periculosidade nós não estamos falando em uma exposição que se enquadra dentro da aposentadoria especial então assim acho que é importante ter a clareza técnica de que uma vez exposto a algum agente específico achei que foram dados vários exemplos várias situações presentes, como o próprio representante da setor petroleiro lembrou bem a questão da exposição ao benzeno, benzeno é dos agentes previsto na legislação previdenciária atualmente então você caracterizou a exposição ao benzeno dentro das candidaturas de educação hoje previdenciário esse trabalhador tem direito à aposentadoria especial, mas é pela exposição ao benzeno ou a outros agentes ou ainda como está na constituição a combinação de alguns agentes para que essa lista de agentes precisa ser expedida pro poder executivo.\n\nO nosso argumento é que o poder executivo baseado em critérios técnicos e de revisões periódicas assim cofaçam, não fique uma lista que nunca mais seja atualizado. Então deputado, com essas duas considerações olhar sobre os agentes, a exposição efetiva às agentes possíveis e que essa lista seja seja expedida pelo Poder Executivo, observando critérios técnicos.",
      "summary": "O Gerente de Assuntos de Segurança e Saúde no Trabalho SURET/CNI - Confederação Nacional da Indústria - CNI destacou a importância da aposentadoria especial para trabalhadores expostos a agentes nocivos e enfatizou a necessidade de clareza sobre esses agentes. Ele apontou que a classificação deve ser técnica e que a lista de agentes precisa ser atualizada periodicamente pelo Poder Executivo.",
      "speaker": {
        "id": 0,
        "name": "RAFAEL KIECKBUSCH",
        "position": "Gerente de Assuntos de Segurança e Saúde no Trabalho SURET/CNI - Confederação Nacional da Indústria - CNI",
        "slug": "rafael-kieckbusch"
      }
    },
    {
      "id": 4592669,
      "start_time": 1720030797,
      "duration": 20,
      "transcription": "\nMuito obrigado ao nobre senhor Rafael que aqui representou gerência de segurança do trabalho Suret e como também da conferência nacional da indústria o CNI. Agora passamos a palavra à nobre senhora Adriane Abramante. Tenho.",
      "summary": "Deputado agradece à gerência de segurança do trabalho e menciona próximo discurso.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado",
        "slug": "pastor-eurico"
      }
    },
    {
      "id": 4592672,
      "start_time": 1720030817,
      "duration": 68,
      "transcription": "\nQuero em nome do Instituto Brasileiro de Direito Previdenciário que eu me represento, quero agradecer a oportunidade, quero dizer que foi muito salutar a discussão que hoje ouvimos vários vários relatos, várias questões técnicas e eu quero dizer reitero aqui a importância da gente aplicar estudar sobre a vedação da conversão do tempo especial em comum e acho que estamos todos unidos contra a judicialização excessiva da aposentadoria especial, acho que esse é compromisso que nós devemos ter aqui de tentar termos uma lei que realmente traga a viabilidade do benefício na via administrativa, que nós possamos ter texto de lei que seja adequado para evitar a judicialização porque isso custa caro para o Brasil e toda a sociedade paga essa conta. Então é nossa responsabilidade tratar e e cuidar pra que a lei traga essas esses cuidados de inclusive internalizar questões de decisões de tribunais superiores na no texto legal. Muito obrigado",
      "summary": "A Diretora de Relações Internacionais - Representante do Instituto Brasileiro de Direito Previdenciário agradeceu pela discussão e destacou a importância de estudar a vedação da conversão do tempo especial em comum. Reforçou a necessidade de evitar a judicialização excessiva da aposentadoria especial e propôs a criação de uma lei que facilite o benefício na via administrativa, evitando custos para a sociedade e incorporando decisões de tribunais superiores.",
      "speaker": {
        "id": 0,
        "name": "ADRIANE BRAMANTE",
        "position": "Diretora de Relações Internacionais - Representante do Instituto Brasileiro de Direito Previdenciário",
        "slug": "adriane-bramante"
      }
    },
    {
      "id": 4592671,
      "start_time": 1720030885,
      "duration": 21,
      "transcription": "\nMuito obrigado senhora Adriana que representou aqui a direção de relações internacionais representantes do Instituto Brasileiro de Direito Previdenciário. Gostaria de saber se o senhor Wanderson Dias Ferreira ainda está online? Seu Vanderson Positivo Peppa. Então, com oportunidade para as suas considerações finais.",
      "summary": "O Deputado agradeceu a representante da direção de relações internacionais do Instituto Brasileiro de Direito Previdenciário e perguntou se Wanderson Dias Ferreira ainda estava presente para suas considerações finais.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado",
        "slug": "pastor-eurico"
      }
    },
    {
      "id": 4592674,
      "start_time": 1720030906,
      "duration": 70,
      "transcription": "\nEm primeiro lugar gostaria de agradecer a a comissão pela pela oportunidade de participar e me incluir no debate, eu reforço 0A0 apelo feito pela doutora Adriane, pela necessidade de se de se ter bastante atenção em em na construção de de de uma legislação que evite a judicialização. A gente está passando agora por momento também pensando na reforma que a gente vê que que a gente precisa ser muito cuidadoso pra evitar que o nosso futuro ele fique complexo demais. Então sempre preocupado com a saúde do trabalhador. Então eu eu rogo pra que os trabalhos sejam conduzidos a bom termo e traga aquilo que a gente precisa. Ele precisa de paz social, a a gente precisa de trabalhador com saúde e a gente precisa de justiça.\n\nMuito obrigado. Muito",
      "summary": "Agradeceu a comissão pela participação, enfatizou a importância de uma legislação que minimize a judicialização e destacou a necessidade de cuidado na reforma, visando a saúde dos trabalhadores e a paz social. Pediu condução adequada dos trabalhos para alcançar esses objetivos.",
      "speaker": {
        "id": 0,
        "name": "WANDERSON DIAS FERREIRA",
        "position": "Vice-Presidente de Assuntos da Seguridade Social - Associação Nacional dos Auditores Fiscais da Receita Federal do Brasil;",
        "slug": "wanderson-dias-ferreira"
      }
    },
    {
      "id": 4592673,
      "start_time": 1720030976,
      "duration": 24,
      "transcription": "\nSou vicepresidente de assuntos da seguridade social em submissão ao senhor Miguel Arcanjo Sinas, novo presidente do conselho executivo da ANFIP, da Associação Nacional dos Auditores Fiscal da Receita Federal do Brasil. Com a palavra agora nós, os que estão aqui à mesa, o senhor Elvio Vargas da Confederação Nacional da Indústria. Bom queria agradecer.",
      "summary": "Deputado agradeceu ao novo presidente da ANFIP e mencionou a presença de representantes da mesa.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado",
        "slug": "pastor-eurico"
      }
    },
    {
      "id": 4592676,
      "start_time": 1720031000,
      "duration": 146,
      "transcription": "\nDeputado, pastor Eurico pela oportunidade, da gente estar representando aqui a CTITI Confederação Nacional dos Trabalhadores na Indústria e também a CNU que é Confederação Nacional dos Urbanitários. Eu acho que todo o debate aqui ficou bem bem evidente essa questão da gente não discutir a na na na de ter uma visão diferente com relação a aposentadoria não por categoria e sim por por agentes nocivos. E eu também friso a questão da da sustentabilidade da aposentadoria especial, acho que a gente tem que levar em conta que as as categorias elas têm contribuído de forma diferente e foi mostrado aqui, eu acho que isso tem que ser mostrado também a aos demais parlamentares que existe uma forma diferenciada de sustentabilidade da aposentadoria especial, e quando isso não ocorre foi falado aqui também cabe ao governo fazer a fiscalização de forma de forma correta. E pra fechar essa questão da judicialização também ficou bem evidente aqui né, Que de uma forma ou de outra o estado, o governo acaba pagando a conta EE0 que se busca através de dessa regulamentação diminuir esse custo havendo reconhecimento do do da da através de uma lei e e aí eu lembro que algumas categorias até que falou olha nós estamos querendo regularizar mas a gente consegue ir na justiça.\n\nNo caso dos trabalhadores eletricitários, a gente nem na justiça consegue hoje, depois da emenda cento e três, o trabalhador eletricitário, aquele eletricista, ele tem que trabalhar até os sessenta e cinco anos de idade, ele está numa situação bastante muito mais prejudicial do que outras categorias. E estamos junto na luta aí pra pra sensibilizar e levar o conhecimento do dos parlamentares essa situação que que deve ser corrigida, principalmente pra quem tinha esse direito e passou a não ter mais a partir de novembro de dois mil e dezenove. Muito obrigado.",
      "summary": "O Representante da Confederação Nacional dos trabalhadores na indústria-CNTI destacou a importância de discutir a aposentadoria focando em agentes nocivos, enfatizou a sustentabilidade da aposentadoria especial, a necessidade de fiscalização governamental e mencionou a judicialização como um problema para eletricitários, que enfrentam dificuldades após a emenda 103 e buscam apoio parlamentar para correções.",
      "speaker": {
        "id": 0,
        "name": "Elvio Marcos Vargas",
        "position": "Representante da Confederação Nacional dos trabalhadores na indústria-CNTI",
        "slug": "elvio-marcos-vargas"
      }
    },
    {
      "id": 4592675,
      "start_time": 1720031146,
      "duration": 28,
      "transcription": "\nMuito obrigado senhor Elvis Vargas da CNI CTI e também que representa os trabalhadores humanitários pra nosso uma horateiro aqui esperamos têlo em outras oportunidades. Agora passamos a palavra ao senhor João Felicchack, esse sim, é nome difícil mas bom trabalho prestado e ficamos juntos pela sua presença e vossa senhora está com a palavra.",
      "summary": "O Deputado agradeceu a Elvis Vargas e mencionou a presença de João Felicchack, elogiando seu trabalho.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado",
        "slug": "pastor-eurico"
      }
    },
    {
      "id": 4592680,
      "start_time": 1720031174,
      "duration": 77,
      "transcription": "\nDeputado, fico muito honrado de poder estar aqui representando a Federação Única dos Petroleiros e a classe trabalhadora petroleira. Então em nome da federação e dos Petroleiros eu fico muito agradecido por estar aqui presente representandoos. E mais uma vez lembrando né? Esqueci na minha apresentação. Você falou em né?\n\nA grande a grande dificuldade dentro do setor petroleiro é que a gente tem muito prestador de serviço. E daí esse trabalhador dos da prestação de serviço pra conseguir uma aposentadoria especial. Ele pena porque o dele é de empresa de prestação de serviço. E às vezes as empresas que contratam não tomam conta disso. Então a gente tem que cuidar também dessas empresas pra que elas deem esse direito à pessoa porque ele trabalha e como eu assim muitos trabalham lá vinte e cinco anos exposta ao mesmo agente.\n\nEntão a gente está aqui nesse espaço. Creio que terão novos e com certeza estaremos aqui presentes defendendo a questão de exposição e tempo de exposição ao agente nocivo. Pra efeitos da aposentadoria da categoria petroleira. Então muito obrigado mais uma vez pastor pela oportunidade de estarmos aqui. Muito obrigado, agraçamos",
      "summary": "O Diretor destacou a importância da representatividade da classe trabalhadora petroleira, as dificuldades para aposentadoria especial e a necessidade de garantir direitos para trabalhadores expostos a agentes nocivos, comprometendo-se a continuar defendendo essas questões.",
      "speaker": {
        "id": 0,
        "name": "JOÃO AFONSO FELCHAK",
        "position": "Diretor da Secretaria da Segurança, Meio Ambiente e Saúde da Federação Única dos petroleiros - FUP - Federação Única dos petroleiros - FUP",
        "slug": "joao-afonso-felchak"
      }
    },
    {
      "id": 4592678,
      "start_time": 1720031251,
      "duration": 14,
      "transcription": "\nA todos, obrigado deputado pela oportunidade, obrigado aos que nos ouviram e eu acho que a mensagem que fica aqui hoje é que não podemos excluir ninguém, né? E o texto hoje ele exclui a partir do momento que ele veda periculosidade e a partir do momento que ele não prevê a proteção daquelas atividades com exposição ao risco. Então nós temos que incluir isso pra evitar que pessoas sejam excluídas, categorias sejam excluídas, não falem mais de categoria, de profissão, para evitar emocionalidades, mas revogar o parágrafo a 15 né do artigo 57 que está proposto no texto que fala da vedação da periculosidade e incluir no caput do artigo 57 a proteção à integridade física isso aí como o próprio marcelo trouxe aqui contraponto né do que muitos defendem mas ela trouxe não é bem assim e realmente a discussão no âmbito do projeto de lei ela tem que ser mais ampla e talvez é melhor não excluir deixar o regulamento tratar disso muito obrigado deputado e fico à disposição muito obrigado seus",
      "summary": "O Deputado destacou a importância de não excluir ninguém, criticando o texto que veda a periculosidade e sugere a inclusão da proteção à integridade física. Ele pede a revogação do parágrafo 15 do artigo 57 e argumenta que a discussão do projeto de lei deve ser mais ampla, evitando exclusões. Agradeceu pela oportunidade e se colocou à disposição.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado",
        "slug": "pastor-eurico"
      }
    },
    {
      "id": 4592677,
      "start_time": 1720031265,
      "duration": 60,
      "transcription": "\nA todos, obrigado deputado pela oportunidade, obrigado aos que nos ouviram e eu acho que a mensagem que fica aqui hoje é que não podemos excluir ninguém, né? E o texto hoje ele exclui a partir do momento que ele veda periculosidade e a partir do momento que ele não prevê a proteção daquelas atividades com exposição ao risco. Então nós temos que incluir isso pra evitar que pessoas sejam excluídas, categorias sejam excluídas, não falem mais de categoria, de profissão, para evitar emocionalidades, mas revogar o parágrafo a 15 né do artigo 57 que está proposto no texto que fala da vedação da periculosidade e incluir no caput do artigo 57 a proteção à integridade física isso aí como o próprio marcelo trouxe aqui contraponto né do que muitos defendem mas ela trouxe não é bem assim e realmente a discussão no âmbito do projeto de lei ela tem que ser mais ampla e talvez é melhor não excluir deixar o regulamento tratar disso muito obrigado deputado e fico à disposição muito obrigado seus",
      "summary": "Presidente do Instituto Brasileiro de Direito Previdenciário destaca a importância de incluir atividades com risco no texto, evitando exclusões. Ele sugere revogar a vedação da periculosidade e incluir a proteção à integridade física no artigo 57, enfatizando que a discussão deve ser mais ampla e não excluir categorias.",
      "speaker": {
        "id": 0,
        "name": "DIEGO MONTEIRO CHERULLI",
        "position": "Presidente do Instituto Brasileiro de Direito Previdenciário - Presidente do Instituto Brasileiro de Direito Previdenciário",
        "slug": "diego-monteiro-cherulli"
      }
    },
    {
      "id": 4592679,
      "start_time": 1720031325,
      "duration": 23,
      "transcription": "\nDiego que apresentou aqui o presidente do Instituto Brasileiro de Direito Previdenciário IBDPrev. E para encerrar vamos às alturas agora com aqueles que voam senhor Marcelo Oito mil prosa. Deputado, mais uma vez agradecer aqui em nome.",
      "summary": "O Deputado agradeceu ao presidente do Instituto Brasileiro de Direito Previdenciário e mencionou a presença de alguém relacionado a voos.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado",
        "slug": "pastor-eurico"
      }
    },
    {
      "id": 4592681,
      "start_time": 1720031348,
      "duration": 60,
      "transcription": "\nQue é o agradecimento em nome da da IATA Associação Interação do Transporte Aérea, mas também das companhias aéreas brasileiras associadas à IATA, Gol, Latam, Azul e Voepass. Agradecer em nome da ABA, Associação Brasileira de Empresas Aéreas e da alta, Associação LatinoAmericana de Empresas do e LatinoAmericana e do Caribe de empresas aéreas, e dizer reiterar nosso posicionamento, nós não temos nosso posicionamento em relação ao texto como todo é de neutralidade, nós não não nos opamos ao texto, nossa questão é a questão relacionada à inclusão da exposição à pressão atmosférica normal como o agente nocivo. Estamos à disposição pro debate, acho que esse pra pra mim foi uma grande honra participar dessa dessa mesa, dessa audiência deputado, pela qualificação das falas, pela pelo debate em si, e estamos à disposição pra continue continuar contribuindo com ele. Muito obrigado.",
      "summary": "Agradecimento em nome da IATA e das companhias aéreas brasileiras associadas. Reafirmação de neutralidade em relação ao texto, com preocupação sobre a inclusão da pressão atmosférica como agente nocivo. Disponibilidade para debate e contribuição. Agradecimento pela participação na audiência.",
      "speaker": {
        "id": 0,
        "name": "MARCELO PEDROSO",
        "position": "Diretor de Relações Externas para Brasil da Associação de Transporte Aéreo Internacional - IATA - da Associação Brasileira das Empresas Aéreas (ABEAR);",
        "slug": "marcelo-pedroso"
      }
    },
    {
      "id": 4592682,
      "start_time": 1720031408,
      "duration": 122,
      "transcription": "\nMuito obrigado nobre senhor Marcelo Pedrosa que aqui representou a direção de relações externas para Brasil da Associação de Transporte Aéreo Internacional IATA representante também da Associação Brasileira das Empresas da Aérea ABiar. Só temos a agradecer a todos que aqui compareceram, nós queremos agradecer todo o conteúdo que aqui chegou, aqueles que ainda não passaram os seus de fala que possam passar pra comissão, será de muita importância pra todos nós e toda a equipe que vai estar analisando. Queremos agradecer aos que estiveram acompanhando aqui presencialmente, aos que estiveram acompanhando através da da da nossa do canal de YouTube na da da nossa Câmara dos Deputados, bem verdade que essa audiência ela será reprisada em outros momentos que isso já é comum da própria câmara o fazer, e eu tenho certeza que aqueles que acompanharam puderam ver os posicionamento de cada dos senhores que aqui estiveram trazendo suas colocações. Esperamos em outros oportunidades estarmos juntos, eu só tenho a agradecer a deputada Érica não pôde chegar, mas eu quero agradecer aos senhores, convidados pelos ilustre presenças, exposições e também registrar o nosso agradecimento aos parlamentares que por aqui passaram, estiver também com seu direito de fala e nada mais havendo a tratar encerro a presente reunião já informando que na próxima semana dia dez teremos uma outra audiência pública aqui que será com a defesa, o nosso Ministério da Defesa e também os comandos das Forças Armadas tratando aqui da questão ou trazendo as informações para o nosso Brasil nessa audiência pública de tudo que as forças armadas fazem na questão de ascensão social em todo o território nacional.\n\nNosso agradecimento, uma boa noite a todos, que Deus nos abençoe.",
      "summary": "Deputado agradece a presença de representantes da IATA e da ABiar, destaca a importância das falas para a comissão, menciona a audiência pública no YouTube e agradece aos parlamentares. Informa próxima audiência sobre o Ministério da Defesa e Forças Armadas. Finaliza desejando boa noite e bênçãos.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado",
        "slug": "pastor-eurico"
      }
    }
  ],
  "updated_at": -62135596800
}