{
  "id": 67089,
  "start_time": 1675350360,
  "end_time": 1675354020,
  "status": "Encerrada",
  "title": "CN",
  "description": "Inauguração da 1ª Sessão Legislativa Ordinária da 57ª Legislatura",
  "type": "Sessão Não Deliberativa Solene",
  "location_name": "Plenário da Câmara dos Deputados",
  "speeches": [
    {
      "start_time": 1675350385,
      "duration": 80,
      "transcription": "",
      "speaker": {
        "name": "Rodrigo Pacheco",
        "position": "Senador"
      }
    },
    {
      "start_time": 1675350465,
      "duration": 208,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1675350673,
      "duration": 22,
      "transcription": "",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1675350695,
      "duration": 126,
      "transcription": "Dos senhores deputados, senhoras deputadas federais, senhores senadores e senadoras da república, registro a presença entre nós do excelentíssimos senhores e e senhoras embaixadores e embaixadoras, encarregados de negócio e membros dos corpos diplomáticos de Botswana, Canadá, Cuba, Espanha, Luxemburgo, Nepal, Nicarágua, Paraguai, Reino Unido, República Democrática do Congo, Síria. Registro também as presença das senhoras e senhores ministros de estado, senhoras, senhora presidente do superior tribunal de justiça, ministra Maria Teresa de Assis Moura, senhor presidente do Tribunal Superior do Trabalho, ministro Lelio Bentes Corrêa, demais autoridades e convidados presidentes, sejam todos muito bemvindos ao Congresso Nacional. Convido o excelentíssimo senhor chefe da casa civil da presidência da república Rui Costa para proceder a entrega da mensagem do Poder Executivo ao Congresso Nacional. O senhor primeiro secretário da mesa do Congresso Nacional, o deputado federal Luciano Bivar, irá proceder à leitura da mensagem do Excelentíssimo senhor presidente da república.",
      "summary": "Senador se dirigiu ao Congresso Nacional, dando boas-vindas a diplomatas, autoridades e convidados, antes da entrega da mensagem do Poder Executivo pelo Chefe da Casa Civil, seguida da leitura da mesma pelo Primeiro Secretário da Mesa do Congresso Nacional.",
      "speaker": {
        "name": "Rodrigo Pacheco",
        "position": "Senador"
      }
    },
    {
      "start_time": 1675350821,
      "duration": 1259,
      "transcription": "Senhoras e senhores parlamentares. Vinte anos atrás, quando apresentei a esta casa a primeira das oito mensagens presidenciais que tive a honra de assinar, exaltei a importância do parlamento para a democracia e para a construção no Brasil mais justo e inclusivo. Durante meus oito anos como presidente, mantive uma relação harmoniosa e independente com o Congresso Nacional. Todos os avanços que conquistamos dependeram fundamentalmente do profundo diálogo e da busca da convergência com a Câmara dos Deputados e o Senado Federal. Honrado pelo povo brasileiro com o terceiro mandato, volto a me dirigir ao Parlamento para propor uma atuação harmônica, ainda que independente, em favor da reconstrução do Brasil. Reconstrução urgente e necessária porque o Brasil e o povo brasileiro foram submetidos nos últimos quatro anos a estarrecedor processo de fragilização das instituição e da negação de direitos e oportunidades. Tenho a mais absoluta certeza de que o diálogo a parceria, a confiança mútua e a nação de esforços pela reconstrução do país serão o norte de nossas relações nos próximos quatro anos. E o congresso nacional recentemente deu duas demonstrações cabais do seu compromisso com o povo brasileiro. A primeira delas foi a aprovação da emenda constitucional número cento e vinte e seis de vinte e de dezembro de vinte e dois, que excluiu o teto de gastos, o montante de cento e quarenta e cinco bilhões necessário para fazer frente ao pagamento de uma Bolsa Família fortalecido e mais justo, que ampliou recursos para ações urgentes na área da saúde, e abriu espaço orçamentário suficiente para, entre outras ações, retomarmos obras prioritárias em estados e municípios a serem definidas a partir de amplo diálogo federativo. A aprovação da emenda, ainda antes da minha posse, simboliza uma colaboração sem precedentes, na qual o Congresso Nacional foi extremamente aberto e cooperativo. Em conjunto com a equipe de transição, construiu respostas rápidas e consistentes ao caos orçamentário que nos foi deixado e que tanto prejudicou a vida da população brasileira. A segunda demonstração do Congresso Nacional foi a relação célere, firme e determinada aos atos terroristas de oito de janeiro. O Senado Federal e a Câmara dos Deputados se levantaram contra a barbárie cometida pela tentativa de golpe. Aprovaram rapidamente os atos necessários para a garantia da segurança e da ordem institucional. E deram claro recado, juntos os três poderes da república jamais permitirão que qualquer aventura autoritária vingue em nosso país. Não permitirão que se trilhe no Brasil qualquer caminho que não seja o da democracia e o da Constituição. Da minha parte, reafirmo o compromisso de defender e fortalecer nossa democracia respondendo ao terror e à violência com a lei e suas consequências. Reitero minha convicção de que o povo brasileiro rejeita a violência. Ele quer paz para estudar, trabalhar, cuidar da família e ser feliz. Quer de volta o dinheiro de sonhar e as oportunidades para construir futuro digno para si e para as gerações que virão. A nós, como representantes eleitos pelo povo, cabe criarmos as condições necessária para que isso seja possível. É urgente enfrentar a fome e as desigualdades. Mais do que governar é preciso cuidar de todos e de todas, mas olhando com atenção especial para as populações mais fragilizadas. É preciso tirar o pobre da fila do osso e recolocálo no orçamento. Caso contrário, jamais conquistaremos a verdadeira democracia. Como os senhores e as senhoras poderão ver, o primeiro capítulo desta mensagem reproduz muitos dos temas que registramos no programa de governo de nossa coligação. Nas eleições de dois mil e vinte e dois. Desde o início do nosso governo estamos trabalhando de forma incansável e dialogando com parlamentares, governantes estaduais e municipais, trabalhadores, empresários e representantes da sociedade. Temos país para reconstruir e isso só será possível com a construção de diferentes forças políticas e da sociedade como todo. Já o segundo capítulo dessa mensagem corresponde ao relatório síntese do gabinete de transição. Fiz questão de incluílo neste documento para explicitar mais uma vez a gravidade do processo de desmonte do Estado e a desorganização das políticas públicas dos últimos anos. O trabalho do gabinete de transição mostrou que a tragédia que se abateu sobre o Brasil tem múltiplas faces. A fome voltou e a pobreza e a exclusão exploderam. Faltam recursos. Para a saúde, a educação e a ciência e tecnologia. Os direitos dos povos originários foram duramente atacados, assim como nossa biodiversidade, provocando retrocesso no combate às mudanças climáticas. O obscurantismo tomou conta da cultura. As políticas de direitos humanos e de enfrentamento das desigualdades foram propositalmente abandonadas. A gestão do Estado foi relegada e a transparência deu lugar ao sigilo despropositado. A governança na economia foi desorganizada, assim como as políticas de apoio ao produtor de todos os setores e tamanhos. Temos início, já no primeiro dia de governo, as mudanças fundamentais. Estabelecemos uma política de controle de armas mais severa, revertendo a criminosa liberação promovida no governo anterior, que tanta insegurança trouxe ao nosso país. Reinstituímos as políticas de combate ao desmatamento. Reativamos o fundo da Amazônia e revimos a destinação de multas ambientais, porque é urgente retomar uma política responsável em relação à nossa biodiversidade. Vamos tornar o Brasil uma potência ambiental, como uma agropecuária, a mineração sustentáveis, uma indústria mais verde e o estímulo à bioeconomia e aos empreendimentos da sociobiodiversidade. Os desafios da reconstrução são grandes, sua superação exigirá vontade, determinação, política de plena abertura ao diálogo com os demais Poderes da República. Estejam cientes que, a mim e ao vicepresidente Geraldo Alckmin, nenhum desses ingredientes faltará. Nesta casa, o trabalho e a busca pelo consenso começam desde já com o debate que precede a deliberação sobre medidas provisórias que entendemos fundamentais neste início de governo. São textos relativos à reestruturação do estado e recriação de ministérios, além de retomada e do fortalecimento do Bolsa Família. Tão gente quanto a fome que afeta nossos irmãos e nossas irmãs de todo o Brasil. Lembro ainda, as medidas de recuperação das contas públicas que apresentamos em doze de janeiro que também esperamos ver aprovadas pelo congresso. No curto e no médio prazo, vamos juntos debater outros temas estruturantes. Encontramos estado em profundo desequilíbrio fiscal. O teto de gastos teve efeitos destrutivos sobre as políticas sociais ao mesmo tempo que se tornou absolutamente inócuo como instrumento de controle fiscal. Vamos construir o novo regime fiscal para o Brasil. Ainda no primeiro semestre, e antes mesmo data prevista da emenda constitucional número cento e vinte de dois mil e vinte e dois, submetemos à apreciação do congresso nacional novas regras fiscais que assegurem previsibilidade e credibilidade do nosso país. Também avançaremos na reforma tributária essencial para a retomada sustentável do crescimento e que deverá promover uma mudança capaz de distribuir, de distribuir, a carga tributária de maneira mais justa. É de nosso máximo interesse reorganizar o mais breve possível a situação fiscal para que possamos voltar a investir nas brasileiras e nos brasileiros. Queremos políticas públicas mais robustas, queremos atrair investimentos privados nacionais e externos. Por isso, reafirmo o compromisso e a disposição deste parlamento, deste presidente e da equipe do governo para dialogar com o congresso em favor da aprovação das medidas de reorganização fiscal. Na educação, vamos apresentar a sociedade ainda em dois mil e vinte e três. Propostas consistentes para elevar a qualidade da educação básica, e assim, como para ampliar a oferta de creches e expandir a educação em tempo integral. Já iniciamos a recuperação dos orçamentos das universidades e dos institutos federais de educação, tecnologia. Apresentamos ainda em dois mil e vinte e três uma proposta para retomar a expansão de vagas nas redes federais de educação, com fortalecimento das cotas que será acompanhada de medidas consistentes para garantir a permanência dos estudantes. Patrimônio do povo brasileiro, o Sistema Único de Saúde SUS, será recursos, terá recursos para reorganizar a atenção básica e retomar programas como farmácia popular e as campanhas de vacinação. Daremos especial atenção à ampliação da oferta de atenção especializada, adotando ainda nestes primeiros meses de dois mil e vinte e três, medidas para enfrentar as filas de exames e tratamentos especializados. Assegura o nosso compromisso de cuidar da saúde, de todos e de todas, sem exceção. Para que situações como a de nossas nossos irmãos Yanomami deliberadamente abandonados pelo governo anterior não se repitam nunca mais. O genocídio cometido contra o povo Yanomami exige de nós medidas mais drásticas. Além do tratamento médico de urgência, o de combate à desnutrição. É urgente a a retirada de vinte mil garimpeiros que atuam de forma ilegal no território indígena. Assassinando crianças, destruindo florestas e envenenando rios e peixes com mercúrio. Reconstruir o Brasil exige que estejamos comprometidos com a geração de emprego, trabalho e renda. Vamos retomar o investimento público e estimular o investimento privado para que os empregos voltem a ser gerados. Os empreendedores voltaram a contar concreto em condições adequadas Adotaremos uma nova política de valorização do salário mínimo. Criamos uma comissão para até abril de vinte e três elaborar uma proposta sobre o tema, que vamos encaminhar em seguida para análise deste parlamento. E em breve queremos também contar com a colaboração do congresso, para a construção negociada de regras para o novo sistema sindical e de proteção ao trabalho. As propostas serão elaboradas por meio de diálogo tripartite, governo, centrais sindicais e empresariais. E submetidas à apreciação e ao aperfeiçoamento pelos representantes do povo no Congresso. Haveremos de alcançar o equilíbrio entre a proteção ao trabalho, a liberdade de empreender e o estímulo ao investimento. As filas do Instituto Nacional de Segurança Social INSS vão acabar. E a garantia de direitos das dos cidadãos e dos cidadãs voltará a ser o parâmetro para medir a eficiência da gestão. Cada redução de desigualdade alcançada será medida na eficácia da gestão. O estado brasileiro volta, a partir de agora, a atuar a atuar de forma obstinada contra o preconceito, a discriminação e o racismo. Assegurar a igualdade de direitos e oportunidades a todos e a todas, exigirá políticas ativas e afirmativas. As mulheres, as negras e os negros, os povos indígenas e as pessoas com deficiência voltam a ter no Estado parceiro para as suas lutas por igualdade. O Brasil terá em nossa gestão uma política externa soberana, dedicada ao desenvolvimento sustentável e à construção da nova ordem global. Comprometida com o multi, o multi lateralismo, o respeito e a soberania das nações. A paz, a inclusão social, a sustentabilidade ambiental, A cooperação com os nossos vizinhos continentais voltarei a ser central em nossa política exterior, com a reintegração da comunidade dos estados latino americanos e caribenhos, SELAC. O fortalecimento do mercado comum do sul, Mercosul, e a revitalização da união da união de nações sul americanas unasul além das parcerias bilaterais reassumiremos nossa posição histórica em defesa dos direitos humanos em todos os fóruns internacionais. Voltaremos a nos posicionar como país comprometido com a defesa da biodiversidade e com o enfrentamento dos desafios impostos pelas mudanças climáticas. As viagens internacionais, que inclusive igualmente o continente africano, em claro demonstração de centralidade daquela região para o Brasil, Voltarão a ser momentos de prática de uma política de país que se reconhece como relevante no cenário internacional. Que respeita e valoriza seus parceiros desenvolvidos e em desenvolvimento, mas principalmente, defende o valor de sua soberania. Ano de dois mil e vinte e três será o início de tempo de união, de reconstrução, tempo de reafirmação da democracia e da retomada do compromisso de cuidar do povo brasileiro. Trabalharemos de forma incansável, em profunda interlocução republicana com governantes estaduais e municipais. Sem qualquer distinção partidária, ouviremos sempre trabalhadores, empresários e representantes da sociedade. Estaremos sobretudo trabalhando de maneira harmônica e independente com o congresso nacional. Temos uma agenda prioritária robusta neste ano legislativo que se inicia. Temos sobretudo, a missão de deixar mais uma vez escrito na história desse país, que é somente a partir do diálogo da boa política e da busca pelos consensos que poderemos avançar no processo da reconstrução do país. Isso que eu provo para brasileiro espera de todos nós. Luiz Inácio lula da silva presidente da república",
      "speaker": {
        "name": "Luciano Bivar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1675352080,
      "duration": 21,
      "transcription": "",
      "speaker": {
        "name": "Rodrigo Pacheco",
        "position": "Senador"
      }
    },
    {
      "start_time": 1675352101,
      "duration": 640,
      "transcription": "Senhor presidente do congresso nacional, Senador Rodrigo Pacheco, senhor presidente da câmara dos deputados deputado Arthur Lira, senhor ministro chefe da casa civil ministro Rui Costa neste ato representando a presidência da república. Senhor procuradorgeral da república doutor Augusto Aras. Senhor primeiro secretário da mesa do congresso nacional deputado Luciano bivar senhoras e senhores parlamentares de presidente do supremo tribunal federal e do conselho nacional de justiça dessa sessão solene do congresso nacional de abertura do ano legislativo de dois mil e vinte e três em atenção inclusive o artigo 103 b parágrafo quarto inciso sete da constituição federal para trazer a mensagem do poder judiciário e fazer a entrega do relatório de das atividades do supremo tribunal federal e do conselho nacional de justiça no ano de dois mil e vinte e dois a participação do poder judiciário nessa cerimônia reveste de especial significado na medida em que fortalece a interação Sadia e harmônica entre os poderes ao apresentar para conhecimento dos eminentes parlamentares representante das mais variadas aspirações da população brasileira o relatório que sumariza em números e perspectivas a atuação do poder judiciário. Não posso me furtar ao registro de que ontem no supremo tribunal federal na sessão solene de abertura do ano judiciário de dois mil e vinte e três em cerimônia impregnada como esta de especial simbolismo em plano plenário totalmente reconstituído depois do ataque Ignobil de oito de janeiro último a cerimônia enobrecida pelas presenças do eminente presidente dessa casa senador Rodrigo Pacheco, e de sua excelência o presidente da república, a quem renovo o agradecimento pela presença e apoio. Consignei que o vilipêndio as instalações dos três pilares da democracia de enfraquecer nossa democracia constitucional, veio a conferir mercê da solidariedade imediata de todos maior intensidade ao convívio necessariamente harmonioso exigência do próprio texto constitucional entre os poderes que compõem o estado brasileiro longe do pretendido aviltamento das instituições da república que não se restringem as pedras em que se erguem seus prédios e informadas pelos informadas pelos valores maiores da constituição sobreparam aos indivíduos que é transitoriamente as integram Restou fortalecida a comunhão nacional em torno do princípio nuclear e interrogável que privilegia e consagra entre nós a prevalência da ideia democrática que não pode ser transgredir nem conspurcada. É a constituição cidadã de mil novecentos e oitenta e oito que estatue, todos sabemos, no primeiro dos seus dispositivos se constituir a República Federativa do Brasil em estado democrático de direito e a guarda da constituição por expressa delegação da Assembleia Nacional constituinte não me canso de repetir cabe ao Supremo Tribunal Federal que não que não age de ofício mas somente quando provocado por quem o texto constitucional autoriza e a manutenção sem solução de continuidade dos trabalhos institucionais a despeito da agressão desprezível de oito de janeiro paralelamente às ações destinadas a reparar os danos causados ao patrimônio público e a promover a responsabilização de seus agentes é a resposta fundamental que se impunha sem qualquer hesitação aos atos de violência contra as instituições democráticas e esta resposta está sendo dada. Senhor Presidente Rodrigo Pacheco. Obrigada. Senhor presidente Rodrigo Pacheco, em essência a mensagem que trago ao congresso nacional é que em dois mil e vinte e três o supremo federal supremo tribunal federal sempre respeitando a harmonia e a independência dos demais poderes da república continuará vigilante na incondicional defesa da supremacia da constituição e da integração da ordem democrática e na integridade da ordem democrática em absoluta consonância de resto com a diretriz que irigi como o norte da atual administração daquela casa, a proteção da jurisdição constitucional e da integridade do regime democrático ou mais simplesmente, a defesa diuturna e intransigente da constituição e do estado democrático de direito. E o poder judiciário como todo estará como sempre empenhado na entrega da prestação jurisdicional qualificada célere e efetiva que os brasileiros anseiam e esperam cumprindo e fazendo cumprir a constituição e as leis da república elaboradas nas casas legislativas este congresso nacional a casa do povo e da Federação locus adequado para o debate dos grandes questões nacionais enquanto expressão da representação de diferentes anseios e pensamentos da nossa sociedade manifestada nas urnas de nota por excelência dos elementos fundamentais das democracias a possibilidade de convivência civilizada e frutífera das ideias e visões de mundo distintas que se relacionam dialeticamente sob procedimentos destinados a assegurar a participação de todos para a produção dos possíveis consensos definindo as regras do convívio social. Externo, em nome do poder judiciário, o desejo de que este parlamento nacional desfrute ano marcado por memorável e frutuosa atividade Legislativa em prol do Brasil na construção de uma sociedade livre desenvolvida justa solidária fraterna inclusiva e igualitária como orienta a constituição e que todos juntos sem qualquer exceção em união nacional e convívio harmonioso dos poderes resguardada a independência de cada nos limites das respectivas atribuições, prossigamos firmes no contínuo aperfeiçoamento de nossa democracia constitucional e no fortalecimento das instituições brasileiras confiantes em sua maturidade e resiliência A melhor salvaguarda contra aventuras antidemocráticas. E mais uma vez também por sua recondução à presidência as presidências e desejando a todos os eminentes parlamentares muito êxito no exercício de suas nobres funções legislativas em dois mil e vinte e três Muito obrigada pela atenção.",
      "summary": "Poder Judiciário se mantém vigilante em defesa da Constituição e da ordem democrática; entrega de relatório de atividades de 2022 e proposta de diálogo e respeito entre poderes.",
      "speaker": {
        "name": "Rosa Weber",
        "position": "Presidente do Supremo Tribunal Federal"
      }
    },
    {
      "start_time": 1675352741,
      "duration": 13,
      "transcription": "Conceder a palavra ao Excelentíssimo senhor presidente da Câmara dos Deputados, deputado Arthur Lira.",
      "summary": "Senador concede palavra a presidente da Câmara dos Deputados, Arthur Lira.",
      "speaker": {
        "name": "Rodrigo Pacheco",
        "position": "Senador"
      }
    },
    {
      "start_time": 1675352754,
      "duration": 481,
      "transcription": "Excelentíssimo senhor senador da república, Rodrigo Pacheco, presidente da mesa do Congresso Nacional e do Senado da República quem aproveito para parabenizálo pela recondução à presidência do Senado para o biênio vinte e três vinte e cinco. Excelentíssima senhora presidente do Supremo Tribunal Federal, ministra Rosa Weber, ministro de estado da casa civil da presidência da república, senador Rui Costa, procurador senhor Rui Costa, procurador geral da república senhor, Augusto Aras, primeiro secretário da mesa do nacional, senhor deputado Luciano bivar. Excelentíssimos senhoras e senhores embaixadores de negócios e membros do corpo diplomático presentes nesta sessão, senhoras e senhores ministros de estado, senhoras e senhores deputados, senadores, presidente do tribunal superior de justiça, senhora ministra Maria Teresa de Assis Moura, presidente do tribunal superior do trabalho senhor ministro Lelio Bentes Corrêa, demais autoridades e convidados presentes. Senhoras e senhores, o início de uma legislatura sempre é marcado pela esperança e pelo propósito de trabalharmos com afinco para que o Brasil seja cada vez mais democrático, próspero e socialmente justo. Este ano, temos mais desafio, não menos importante, que é o de contribuir para a pacificação nacional. Somos, por excelência, abertos para que o confronto de ideias e divisões de mundo sirvam para somar, e não para erguer barreiras, de ódio e revanchismo. No parlamento, adversário se respeitam, e trabalham juntos em prol dos mais elevados interesses nacionais. Recentemente nossa democracia passou por uma de suas mais duras provas, o dano ao patrimônio material e imaterial da nação foi imensurável, mas o fato de estarmos aqui reunidos neste plenário, menos de mês após os ataques, num ambiente de plena normalidade democrática, mostra a força das nossas instituições. As agressões covardes à democracia, explicitaram o fato de que o poder legislativo não se confunde com o prédio onde ele funciona. O parlamento são os senhores e as senhoras reunidos, escolhidos pela vontade do povo brasileiro, consagrado nas urnas. Povo a quem devemos honrar e servir com o melhor do nosso empenho e dedicação. Manifesto aqui minha firme disposição de dialogar, e colaborar com os demais poderes da república, para alcançarmos estes objetivos. E estou certo, de que os esforços das senhoras e dos senhores parlamentares, serão indispensáveis neste sentido. O parlamento sempre defenderá a sua autonomia e nosso sagrado direito à liberdade de expressão, porque este é a essência mesma da democracia, que se materializa nos mandatos dos senadores e deputados, que periodicamente renovam a vontade popular expressa nas urnas. Uma amostra inequívoca do espírito de colaboração do parlamento foi dada no final do ano passado, com a célere aprovação da chamada PEC da transição, que assegurou ao governo eleito com recursos necessários para manutenção do valor pago às famílias beneficiárias de programas de assistência social. Nos últimos três anos, enfrentamos uma emergência sanitária sem precedentes, e conseguimos dar uma resposta à altura do desafio, aprovando medidas que evitaram o agravamento da miséria no país. Os efeitos da pandemia ainda se fazem sentir, e é necessário que este parlamento, renovado, construa o arcabouço legislativo necessário para retomarmos o crescimento econômico associado sempre à responsabilidade social. Entre as pautas prioritárias para este ano destaco a reforma tributária, e a aprovação de novo paradigma fiscal. Não tenho dúvidas de que, a simplificação do nosso sistema tributário, terá efeitos positivos, justiça social. O Brasil há muito clama por uma solução definitiva para este desafio. Essa questão pontual se insere, é claro, no contexto da busca por uma sintonia fina entre os objetivos econômicos e as prioridades sociais, que são muitas, integrar essas duas linhas de trabalho é imprescindível para que o Brasil reencontre o caminho do crescimento com responsabilidade. Senhoras e senhores, desde a redemocratização o congresso nacional tem mantido uma intensa interlocução com a sociedade, e é seguro minha firme disposição de manter abertos e fortalecidos todos os canais de diálogo com a nação. Tenho a convicção que este é o caminho para que o parlamento possa realizar plenamente a sua função constitucional. A democracia é o nosso farol, e a defesa da liberdade é o que nos dá força para seguir em frente. Somos uma democracia madura, e o Congresso Nacional será sempre o espaço para o debate franco, onde o encontro dos contraditórios conduz a uma síntese que representa o verdadeiro interesse nacional. Por fim, desejo a todos uma legislatura de trabalho frutífero, e capaz de enfrentar os grandes desafios nacionais. Que a nós sejam dados discernimento e determinação para cumprir esta elevada missão, honrando a confiança em nós depositadas pelas brasileiras e brasileiros. Muito obrigado a todos.",
      "summary": "Início de legislatura prioriza democracia, pacificação e liberdade de expressão; Reconhece desafios e propõe reforma tributária e crescimento econômico com responsabilidade social. Deseja legislatura frutífera e capacidade de enfrentar desafios nacionais.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1675353235,
      "duration": 845,
      "transcription": "Eu registro a presença dos excelentíssimos senhores e senhoras embaixadores e embaixadoras encarregados de negócio e membros dos corpos diplomáticos, também da Arábia Saudita, Equador, Finlândia, Países Baixos, Palestina, Cingapura. Senhor presidente da Câmara dos Deputados Arthur Lira, quem rendo minhas homenagens e cumprimento pela eleição novamente à presidência da Câmara dos Deputados desejando boa sorte e cumprimentando pelo pronunciamento. Presidente do Supremo Tribunal Federal, excelentíssima senhora ministra Rosa Weber, senhor ministro estado chefe da casa civil da presença da república, senhor Rui Costa, senhor procuradorgeral da república, Augusto Aras, primeiro secretário da mesa do Congresso Nacional, deputado Luciano Bivar, todos os senhores parlamentares, demais autoridades, senhoras e senhores. Há exatos dois anos quando assumi pela primeira vez a presidência do Senado Federal e do Congresso Nacional, defendi a nacional, a deferência às instituições públicas e o respeito à divergência de ideias. Acreditava e continuo acreditando que este Congresso Nacional deve ser exemplo para a nação, e que a pacificação da sociedade não será possível sem uma anterior harmonia das instituições. Os eventos trágicos que experimentamos no dia oito de janeiro de dois mil e vinte e três, evidenciam como esses valores são atuais, e merecem toda a nossa atenção. Essa data sombria, em que a nossa sede, juntamente com a dos outros dois poderes da república, foram alvos das mais covardes invasões e do mais ignobil depredação. Sinaliza também que nós, chefes de poder, chefes de poderes, devemos dirigir a sociedade para o caminho do respeito às divergências. Confortanos todavia a certeza de que as instituições brasileiras não se eximirão de investigar e punir exemplarmente todos os criminosos envolvidos direta ou indiretamente naquela barbaridade. Reitero o que disse no primeiro dia de janeiro deste ano, deixemos o passado, opra o passado tudo o que nos separa, tudo o que nos divide, olhemos para o futuro como uma nova oportunidade, recomeço. Façamos diferente, façamos mais, façamos melhor. O futuro se desenha no presente, e a hora de mudar o futuro da nossa nação é agora. Não percamos esta oportunidade. Neste momento, em que assumimos este compromisso perante a nação brasileira, reforço o meu comprometimento com o pacto democrático, com as instituições, com o diálogo e com a cooperação. Parafraseio Juscelino Kubitschek, em seu último discurso antes da de seu mandato parlamentar, chegamos aqui, aspas, depois de uma luta sem tréguas contra forças de toda a ordem, inclusive as da calúnia, que vem que vão que em vão tentaram deter a vontade do povo brasileiro, fecha aspas. O parlamento, local onde a diversidade de interesses encontra a sua convergência, seguirá exercendo o seu papel de garantidor da democracia brasileira, papel que se mostrou essencial frente aos ataques a ela dirigidos ao longo dos últimos anos. O Senado Federal e a Câmara dos Deputados não se omitirão em nenhum momento perante as ameaças ao processo democrático, as eleições livres e diretas, a integridade e a confiabilidade das urnas eletrônicas. Protegemos e protegeremos nosso sistema democrático. Nossas instituições e nosso processo eleitoral. Se o voto é a primeira arma do cidadão, como dizia Rui Barbosa, o Congresso Nacional jamais permitirá que tal arma lhe seja sacada das mãos. Essa missão de proteger a democracia é agora compartilhada com cada dos deputados e deputadas federais, SENADORES E SENadoras AQUI PRESENTES E ELEITOS, PELA VONTADE sobeRANA DO POVO BRASILEIRO, PARA REPRESentálo DURANTE O PRÓXIMO quadriênio. Reitero as boasvindas, às vossas excelências e desejolhes competência, trabalho árduo, sucesso contínuo no exercício dos mandatos parlamentares que ora inauguram. Tenho plena convicção de que a chegada de vossas excelências irá oxigenar o parlamento com novas ideias, dar voz a clamores populares, e fornecer outras perspectivas de análise sobre os temas em voga na agenda nacional. Nesse sentido, o poder legislativo se compromete a trabalhar de maneira independente, porém harmônica com o Poder Executivo, o Poder Judiciário e as instituições brasileiras, a fim de lidar com as grandes questões nacionais, o enfrentamento de problemas em uma nação continental como a nossa, aprofundadas análises e planejamentos cuidadosos com a indispensável participação da sociedade no processo de elaboração legislativa. Retomando o que venho afirmando desde o discurso de abertura da minha primeira sessão legislativa como presidente do Congresso Nacional. Considero que a atuação deste parlamento deva se basear em pilares essenciais, a saúde pública, o crescimento econômico, o desenvolvimento social. De fato, os desafios sanitários decorrentes da pandemia do coronavírus nos revelaram que antes de tudo precisamos intensificar o comprometimento do estado Sistema Único de Saúde e o programa nacional de imunização, cujos inquestionáveis sucessos os tornaram amplamente referenciados e elogiados em todo o mundo. Para corroborar esse comprometimento, é essencial ainda universalizarmos os serviços públicos de saneamento básico, respeitando as metas estabelecidas no marco regulatório do saneamento, aprovado por este congresso em dois mil e vinte. Assim como a saúde pública, o desenvolvimento social também foi severamente afetado pela covid dezenove. Intensificadas durante a pandemia, a fome e a miséria voltaram ao topo da agenda nacional, e de lá precisamos retirálas urgentemente. Diante da fome e da miséria, senhoras e senhores, não sobrevivem à dignidade e à cidadania, fundamentos da república brasileira. A fome de povo é a prova maior da falha do poder público, da omissão do Estado. O presidente Ulisses Guimarães em cuja homenagem esse esse plenário foi batizado, já acelerava que o inimigo mortal do homem é a miséria, não há pior discriminação que a miséria. Nesse ponto, senhores colegas parlamentares, quero assegurar que todos podem contar com absoluto engajamento da presidência do Congresso Nacional, em promover e defender os objetivos da república estabelecidos na constituição cidadã, o combate à pobreza e à fome, a redução das desigualdades sociais e regionais, e a construção de país sem discriminação de qualquer sorte. Reforço também meu compromisso de construirmos uma sociedade com a necessária igualdade de gênero, e destaco aqui justamente o papel da bancada feminina da minha casa do Senado Federal criada durante o último biênio no intuito de ampliar a voz e o espaço às mulheres brasileiras no parlamento. Nós parlamentares assumimos junto com nossos cargos e funções o dever cívico, o dever ético, o dever profissional, de viabilizar políticas públicas que facilitem a vida do nosso povo. Trabalhemos pois, para proteger e fomentar a prosperidade da nossa população, de toda a nossa população, mas com especial atenção às camadas mais sensíveis, como os povos originários, os habitantes das zonas rurais, os carentes de teto, ou de pedaço de pão, onde possam viver de forma íntegra, digna e respeitosa. É justamente em momentos críticos e delicados como o que olhem enfrentamos, que o estado deve se fazer mais presente, e mais forte na vida dos cidadãos. De modo a garantir não apenas a sua subsistência, mas igualmente a criação de mais oportunidades de desenvolvimento social. Vamos trabalhar para que o Brasil volte a crescer, a gerar emprego, porque trabalho é dignidade. O Congresso Nacional não medirá esforços para avançarmos na agenda do desenvolvimento, mais do que nunca, o Brasil almeja se destacar pelo desenvolvimento sustentável, aliando a responsabilidade fiscal, à responsabilidade social e ambiental. Nosso país tem plenas condições de crescer a sua produção agropecuária, industrial, enquanto protege seus biomas e sua população. A natureza, aliás, nos presenteou com riquíssimas fontes de energias renováveis, uma indústria de enorme potencial econômico que precisamos promover com progressiva intensidade. Por falar em potencial de crescimento econômico, é fato, que a pandemia afetou de maneira igualmente dura o terceiro pilar de atuação do Congresso Nacional, A inflação decorrente da quebra das cadeias globais de produção e distribuição de bens e serviços elevou de maneira contundente o custo de vida dos brasileiros, retirando o seu poder de compra. O problema precisa ser enfrentado com planejamento e medidas efetivas, entre as quais destaco a necessidade de reforma em nossa legislação tributária, a fim de simplificar, agilizar e baratear as atividades da iniciativa privada. Ainda na perspectiva do crescimento econômico, é fundamental que dirigamos uma maior devoção ao tema da cultura, artes, esporte, assistência social, assistência psicológica, assistência psiquiátrica, uma educação que forme cidadãos, nada pode faltar à geração de 0 a dezoito anos do Brasil. A educação é fator essencial para a propagação do respeito e da tolerância para o desenvolvimento do espírito de cidadania, solidariedade, união, a polarização ideológica e a intolerância de qualquer espécie, precisam urgentemente ser substituídas pelo espírito de união do nosso povo. Hoje, as famílias se encontram divididas, o país se encontra dividido, e como todos nós sabemos senhoras e senhores, país dividido não cresce. Em toda a história da humanidade, nenhum país tomado por conflitos internos, foi capaz de crescer e se desenvolver no cenário internacional, muito menos de atender às demandas sociais e econômicas de nosso povo. Portanto, tenhamos nós parlamentares responsabilidade. Precisamos promover a educação igualmente como arma de combate ao perverso fenômeno da desinformação. A disseminação maliciosa de informações falsas, não pode ser enfrentada sem a efetiva educação de nossa gente. Para isso, julgo fundamental o incremento aos mecanismos de transparência passiva e ativa dos dados públicos, a independência e a harmonia entre os poderes públicos passam necessariamente pelo aumento da transparência administrativa e da educação voltada ao controle social da máquina estatal. Julgo ser incumbência do Congresso Nacional na qualidade de locus essencial de coabitação das divergências políticas, encampar o processo de superação do clima de intolerância e desunião que vem crescendo nos últimos anos. Precisamos ser exemplos de convivência pacífica entre ideias divergentes. Convivência pacífica entre pessoas divergentes. Devemos mostrar aos brasileiros que discordar não significa odiar, e que cada ponto de vista sem seu valor no processo de busca do bem comum. É preciso estreitar os laços entre união, estados, Distrito Federal e municípios, a fim de propiciar a convergência de esforços necessária para garantir o efetivo resultado das políticas públicas. A tranquilidade política, a segurança jurídica, a estabilidade institucional, são elementos indispensáveis à confiança externa no país e ao desenvolvimento nacional. Renovo os agradecimentos aos meus colegas deste Congresso Nacional, pela confiança em mim depositada para presidir as atividades parlamentares no próximo biênio. Não pouparei esforços para fazer jus a oportunidade e a honra que mais uma vez me foi conferida. Tenho certeza de que, com a colaboração de cada dos senhores e das senhoras, o parlamento brasileiro manterá o ritmo de produção e a qualidade dos trabalhos legislativos na legislatura que ora se inicia. Cumprida a finalidade desta sessão, agradecendo a presença de todos, declaro o seu encerramento. Muito obrigado.",
      "summary": "Senador inicia presidência do Senado, defende democracia, instituições e unidade. Convoca para trabalhar pelo futuro do país, com foco em saúde, crescimento econômico, desenvolvimento social, igualdade de gênero, e luta contra pobreza e fome. Destaca importância de investigar eventos de janeiro de 2023 e promove diálogo, cooperação e transparência no Congresso.",
      "speaker": {
        "name": "Rodrigo Pacheco",
        "position": "Senador"
      }
    }
  ],
  "updated_at": 1709547770
}