{
  "id": 69907,
  "start_time": 1694599800,
  "end_time": 1694604300,
  "status": "Encerrada",
  "title": "PLENÁRIO",
  "description": "Homenagem à Conscientização Sobre as Distrofias Musculares",
  "type": "Sessão Não Deliberativa Solene",
  "location_name": "Plenário da Câmara dos Deputados",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2327311",
  "speeches": [
    {
      "id": 63236,
      "start_time": 1694599812,
      "duration": 142,
      "transcription": "Sob a proteção de Deus em nome do povo brasileiro, iniciamos os nossos trabalhos. Fica dispensada a leitura da ata da sessão anterior. Sessão solene em homenagem à conscientização sobre a distrofia sobre as distrofias musculares. Essa sessão foi requerida por nós, pelo mandato do deputado Othoni de Paula. Nesse momento eu quero convidar para compor à mesa, os convidados desta sessão solene. Convido para compor a mesa o senhor Renato Fernandes de Paulo, presidente da Superintendência de Portos do estado do Rio de Janeiro, a Suderj. Convido também para a composição da mesa a senhora, Maria Clara Migovski, presidente da associação carioca de distrofia muscular. Também convido para compor a mesa a senhora Karina Zung, presidente da Aliança de Trofia Brasil. E por fim, convido também a senhora Rosana Martinez, Presidente da Associação de Doenças Neurromusculares do Mato Grosso do Sul, a ADOne. Esperar que todos os convidados possam compor a mesa, para que logo em seguida possamos Acompanhar com o devido respeito e reverência, em posição de respeito à execução do hino nacional brasileiro. A todos os componentes da mesa o nosso bemvindo e agora sim Vamos acompanhar todos nós cantando com todo o patriotismo que está em nosso coração Em posição de respeito o hino nacional brasileiro.",
      "summary": "Iniciamos trabalhos em homenagem à conscientização sobre distrofias musculares, a convite do Deputado. Senhor Renato Fernandes de Paulo, Maria Clara Migovski, Karina Zung, e Rosana Martinez convidados à mesa. Acompanharemos execução do hino nacional brasileiro com patriotismo.",
      "speaker": {
        "id": 204441,
        "name": "Otoni de Paula",
        "position": "Deputado"
      }
    },
    {
      "id": 353911,
      "start_time": 1694599954,
      "duration": 218,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 353902,
      "start_time": 1694600172,
      "duration": 4,
      "transcription": "",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 63235,
      "start_time": 1694600176,
      "duration": 21,
      "transcription": "Eu quero convidar a todos para assistirmos ao vídeo institucional desta sessão solene em homenagem à conscientização sobre as distofias musculares.",
      "summary": "Deputado convida a assistir ao vídeo institucional sobre conscientização sobre distrofias musculares.",
      "speaker": {
        "id": 204441,
        "name": "Otoni de Paula",
        "position": "Deputado"
      }
    },
    {
      "id": 353907,
      "start_time": 1694600197,
      "duration": 140,
      "transcription": "Quando a gente recebeu o diagnóstico foi assim, como se o mundo estivesse caindo em cima da cabeça. Tem gente que fala que ter filho é presente. São todos únicos, cada com o seu jeitinho de ser. E filhos que nascem raros, forjam famílias mais raras ainda. A rotina de cuidados Requer muito esforço físico e psicológico e financeiro. Então ela não é uma doença do filho, é uma doença da família. A distrofia muscular de Duchenne é uma doença genética, progressiva, degenerativa, incapacitante e potencialmente fatal. No Brasil, faltam políticas públicas adequadas à assistência dessas famílias. Eu me sinto desamparada, eu me sinto despreparada. A gente vê uma invisibilidade dessa pessoa, então assim falase tanto de doenças sardas mas não se fala de quem cuida. Ele depende de mim vinte e quatro Por dia então eu que ajudo ele a comer, eu que ajudo ele no banho. Dezoito mil reais numa cadeira de roda, quarenta mil reais num trilogy, Quarenta e cinco mil reais num coffee assistir? Isso é caro. Então tudo que eu tive que conseguir pro Pedro foi na justiça. E quem paga isso, Mesmo que você faça isso através da defensoria pública, alguém está pagando por isso, e quem paga por isso? Toda a sociedade. Então a sociedade deveria repensar no papel de cuidador, como esse cuidador pode ser gratificado. A A gente faz porque a gente ama? Faz porque a gente ama, mas a gente faz também porque não tem outra opção. Falar que se custa caro, não, não se custa caro. O Oscar não exige, omissão, ignorância. Eles são pessoas que têm a deficiência, mas eles são pessoas. Ter ele bem cuidado, ter o ser humano bem cuidado, é ser humano que vai produzir mais e melhor, e não é a doença rara que é o grande problema, é É como a sociedade lida com ela. O que falta pra gente é a política pública que nos apoie, o que falta pra gente é que o Estado cumpra o que está na Constituição, que ele dê suporte de saúde pros nossos filhos de acordo com as necessidades que eles precisam, porque eles são raros, mas eles são muitos.",
      "summary": "Família confronta desafios com distrofia muscular de Duchenne, necessitando de apoio financeiro, cuidados 24/7 e políticas públicas adequadas. Doença afeta toda família, não só o doente, e custo não é monetário, mas também ignorância e falta de compreensão da sociedade.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 353905,
      "start_time": 1694600337,
      "duration": 3,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 63243,
      "start_time": 1694600340,
      "duration": 1257,
      "transcription": "Senhoras e senhores amigos e amigas, eu quero, em nome do presidente desta casa, desejar a todos bom dia. E em nome do presidente desta casa, deputado Arthur Lira, também dizer que todos são bemvindos a esta casa do povo, a esta Câmara de Deputados federais, a este Congresso Nacional. O dia de hoje é dia sem dúvida alguma especial para todos nós, muito mais do que este plenário cheio, abarrotado, lotado de pessoas, o nosso objetivo é que esta sessão, ela alcance como alvo a necessidade que a população rara desse país tem de vencer a invisibilidade. O que nós estamos fazendo aqui é algo não para acabar nesses poucos minutos que estaremos aqui, mas o que queremos fazer aqui é que a partir daqui, tudo o que for dito, tudo o que for falado seja reverberado tanto para os poderes que estão em torno desta casa, o Palácio do Planalto, o Supremo Tribunal Federal, o Senado Federal. Esta é a nossa intenção que haja uma reverberação de tudo o que for dito aqui e principalmente para a sociedade brasileira porque se a sociedade não entender de que a a população que cresce a cada dia mais, que têm doenças raras. Elas precisam da empatia do estado. Elas precisam da atenção do estado. Elas ela precisa do da garantia de diagnósticos precoces para que a dor dessas pessoas de alguma forma seja amenizada e para que os gastos públicos também sejam menores quando você tem esta esta esta resposta antecipada com o diagnóstico antecipado. Então, o meu coração se enche de de alegria e se renova a esperança de que com esta audiência pública nós possamos dar voz àqueles que deveriam que suportam com muita galhardia, a doença que possui, mas não suporta mais a falta de empatia do poder público e a falta de políticas públicas que olhem para essas pessoas, não com olhar de piedade, mas olhe para essas pessoas com o olhar que o estado deveria olhar para qualquer de seus cidadãos com respeito. Nesse momento eu passo a ler o discurso do presidente desta casa, presidente Arthur Lira, que na impossibilidade de estar presente pessoalmente, mandou uma uma discurso que eu passo a ler aos senhores. O senhor presidente pronuncia o seguinte discurso. Senhores e senhoras e senhores agradecemos ao deputado Otônio de Paula por requerer esta sessão, cujo propósito é aumentar a consciência deste Parlamento e da sociedade sobre as distrofias musculares. Neste ano, o executivo federal sancionou projeto de lei criando o dia e a semana nacional de conscientização sobre a distrofia muscular de Duchenne, a mais comum de todas. Foi sem dúvida avanço, mas esse Legislativo ainda tem muito mais a fazer para que se cumpram as disposições constitucionais que determinam acesso universal e igualitário as ações e serviços para a promoção, proteção e recuperação da saúde. Os mais de trinta tipos de distrofias musculares têm em comum a degeneração lenta, porém progressiva e irreversível de todos os músculos do corpo inclusive do músculo cardíaco. A causa é genética e portanto incurável. O conhecimento dos sintomas porém permite o diagnóstico e o tratamento precoce desde os primeiros anos de vida. Crianças que têm baixa disposição ou habilidade para engatinhar, andar, vestir suas roupas ou exercer outras atividades comuns, muitas vezes são classificadas como desajeitadas ou preguiçosas. Podem, porém, estar demonstrando os primeiros sintomas de alguma distrofia muscular, que levará deformidades nas articulações, inclusive na coluna vertebral e a paralisia por volta dos doze anos de idade. Depois, são afetados inclusive os músculos da respiração e a deglutição. Sem tratamento, setenta e cinco por cento dos pacientes morrem antes dos vinte anos. Estamos falando de cem mil brasileiros que têm essa condição senhoras e senhores e também do sofrimento de milhões de familiares. Quando a doença é diagnosticada e tratada precocemente, a longevidade dos pacientes pode ser prolongada por uma década ou mais, não apenas isso. O correto atendimento por equipes multidisciplinares, médicos, fisioterapeutas, enfermeiros, psicólogos, fonoaudiólogos, pode aumentar enormemente a qualidade de vida, seja dos doentes, seja de suas famílias. A medicina e suas disciplinas auxiliares continuam a fazer progressos e é importante que essas conquistas estejam ao alcance e também dos mais pobres como determina a constituição brasileira. Temos nesta casa a obrigação de aprimorar a legislação federal sobre as distrofias musculares, facilitando por exemplo a compra de remédios ou o tratamento efetivo por equipes multidisciplinares. Além disso, lembro que o artigo cento e noventa e seis seis da constituição prevê a criação de políticas sociais e econômicas que visem a redução dos riscos das doenças, pois a saúde não se restringe à questão médica, mas também à questão da redução da vulnerabilidade social dos pacientes, das suas famílias e das comunidades, inclusive da comunidade maior a nação brasileira que perde em função das doenças, não apenas o potencial econômico, mas perde também o potencial cultural e humano. Façamos portanto o nosso dever como parlamentares e legisladores nesta casa, discutindo e construindo ambiente institucional melhor para todos os cidadãos brasileiros, muito obrigado. Assina o discurso o presidente desta casa, presidente Arthur Lira. Senhoras e senhores eu quero, antes de, trazer uma rápida palavra além da palavra introdutória que já falamos, apresentar alguns amigos que estão presentes nesta sessão solene em homenagem à conscientização sobre as distrofias musculares. Estar conosco personagem muito importante deste tema que é o detetive Gui, o detetive Gui, que vai ser filmado aqui agora, não é? Ele é símbolo da grande missão que o Estado brasileiro deveria ter e não está cumprindo, como se deveria cumprir, que é o diagnóstico precoce das doenças raras. Então, a presença aqui deste símbolo da causa, em prol do diagnóstico precoce de doenças raras, é muito importante. O detetive Gui representa a aliança de distrofia ou Aliança Distrofia Brasil, ADB, acusar também a presença de Fábio Marques. Ele é do Instituto Breno Blaze. É isso mesmo? É? É isso mesmo, Breno Braz. Seja bemvindo Fábio. Maria Cecília Oliveira, ela representa a AFA, Afagi e a ADB. Ela é a presidente da Afagi e a ADB é a aliança de Distrofia Brasil. Seja bemvinda Maria. Bemvindo também ao Maurício Constantino, que é o diretor de marketing da nossa Sudergic, quem que tem como presidente dos componentes da mesa, e dos idealizadores desse encontro que é o doutor Renato que daqui a pouco terá a sua fala. Bemvindo também Maurício. Bemvindo também a esta Câmara Federal, o Marcos Gomes, ele também pertence ao quadro da nossa Suderj, no Rio de Janeiro, da Superintendência de desporto do estado do Rio de Janeiro, ele pertence ao ao quadro jurídico ali daquela grande instituição do estado do Rio de Janeiro. Saudar com bemvindo também o Marcos Antônio, vicepresidente executivo de esportes também da nossa Suderj. E Joana Lima, que é a assessora da presidente da Akadin, que é a nossa querida Maria Clara Migovisk. Todos esses todos esses cidadãos são bemvindos e outros que nós ainda não apresentamos, eu já quero mesmo sem a citação de vossos nomes dizer que todos são muito bemvindos aqui, em nome do presidente da casa deputado Arthur Lira. Muito bem, antes de conceder a palavra aos componentes da mesa. Eu gostaria de dirigir rápidas palavras, que não estão cunhadas em nenhum discurso que eu prefiro não fazêlo e me dar por satisfeito de que as falas do presidente Arthur Lira, elas já englobam tudo aquilo que poderíamos falar ou que qualquer outro parlamentar desta casa poderia falar. Mas embora não cunhado em em em papel mas eu gostaria de dizer algumas coisas que estão escritas no meu coração sobre este momento. E para isso eu preciso como sempre faço, recuperar a minha memória de espaço e tempo, quando assumir, quando ganhamos a eleição, a nossa primeira eleição, como vereador na cidade do Rio de Janeiro. Ali, exercendo o nosso primeiro mandato, nós tivemos como uma das missões na Câmara Municipal do Rio de Janeiro levantar a bandeira das causas raras. Até aquele presente momento eu preciso confessar como sempre quando faço esse histórico da minha relação com as pessoas com doenças raras, com a causa eu sempre faço e sempre rememoro dizendo que até a minha posse eu não tinha nenhuma relação mais próxima com a causa, com a bandeira das pessoas com doenças raras. Na verdade, eu me envolvi nesta causa, inspirado pelo meu irmão biológico, doutor Renato que está compondo aqui esta mesa, que é fisioterapeuta de formação, não é, e desenvolveu durante os seus estudos, não é, estudos científicos e acadêmicos com o tema das pessoas com doenças raras, não é? E acabou se doutorando neste tema ir avançando académicamente dentro desse tema. E, eu me comprometi com ele de que, ao chegarmos à Câmara Municipal, nós levantaríamos esta bandeira e seríamos uma voz ainda que pequena da causa das pessoas com doenças raras. Então todo o meu envolvimento de lá pra cá, toda a paixão pela causa que foi despertada em meu coração, não foi despertada por ter em minha família alguma pessoa com doença rara ou porque eu entendi que politicamente aquilo me traria algum resultado político. Não. Na verdade esta causa foi despertada por uma paixão que começou no coração de meu irmão biológico e posteriormente eu fui tomado por esta por esta paixão em defender a causa de tantos brasileiros que vivem até hoje, embora já tenhamos avançado em algumas políticas públicas, mas ainda lutam contra a invisibilidade. E é isso que precisamos vencer, a invisibilidade, porque ela é mais nociva do que a própria doença, ela mata mais do que a própria doença. Ela ela ela diminui o tempo e a qualidade de vida das pessoas do que a própria doença. Portanto, o grande adversário das pessoas com doenças raras hoje no nosso Brasil não é a doença em si, mas a falta de políticas públicas que vão desde o cuidado precoce com o diagnóstico precoce das pessoas com doenças raras, até a valorização de quem cuida a valorização do cuidador que precisa ter a atenção do Estado, que precisa ter uma atenção não apenas psicológica mas uma atenção estrutural também porque apesar de serem pais na sua grande maioria, mães na sua maioria esmagadora, mas essas mulheres elas elas negam a sua própria existência, abre mão da sua liberdade, abrir mão da sua vida, abrir mão do seu futuro para dedicarse durante o tempo que Deus permitir de vida a esta a este filho, a este amor da sua vida, dedicar toda a sua melhor fase da vida, não é? Então, cuidar do cuidador, seja ele parente ou não, não é? Cuidar deste anjo que Deus levantou para cuidar dessa pessoa que se não tivesse o cuidado desse cuidador, com certeza morreria antes ou teria uma qualidade de vida inferior, cuidar do cuidador é cuidar também da pessoa com doença rara. Então, que haja empatia do estado brasileiro e nós estamos tratando sobre isto ao abrirmos às portas da Câmara Federal para, de alguma forma, darmos visibilidade à causa dessas desses milhares de brasileiros que necessitam tanto do poder público. Tendo dito isso dou mais uma vez boasvindas a todos e concedo agora a palavra nesse momento para que os componentes da mesa, os convidados possam estar se pronunciando também. Se algum dos dos nossos amigos que estão presentes aqui, quiserem ter algum momento de fala, nós vamos conceder primeiro a fala aos componentes da mesa, e depois nós vamos abrir espaço para três representantes ou de instituições, ou representantes de alguém que tem algum familiar com doença rara e que queira trazer a sua palavra também. Eu vou pedir caso alguém queira fazer uso da palavra que possa dar o seu nome à a nossa secretária de gabinete a doutora Erenildes, e eu vou pedir apenas que a Erenildes, fica aqui na frente Erenildes apenas, pra que eles saibam quem é você, e aí você poderá retornar e e as pessoas poderão ir até a doutora Erenildes que esta jovem senhora simpática, dar o seu nome e fazer a sua inscrição. Quero conceder a palavra nesse momento inicial ao doutor Renato o Fernandes de Paulo, que vai estar ocupando a nossa tribuna, ele que é presidente da Superintendência de desporto do estado do Rio de Janeiro, a Suderj, e é dos idealizadores, junto ao nosso mandato, desta sessão solene em homenagem à conscientização sobre as distrofias musculares. Doutor Renato, vossa senhoria dispõe de cinco minutos para a sua fala, prorrogáveis por mais três minutos. Obrigado, presidente. Vou falar fora do microfone Para que caso alguma pessoa com deficiência visual possa me localizar. E agora eu farei minha",
      "speaker": {
        "id": 204441,
        "name": "Otoni de Paula",
        "position": "Deputado"
      }
    },
    {
      "id": 63238,
      "start_time": 1694601597,
      "duration": 311,
      "transcription": "Descrição. Eu sou homem negro, de óculos, cabelos curtos, de terno preto, blusa branca, gravata roxa, sou bonito. Obrigado, alguém concordou. E trouxe a Claquete também pra aplaudilo, né? Hoje é dia de comemorar. Comemorar significa trazer a memória juntos. Mas antes de falar de juntos, eu queria falar sobre Solidão. Solidão significa sentimento de estar separado dos outros. A não totalidade, sendo muitas vezes construtivo desintegrado, sem objetivo orientado. Não pertencer. E quero trazer outra palavra chamada pertencimento. É aquela percepção de alguém ser parte de uma comunidade, de uma família, de grupo, de uma nação. Eu como neurocientista e fisioterapeuta, estudando a biologia, eu entendo que Deus não nos fez para trabalhar só. Hoje nós estamos celebrando o que já foi celebrado no dia sete do nove, em comemoração a existência de exo, que é algo que vai construir uma proteína, que tem setenta e nove partes. Essa proteína chamada distrofina, Maria Clara Migovcs eu saldo o seu nome saudando todos desta mesa principalmente as mães, heroínas, que não estão sozinhas. Essa única proteína quando não funciona, Todo músculo deixa de funcionar, sendo invadido por cálcio por exemplo, e destrói a vida útil desse músculo. Dia atingindo órgãos nobres como o coração e o diafragma, cessando a vida, porque uma única proteína deixou de funcionar. Durante a minha vida acadêmica eu tentei buscar a solução pra isso, no meu mestrado, no meu doutorado. Tentar incluir uma proteína análoga ou novo gene para salvar o músculo. E de lá já vem a palavra inclusão. O que eu quero dizer, senhora Karina Zugue, é que incluir as pessoas com doenças raras, Salva a nossa sociedade. Salva o meu estado, o Rio de Janeiro, salvará o Brasil e salvará o mundo. Nós não podemos viver sem a inteligência, o cérebro, a qualidade de vida. A inclusão das pessoas com doenças raras, principalmente, as pessoas com as doenças neurodegenerativas. A pandemia mostrou, deputado Tony de Paula, meu irmão, de luta e de sangue, que é possível dar celeridade a doenças antigamente impossíveis de serem curadas. Não existe doença sem cura. Existe doença que a gente não sabe ainda como curar e tratar. E pra isso, Há de se juntar, mentes e corações de cientistas, de políticos, da sociedade, para que juntos encontramos a solução desse problema chamado, síndrome de duchene, e assim diversas outras do outras doenças raras. Pra concluir, eu quero trazer versículo. Primeira coríntios doze que diz, o olho não pode dizer à mão, não preciso de você, nem a cabeça pode dizer aos pés, eu não preciso de vocês. Ao contrário, os membros do corpo que parecem mais fracos, são os mais indispensáveis. Isso se dá também com as nossas crianças, nossos jovens, E hoje eu posso dizer, Rosana, os nossos adultos com doenças raras. Porque através do esporte que eu represento aqui, as crianças que tinham a sua vida programada para acabar, na segunda infância, hoje são adultos de trinta, jogadores de futebol, jogadores de bocha, o esporte salva, o esporte aumenta a qualidade de vida, o esporte Tira da solidão. O esporte traz pertencimento. Parabéns pelo dia de hoje. Hoje é dia de comemorar, e todos pensarmos juntos, sobre a síndrome de Ducheni. Obrigado deputado.",
      "summary": "Commemoração união contra solidão e doenças raras, incluindo proteína análoga e terapia génica para salvar músculo e vida, priorizando doenças neurodegenerativas e síndrome de Duchenne. Esporte vital no tratamento e inclusão social.",
      "speaker": {
        "name": "RENATO FERNANDES DE PAULO",
        "position": "Presidente da Superintendência de Desportos do Estado do Rio De Janeiro - SUDERJ"
      }
    },
    {
      "id": 63237,
      "start_time": 1694601908,
      "duration": 122,
      "transcription": "Fernando de Paula por pelas suas palavras tão importantes, tão tão bem abalizadas, sobre este tema que o senhor tem conduzido não apenas com a sua mente, mas também com a sua alma com o seu sangue com a a sua paixão pela causa. Concedera agora a palavra com muita honra à Maria Clara Migovski. Maria Clara é presidente da associação carioca de distrofia muscular, a quem eu quero agradecer publicamente pelo seu carinho para com o nosso mandato, pela pela sua disposição sempre em estar cooperando com o mandato desde a Câmara Municipal a fim de que nós possamos ser uma voz que represente as pessoas com doenças raras. Maria Clara Migowski é sem dúvida alguma uma inspiração para todos da causa. É sem dúvida alguma uma uma voz que apesar de todas as dificuldades se negou em se dobrar diante delas, mas se tornou arauto da causa não só para a população do estado do Rio de Janeiro, meu estado, mas também sua voz ressoa em todo o território nacional. Com muita honra e com muita alegria, recebamos Maria Clara Migovisky, que terá o tempo de cinco minutos com mais três minutos de tempo prorrogável. Agradeço, deputado.",
      "summary": "Deputado cedeu palavra a Maria Clara Migovski, presidente da associação carioca de distrofia muscular, para falar sobre doenças raras. É uma inspiração e voz forte pela causa, sua voz ressoa em todo o país. Migovski recebeu cinco minutos de fala, prorrogáveis por mais três.",
      "speaker": {
        "id": 204441,
        "name": "Otoni de Paula",
        "position": "Deputado"
      }
    },
    {
      "id": 63240,
      "start_time": 1694602030,
      "duration": 313,
      "transcription": "Saúda o deputado em nome do deputado Saúda a mesa toda todas as pessoas que a compõe, E agradeço muito essa sessão, e queria dizer que esse momento é momento muito importante, como tantos outros né que nós temos lutado pra trazer a visibilidade não só a causa das distorias musculares, mas a causa das doenças raras no modo geral. E a nossa amiga vivia, né, com o Renato, ela costuma dizer que as doenças são são raras, mas os raros são muitos, e isso é uma realidade. Nós somos treze milhões de brasileiros, E dentre as doenças raras, as neuromusculares são as mais comuns, e dentro das neuromusculares, as distrofias musculares são as demais prevalentes. Então nós representamos uma parcela muito significativa da população, E eu falava no início dessa sessão, da importância da equidade, que é dos princípios do SUS, no atendimento às pessoas com distrofia muscular e doenças raras. Eu costumo dizer também que tudo que é raro é precioso. Se você encontra exemplar de livro único, Esse exemplar desse livro tem valor monetário inestimável. Vidas raras são vidas preciosas. E quando eu digo isso, eu não estou dizendo isso só no sentido de sentimentalismo, ou trazendo uma questão emotiva. Quando eu digo isso, eu digo por quê? Através dos estudos que estão sendo feitos com as doenças raras, muita coisa tem surgido na ciência. Estudando os pacientes com doenças raras, ou as doenças raras, podese chegar à cura de cânceres de origem genética, privilégio em famílias, algumas doenças que têm uma predominância nas famílias. Então quando se abre a porta pra se discutir a causa das doenças raras, nós estamos também abrindo a porta pra discutir doenças prevalentes. E isso que é preciso que se entenda. E uma outra questão quando a gente fala de diagnóstico precoce, de tratamento precoce. Nós estamos falando de medicina preventiva, que é muito mais barato pro cofre públicos do que você fazer intervenções tardias, quando a doença já está instalada, quando as complicações são mais difíceis de terem tratamento, de se lidar com elas. E é uma questão de inteligência de gestão, né? Então nós precisamos mostrar à sociedade, aos gestores, que quando se investe em doenças raras, não é gasto a investimento, porque o que nós mais ouvimos é que nós somos pacientes caros, que os remédios são caros, que o tratamento é caro, mas quanto vale uma vida? Né então eu agradeço muito essa oportunidade de estarmos aqui, pensando nesse mês de setembro, que é o mês de conscientização, O mês de setembro é mês bem impactante né, bem significativo, se a gente começar a pensar né o que tem As datas que você comemoram, no dia sete de setembro é o dia da distroquia muscular do Sênior, e isso tem significado está relacionada ao setenta e nove, então sete do dia e nove dia do mês de setembro. Dia dezessete nós comemoramos o dia das doenças das distopio musculares de modo geral, também é uma data significativa, que é o dia do nascimento do Ducheni, que foi quem primeiro deixou a doença. E se pensarmos mais pouquinho, nós temos O início da primavera, nós temos o dia da árvore, e o dia da pessoa com deficiência. Tudo no mês de setembro. A nossa cura é verde, não é à toa. O verde significa esperança, a primavera demonstra o renascimento, né, da vida e o dia da árvore, porque árvore também é vida, é meio ambiente. Então o mês de setembro é mês impactante, é mês que traz a lembrança, a palavra esperança. E a nossa esperança é mudar a história da distrofia no Brasil. Esse é o lema da nossa campanha desse ano. Muito obrigada. Parabéns",
      "summary": "Lutamos por visibilidade distrofia muscular e doenças raras, 13 milhões de brasileiros afetados, mais comuns doenças neuromusculares, distrofias musculares predominantes, equidade atendimento SUS, vidas com doenças raras valiosas, diagnóstico e tratamento precoces medicina preventiva, investimento em doenças raras é valor, setembro Mês da Conscientização Distrofia Muscular, data simbólicas setembro, nossa esperança é mudar história distrofia no Brasil.",
      "speaker": {
        "name": "MARIA CLARA MIGOWSKI",
        "position": "Presidente da Associação Carioca de Distrofia Muscular"
      }
    },
    {
      "id": 63239,
      "start_time": 1694602343,
      "duration": 46,
      "transcription": "Suas palavras querida Maria Clara Migowski presidente da associação carioca de distrofia muscular. Continuando à mesa, quero convidar para a sua palavra na tribuna, A senhora Karina Zung, ela é presidente da Aliança Distrofia Brasil. Portanto, ela é a presidente do detetive Gui, também, não é isso? Então, ela está mandando muito. Dona Karina, vossa senhoria dispõe do tempo de cinco minutos com mais três minutos prorrogáveis. Bom dia. Bom dia, pessoal.",
      "summary": "Deputado convida presidente da Aliança Distrofia Brasil a falar; ela tem 5 minutos, prorrogáveis em 3.",
      "speaker": {
        "id": 204441,
        "name": "Otoni de Paula",
        "position": "Deputado"
      }
    },
    {
      "id": 63242,
      "start_time": 1694602389,
      "duration": 386,
      "transcription": "Vou fazer minha descrição também. Eu tenho metro e meio arredondando. Eu tenho quarenta e seis anos, sou descendente de Oriental então tenho os olhos puxados, pretos, cabelo preto na altura do do ombro, eu estou vestindo uma camiseta da DB, verde limão, com a estampa branca, e uma calça preta, e meu óculos é quadrado de aro marrom. Eu queria eu estou muito mais nervosa hoje e emocionada do que da última vez que a gente fez a sessão solene. E eu estava falando pra Rosana porque eu lembro que muita gente não sobreviveu pra estar aqui hoje nessa segunda sessão solene, sabe? Muita gente Morreu muitas amigas nesse período e foram é período bem curto. Mas muita gente morreu. Desconhecimento, inclusive por erro médico, por falta de diagnóstico em tempo oportuno, por falta de acesso à saúde e qualidade de vida e até de bons alimentos. Então que viveu em segurança alimentar nesse período do Covid. Então eu acho que essa foi a parte mais tocante, né? Que me trouxe assim mais emoção. Ãh e eu queria agradecer essa oportunidade que o deputado traz né? E e eu cumprimento a mesa em nome do deputado Otoni que é o autor da nossa né? Na nossa proposta projeto de lei do dia das distrofias musculares. E neste mês completando o que a a Clara traz a gente tem o dia da distrofia miotônica, o dia da distrofia de cinturas, então por isso esse essa concentração no mês de setembro. E também pelo que a Clara já trouxe na Dia do Chene e da do dia dezessete. E não trouxe uma fala preparada mas Vou pegar gancho da fala do doutor Renato, que é sobre uma palavra. Ele trouxe a palavra inclusão e citou o meu nome, eu trago a palavra chance, que que eu acho que é isso que a gente precisa. Está faltando chance pra trazer a oportunidade de nós termos acesso, Acesso à saúde, acesso à qualidade de vida, acesso a tratamento. Hoje, mesmo falando de microdistrofina, falando de uma possível possível tratamento efetivo pra doença de Ducheni, a gente ainda tem relatos de atraso no diagnóstico terrível, que são essas mortes, esses óbitos precoces que a gente ainda não consegue explicar com tanta tecnologia e com a ciência avançada. Então eu acho que ainda falta sim, chance e oportunidade. Eu acho que e essa casa eu acho que ela é responsável, mas eu trago essa responsabilidade porque é daqui que vai sair muito do que não está construído. Porque é disso que, né, que o deputado trouxe é do que não está construído e que nos que nós precisamos pras pessoas não só com fias musculares mas com doenças raras. O mundo não está preparado, se estava no vídeo, o mundo não está preparado pra gente. E às vezes a gente até sente que não quer a gente ali. Então vai além de não incluir, vai na chance. Então eu vou até ler também, vou fazer, eu vou copiar o 0 que o doutor Renato trouxe, que chance a possibilidade de acontecer, e a gente não está vendo acontecer, o que a gente precisa que aconteça. As pessoas mesmo tendo a tecnologia, Elas não estão recebendo acesso a profissionais especializados. E os profissionais especializados não estão tendo acesso a conhecimento adequado. Então a gente precisa falar mais sobre isso. Trago essa provocação pra casa pra gente poder falar muito mais sobre distrofia muscular e doenças raras. Faço convite também a todos que tem o detetive Gui, não sou presidente dele, nem mãe, nem pai. Mas a gente vai ter uma sessão pós né? A nossa com essa altura de balões e alusão ao mês nossos balões Setembro verde, verde pelas distrofias musculares e nós temos também outro personagem, colega do detetive Gee que é o Edu, que também tem DMD, isso mostra que o perfil, a patologia em si ela é muito distinta entre uma pessoa e outra e que todo mundo deveria conviver muito bem juntos. Nós já estou encerrando. Então tem aqui revistas, a gente tem os livros pros deputados vou disponibilizar pro pro gabinete do deputado, tá, do detetive Gui e aí todo mundo vai ter acesso pelo menos à parte de DMD, mas o nosso site distrofia Brasil ponto org ponto b r traz pouco de todas as distrofias, porque além de sermos, como diz os poucos mas muitos, a gente tem muitos tipos de distopia E a manifestação é muito diferente entre uma e outra apesar de atingir o tecido muscular. E também Piano do doutor Renato eu trago aqui Gálatas seis nove. Não nos cansemos de fazer o bem, porque a seu tempo ceifaremos. Espero que quanto antes, porque realmente o tempo não é o nosso amigo, é inimigo infelizmente, e a gente vem ainda perdendo muita gente com distrofia no Brasil. E eu sou muito triste pensando nesse avanço que a ciência está hoje, então tem algum gargalo aí entre o que está acontecendo na ciência e o acesso dessas pessoas e dessas famílias a tratamento. E não disse mas eu todos falaram, né, que a gente tem aqui vários estados sendo representados e, né, que tem as associações com distrofia, a aliança é uma associação nacional. Eu não sou mãe, sou mãe de portadora, mas eu sou Esposa de uma pessoa com distrofia muscular de Becker, a Clara tem distrofia fácil escápuloumeral e a Rosana depois também vai falar, né, qual a ligação dela e que é com o do Cheni. Então assim, é grupo de pessoas com realidades diferentes, mais unidas pra mudar a história das distrofias no Brasil. Obrigada. Parabéns por suas palavras Karina.",
      "summary": "Presidente da Aliança Distrofia Brasil falou emocionada sobre a importância do diagnóstico e acesso a saúde para sobrevivência de pessoas com distrofias. Ela agradeceu a oportunidade de falar e mencionou a proposta de lei de dia das distrofias musculares. Também ressaltou a necessidade de inclusão e oportunidades que trazem acesso a saúde, tratamento e melhor qualidade de vida.",
      "speaker": {
        "name": "KARINA ZUGE",
        "position": "Presidente da Aliança Distrofia Brasil"
      }
    },
    {
      "id": 63241,
      "start_time": 1694602775,
      "duration": 45,
      "transcription": "Suas palavras, Karina Zunchi, presidente da Aliança Distrofia Brasil. Encerrando as falas, à mesa, daqueles que Compuseram a nossa mesa nessa sessão solene de homenagem à conscientização sobre a sobre as distrofias musculares, Eu convido para ocupar também a tribuna pelo tempo de cinco minutos prorrogáveis por mais três, A senhora Rosana Martinez, presidente da associação de doenças neuromusculares do Mato Grosso do Sul, A Adone, seja muito bemvinda, Rosane Martinez. Olá.",
      "summary": "Deputado convida presidente da associação de doenças neuromusculares do Mato Grosso do Sul a discursar por até 8 minutos.",
      "speaker": {
        "id": 204441,
        "name": "Otoni de Paula",
        "position": "Deputado"
      }
    },
    {
      "id": 63244,
      "start_time": 1694602820,
      "duration": 298,
      "transcription": "Bom dia a todos, né? Vou fazer aqui a minha breve áudio descrição, né? Eu estou usando também uma camiseta verde limão, tá, com o a logomarca da Aliança de Estrofia Brasil. Eu sou uma mulher de já na terceira idade. Eu tenho cabelos pretos, está? Na altura do ombro e está preso no rabo de cavalo e eu uso óculos. Bom, eu queria, já foi dito muita coisa aqui muito importante, tá, pelo nosso presidente da mesa aqui hoje, né, e pelos que me antecederam na fala. E eu queria ressaltar pouquinho porque hoje nós assistimos aqui o trailer de documentário que foi produzido pela Já, como muitos já disseram aqui, nós temos avançado muito nas políticas públicas para pessoas com doenças raras e principalmente pra trofes musculares, nós ainda temos uma lacuna que é a questão dos cuidadores. Porque essas doenças como vocês viram aqui, Elas evoluem, né? O paciente evolui para estado de total dependência de terceiros. Então ele necessita de cuidador diuturno, né, nas fases mais adiantadas. E e esse cuidador ele não tem qualquer paro ainda da nossa legislação brasileira. Eles estão num limbo inclusive de violação de seus direitos como cidadãos. Porque o que que diz a nossa constituição? Que todos nós, temos direitos básicos. Direito à vida, ao lazer, ao trabalho, à vida em sociedade, e nós não temos isso, nós precisamos, a família precisa eleger algum cuidador, né, para ser aquele abnegado que vai abrir mão da sua vida pra se tornar cuidador dessa pessoa, porque hoje gente, No Brasil serviço de cuidador profissional ele custa entre quinze e vinte mil reais por mês. Então eu gostaria de deixar de lembrar aqui aos senhores legisladores que nós não precisamos de uma política de cuidadores familiares extensialistas não, porque esse valor ele é inacessível até mesmo para a classe média brasileira. A gente não pode pagar por isso. Então é por isso que se elege uma pessoa que por motivos óbvios, a grande maioria é mulher, eu não preciso falar por que aqui. Todo mundo sabe por quê que é a mulher que a mulher ganha menos que o homem porque e é ela que abre mão e tornase ela no futuro uma dependente da sociedade, porque ela não tem previdência social, ela se afasta todo o mercado de trabalho, ela não estudou. Então nós estamos vocês percebem senhores que nós temos ciclo aí de dependência social que a gente precisa quebrar, que é desse cuidador familiar, dessas grande maioria de mulheres cuidadores familiares. Também gostaria de destacar aqui, que nós estamos usando pra falar da distrofia muscular desses cuidadores porque hoje a a sessão solene é alusão a isso, mas isso se aplica a outras doenças raras. Não é só a distrofia muscular que vai evoluir pra isso, são outras. Então multipliquem isso, multipliquem cada paciente desse com essa necessidade, por esse núcleo familiar, de três pessoas. Quantos cidadãos brasileiros nós temos aí? Que estão sendo impactados pela falta dessa política pública. Então hoje nós assistimos o trailer apenas desse documentário, esse documentário ele tem vinte e minutos, o prélançamento dele acontecerá no próximo sábado em São Paulo e todos aqueles aqui presente que estão nos ouvindo hoje que Estiverem em São Paulo, entendeu? Posteriormente será divulgado isso no site da Aliança de Estrofia Brasil, Nós teremos prélançamento em São Paulo e depois lançamento em Mato Grosso do Sul. E e é isso que eu queria pedir aos senhores, né, que tem nos ajudado a avançar tanto, o Congresso Nacional tem nos ajudado a avançar tanto, né, com legislação, né, com projetos na na área de doenças raras, principalmente de doenças neuromusculares e da distrofias musculares, mas nós ainda temos enorme caminho pela frente. E nós precisamos continuar contando com os senhores legisladores. Nós precisamos continuar contando que os senhores olhem pra nós, que os senhores conheçam cada vez mais As nossas demandas que os senhores abram cada vez mais as portas dos seus gabinetes e esses espaços pra que nós Possamos informar sobre essas demandas. Muito obrigada.",
      "summary": "Presidente da Adone emphasiza need for policies supporting dependencia-evolving diseases' caregivers. Current lack of legislative partnership leaves caregivers in precarious, rights-violating situations, mostly women exiting the workforce and becoming society-dependent. This need extends to other rare diseases, impacting many Brazilian citizens. Documentary on the issue to be released in São Paulo and Mato Grosso do Sul.",
      "speaker": {
        "name": "ROSANA MARTINEZ",
        "position": "Presidente da Associação de Doenças Neuromusculares do Mato Grosso do Sul - Adone"
      }
    },
    {
      "id": 63247,
      "start_time": 1694603118,
      "duration": 306,
      "transcription": "Rosana Martinez, presidente da associação de doenças neuromusculares do Mato Grosso do Sul, a Adoni, parabéns pelas suas palavras. Eu já encaminhei a nossa assessoria legislativa e e de formulação de projetos de lei para fazermos o levantamento e o estudo se já tramita nesta casa algum projeto de reconhecimento da pessoa cuidadora de pessoas com doenças raras. Se não tramita nada semelhante aqui nesta casa, nós faremos este Este projeto e faremos antes o estudo com os técnicos legislativos para a criação e a formulação desse projeto que que dá luz e dá dignidade, não é? E reconhecimento do Estado brasileiro sobre esta, sobre esta, sobre esta função, não é? Como a função de qualquer trabalho existente hoje, né, em território nacional. Então nós vamos nos debruçar nisso com muita atenção até porque O nascimento de projeto de lei em uma casa legislativa, ele não é fruto da mente do legislador, mas ele é fruto de uma necessidade vinda da sociedade brasileira ao legislador e a este cabe a formulação deste projeto de lei que contemple a necessidade doravante daquela população. Então, as suas palavras despertarem nós esse esta esta esta efetiva necessidade de levantarmos se há algum projeto de lei tramitando nesta casa nesse sentido, senão, nós teremos a honra de formulálo com a nossa equipe técnica. Eu quero acusar nesta sessão solene em homenagem à conscientização sobre as distofias musculares, a presença honrosa da pastora Elisânia, que é filha do exdeputado estadual Valdir Vitória e esposa do pastor José Luiz, da nossa querida casa da benção, ali de Magé. Quero saldála a minha irmã, seja muito bemvinda, saudações a toda a toda a casa da benção, saudações também a seu esposo e ah parabéns pela história linda que seu pai construiu também no estado do Rio de Janeiro. E saudações também ao pastor Valdir Vieira também por favor. Bem, antes de nós concluirmos esta esta rodada de falas e, por fim, também concluirmos a nossa sessão solene, falará nesta sessão solene, duas, duas, duas pessoas que estão presentes aqui nesta casa, uma é o Marcos Tulio, que é do jurídico da nossa e a próxima já se prepare para a fala que será também na tribuna, a Maria Cecília Oliveira que é presidente da a FAG. Eu não sei se fala a FAG e o afag, né? Afag. O Marcos Túlio, Nós estamos vivendo em momento da nossa sociedade, que nós não podemos, nós não podemos como homens que somos. Primeiro pelo cavalheirismo e segundo por uma questão de de sobrevivência nossa. Nós nunca podemos passar à frente delas, nunca. E eu acho que eu até coloquei o doutor Renato em perigo aqui porque ele foi o primeiro a falar, ele deveria ser o último a falar porque se tem uma coisa que eu aprendi com o meu pai deputado Tony de Paula pai que o homem está sempre errado elas estão certas não é até porque precisaríamos delas Portanto, com a sua permissão eu quero chamar primeiro a dona Maria Cecília Oliveira, presidente da nossa AFAG Para a sua palavra, vossa senhoria de explorar do tempo de três minutos prorrogáveis por mais por mais dois minutos.",
      "summary": "Deputado promete estudar projeto de reconhecimento de cuidadores de doentes raros e cede palavra à presidente da AFAG antes de concluir sessão sobre distrofias musculares.",
      "speaker": {
        "id": 204441,
        "name": "Otoni de Paula",
        "position": "Deputado"
      }
    },
    {
      "id": 63246,
      "start_time": 1694603424,
      "duration": 225,
      "transcription": "Muito de agradecer ao deputado Antônio de Paula e a todos aqui presente, as associações presentes, principalmente a Aliança de Distrofia Brasil, né, que a FAG também faz parte e ressaltar o instinto de sobrevivência do deputado, né, colocando as mulheres nesse patamar, isso é muito importante, Uma brincadeira obviamente, mas muito obrigada pela preferência. Eu gostaria de realmente ressaltar que importância de sessões como essa pra quê? Pra que a gente realmente evidencie as doenças raras, a luta de todos que estão aqui presentes né e de de quem também não está aqui a gente sabe que é tremenda. Ela é uma luta do dia a dia, muitas vezes, nós somos, né, vistos como pessoas invisíveis até, né, e é uma luta às vezes até desigual, desumana, muitas vezes achando que são pessoas que exigem muito do poder público, que precisam de muitos tratamentos, de muitos recursos, mas a gente sabe que no fundo não não é isso. Eu acho que a gente realmente tem que ter em mente que essa luta ela é muito Quando a gente faz leis para conscientizar toda uma população sobre determinadas doenças, principalmente as doenças raras que tem difícil diagnóstico, incide sobre uma parcela muito pequena da população. Embora se a gente verificar o número de doenças áreas que existe cerca de oito mil, Nós somos muitos realmente, então a gente tem que fazer isso, a gente tem que lutar, os nossos parlamentares né, graças a Deus cada vez mais abrindo as portas e isso é necessário, a gente precisa desse apoio de todos vocês. Por quê? Porque essas pessoas elas precisam realmente serem vistas como integrantes de uma sociedade de uma forma como todos são, entendeu? E tem os direitos sim garantidos pela nossa lei maior, pela nossa constituição. E a luta não é nada além do que de que seja efetivado esses direitos, de que cada tenha realmente o que precisa. E o que que a gente luta muito? Quando a gente faz essas a semana de conscientização, o mês da conscientização, o dia da conscientização é pra levar o conhecimento dessas doenças porque muitos profissionais de saúde acabam não conhecendo e e com isso o que acontece são diagnósticos cada vez mais tardios, então são vidas que poderiam ter desfecho diferente e não tem muitas vezes pelo desconhecimento. Então a importância de você abrir espaços para mostrar que essas doenças existem para profissionais de saúde, não só para médicos, porque muitas vezes quando a gente, Por exemplo, o caso da distrofia muscular outros profissionais como fisioterapeuta muitas vezes ele faz diagnóstico antes de médico, porque ele teve acesso a conhecimento e o acesso de a conhecimento se dá dessa forma com essa luta com essa divulgação. Então mais uma vez eu gostaria muito de agradecer deputado e agradecer a todos aqui presentes, muito obrigada.",
      "summary": "Presidente na AFAG sobre doenças raras: importante evidenciá-las, luta diária, invisíveis às vezes; fazer leis conscientiza sobre difícil diagnóstico; 8mil doenças raras, somos muitos; lutar por direitos constitucionais; sem conhecimento, diagnósticos tardios; abrir espaços para mostrar que existem. Agradecimentos a deputado e presentes.",
      "speaker": {
        "name": "MARIA CECÍLIA OLIVEIRA",
        "position": "Presidente na AFAG - Associação dos Familiares, Amigos e Portadores de Doenças Graves"
      }
    },
    {
      "id": 63245,
      "start_time": 1694603649,
      "duration": 41,
      "transcription": "Nós é que agradecemos a nossa querida Maria Cecília presidente da nossa a FAG por suas importantíssimas palavras. Convidar agora Marcos Tulio, doutor Marcos Tulio, que, do jurídico da nossa, ele vai estar nesse momento também ocupando à tribuna e concluindo assim, a rodada de participantes desta sessão solene. Doutor Marcos Tulio vossa senhoria dispõe de três minutos com mais dois prorrogáveis.",
      "summary": "Deputado convida Marcos Tulio (doutor jurídico) para falar, dispondo de 3 minutos, encerrando rodada de participantes da sessão solene. Agradecimentos a Maria Cecília, presidente da FAG.",
      "speaker": {
        "id": 204441,
        "name": "Otoni de Paula",
        "position": "Deputado"
      }
    },
    {
      "id": 63249,
      "start_time": 1694603690,
      "duration": 168,
      "transcription": "Bom dia, seria até muito breve. Eu não ia falar nada, meu nome é Marco Tulio, eu sou advogado e sou professor. E estou na Suderj a convite do meu irmão Renato de Paula, que eu queria primeiro deixar claro que eu conheço a família muito antes deles serem políticos. O Doutor Renato era é professor junto comigo E sempre lutou pelas causas raras e fico muito orgulhoso de estar aqui hoje vendo que o líder da família, O deputado federal Antônio de Paula vem abraçando essa causa, não de agora, porque às vezes as coisas entram em moda. Aí vão me perguntar por que que você está falando aí Tulio, qual é o seu objetivo? Eu estou emocionado porque eu jamais falaria, Mas me lembrei da minha irmã, Vanja, que morreu há trinta anos atrás, de uma doença rara, de esclerose múltipla, e que naquela época, trinta anos atrás, tinha conhecimento 0 da causa. E a família como eu ouvi aqui de várias pessoas, a doença é da família também. Então a sociedade tem que entender Que essa doença seja ela qual for, rara ou não, o problema é nosso. Então estamos aqui na Casa mais importante do país, que é o congresso, e o deputado está dando voz a todos nós. Eu estou aqui não como advogado, não como jurídico da sudeste, não como professor, e estou aqui como amigo da família e pude ter voz nunca falei sobre isso renato de repente nem nunca soube Que a minha irmã faleceu há trinta anos atrás de esclerose múltipla, mas eu vendo tantas falas aqui, Eu tomei coragem de falar eu quero falar, então estou falando aqui como familiar de alguém com uma doença rara que veio a falecer, E há trinta anos atrás nem se falava disso. Hoje, as pessoas passam, Como eu ouvi aqui, desapercebidas, as pessoas fingem até que não vêem, que não existe aquele problema, mas o problema existe sim, E o problema é da sociedade, o problema é de todos nós. Então eu estou muito feliz aqui hoje, do Renato e do deputado Ottoni darem voz a todos nós familiares ou quem está com a doença, obrigado desculpa o 0 me alongar, fica com Deus, Obrigado Renato, obrigado deputado.",
      "summary": "Advogado, professor, convidado pela família de Paula, conhece a família antes da política. Está emocionado por causa de sua irmã que morreu há 30 anos devido a uma doença rara, esclerose múltipla. Elogia o deputado federal Paula por abraçar a causa de doenças raras. Falou como amigo da família e familiar de alguém com doença rara, enfatizando que o problema é da sociedade e de todos nós.",
      "speaker": {
        "name": "MARCOS TÚLIO",
        "position": "Advogado"
      }
    },
    {
      "id": 63250,
      "start_time": 1694603858,
      "duration": 148,
      "transcription": "Marcos nós é que fomos blindados pelas suas palavras, que nos tocam em saber que vossa senhoria também faz parte desta causa e, doravante mostrando AAA0 toque né de que do seu envolvimento a partir da sua irmã e da causa que há trinta anos atrás era praticamente sem diagnóstico, né? Então, muito obrigado pelas suas palavras. Senhoras e senhores, antes de finalizarmos esta sessão solene dizer da alegria de nós termos, sido autores deste projeto de lei, da criação do dia nacional, da conscientização sobre as distopias musculares, este esse projeto de lei de número cinquenta e setenta e sete de dois mil e dezenove, e agradecer de coração a a todos os que se envolveram durante o nosso mandato para a para a aprovação deste projeto de lei, agradecer publicamente a toda a minha assessoria envolvida durante esse mandato, porque ninguém consegue fazer nada sozinho, o parlamentar só por ele, ele não consegue sequer tramitar ou andar nesta casa, é necessário assessores competentes para que o mandato seja realmente mandato efetivo. O antes portanto dessa nossa conclusão e tendo com muita honra apresentado este este este este projeto de lei de nossa autoria, a Maria Clara está pedindo aqui a palavra e eu vou conceder a ela a palavra nesse momento. Doutora Maria Clara.",
      "summary": "Deputado expressa gratidão por apoio a lei sobre conscientização sobre distrofias musculares, agradece assessoria e cede o microfone para Maria Clara.",
      "speaker": {
        "id": 204441,
        "name": "Otoni de Paula",
        "position": "Deputado"
      }
    },
    {
      "id": 63248,
      "start_time": 1694604006,
      "duration": 8,
      "transcription": "É só pra saber deputado se já existe alguma televisão dessa desse projeto ia plenário, entrar na pauta.",
      "speaker": {
        "name": "MARIA CLARA MIGOWSKI",
        "position": "Presidente da Associação Carioca de Distrofia Muscular"
      }
    },
    {
      "id": 63251,
      "start_time": 1694604014,
      "duration": 406,
      "transcription": "Previsão segundo o presidente da casa está pra nesses próximos quinze dias, quinze e trinta dias não é? Ou seja, no mais tardar, eu sei que a gente, pede tempo mas aqui a não é é é é é é é que a coisa não é no nosso tempo eu acho que não que estourando nesses próximos sessenta dias, a gente já está com esse projeto aqui aprovado, sem dúvida alguma. Maria Também Maria Clara, nós já protocolamos aqui, o requerimento número oitenta e seis noventa quarenta, propondo a iluminação especial do Congresso Nacional, em alusão ao dia da conscientização sobre as vistofias musculares, juntamente com o senador Romário. Esta iluminação na cor verde ocorrerá de quatorze a dezoito de setembro, só para comunicar também aos senhores. Bem, a importância desta casa, Foi através do trabalho feito aqui nesta casa de leis, que conseguimos instituir o dia nacional de conscientização sob distrofia muscular de Duchénio, celebrado em sete de setembro, e a semana nacional de conscientização sobre o tema. Acredito que seja aqui também, onde encontramos a capacidade de fazer a diferença, uma vez que somos legisladores responsáveis por criar as políticas que podem acelerar os diagnósticos e eficiência nos tratamentos. Podemos ainda buscar recursos para investir em pesquisas que possam trazer avanços na luta contra as distofias musculares. Além disso senhoras e senhores, temos o poder de inspirar e mobilizar a população brasileira. Precisamos trazer as distrofias musculares para a luz da consciência pública. Isto não é apenas uma questão médica, mas uma questão altamente humanitária. Juntos, juntos, repito, podemos sensibilizar a sociedade envolver o setor privado em iniciativas de pesquisa e apoiar as famílias afetadas. Ademais, temos Deus que olha por nós e que olha para os mais necessitados, por todos os doentes, e sabemos que ele, na sua infinita graça e bondade, há de ajudar a esse parlamento a avançar nesta nestas conquistas de tornar cada vez mais visível esses brasileiros. Convido, portanto, a todos aqui presentes, a unir forças nesta nobre causa, Que esse dia marque o início de uma nova jornada de esperança e progresso, afinal, É nas adversidades que encontramos nossa maior força. Vamos, vamos trabalhar, incansavelmente, para garantir que cada pessoa afetada por uma distrofia muscular no Brasil tenha acesso ao diagnóstico e há tratamentos adequados, e que possamos dia erradicar o sofrimento causado por essas condições. Antes de finalizar, quero agradecer a todos os presentes, aos à nossa assessoria parlamentar, aos técnicos desta casa, que se envolveram para a realização desta sessão solene. Acredito que não há mais nada a tratar? Ah que maravilha, que maravilha. Nós nós teremos, logo após a nossa sessão solene, uma soltura de balões aqui em frente ao Congresso Nacional e todos que aqui estão estão convidados a estarmos ali fazendo esse ato simbólico comemorando, não é? Porque hoje é sim o dia de comemoração, de relembrarmos a causa da conscientização sobre as distrofias musculares. Muito obrigado a todos que se uniram a nós nesta solene sessão e nesta importante missão, unidos podemos fazer a diferença na vida de milhares de brasileiros. Com essas palavras declaro encerrada a sessão solene em homenagem à conscientização sobre as distrofias musculares.",
      "summary": "Deputado anunciou aprovação de projeto sobre distrofia muscular em 15-60 dias, pedido de iluminação especial do Congresso de 14-18 setembro, instituição do dia e semana nacional de conscientização, missão de criar políticas e buscar recursos para pesquisas, convida à união para diagnosticar, tratar, e acabar com o sofrimento causado por distrofias musculares.",
      "speaker": {
        "id": 204441,
        "name": "Otoni de Paula",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}