{
  "id": 69690,
  "start_time": 1694600936,
  "end_time": 1694608880,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE MEIO AMBIENTE E DESENVOLVIMENTO SUSTENTÁVEL",
  "description": "\"Lançamento da Consulta Pública do PPCerrado e Comemoração do Dia Nacional do Cerrado\"\r\n\r\n(REQ 89/2023 CMADS, do deputado José Priante, subscrito pelo deputado Nilto Tatto)\r\n\r\n\r\nEXPOSITORES:\r\n\r\nMARINA SILVA (Presença confirmada)\r\nMinistra do Meio Ambiente e Mudança do Clima - (MMA)\r\n\r\nANDRÉ LIMA (Presença confirmada)\r\nSecretário Extraordinário de Controle do Desmatamento e Ordenamento Ambiental Territorial - Ministério do Meio Ambiente e Mudança do Clima (MMA)\r\n\r\nDEPUTADO NILTO TATTO (Presença confirmada)\r\nPresidente da Frente Parlamentar Ambientalista (FPA)\r\n\r\nJULIA ALVES MARINHO RODRIGUES (Presença confirmada)\r\nSecretária Especial Adjunta de Articulação e Monitoramento da Casa Civil (SAM/CC)  \r\n\r\nPEDRO BRUZZI (Presença confirmada)\r\nCoordenador da Rede Cerrado\r\n\r\nFERNANDO SAMPAIO (Presença confirmada)\r\nCoalizão Brasil Clima Florestas e Agricultura\r\n\r\nEDUARDO MENDONÇA SODRÉ (Presença confirmada)\r\nCoordenador para o Bioma Cerrado da Associação Brasileira de Entidades Estaduais de Meio Ambiente - Abema\r\n\r\nMERCEDES BUSTAMANTE  (Presença confirmada)\r\nCientista do Cerrado - Universidade de Brasília (UnB)",
  "type": "Evento Técnico",
  "location_name": "Anexo II, Plenário 02",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2320985",
  "speeches": [
    {
      "start_time": 1694600919,
      "duration": 196,
      "transcription": "Bom dia, bom dia a todos, a todas. Declaro aberta presente, o presente evento, eu gostaria que o senhor pudesse ser regulado por obséquio, declaro aberta o presente evento técnico para lançamento dar consulta pública do plano de ação para prevenção e controle de desmatamento e das queimada no bioma cerrado. PP cerrado e comemoração do dia nacional do cerrado. Em atendimento o requerimento de minha autoria, subscrito pelos pelo deputado Nilton Tato. Muito bem, a a gente estar no aguardo da ministra Marina Silva que, já se comunicou com a com a comissão dizendo que logo logo estará chegando a nossa ao nosso evento, a nossa audiência, para que nós possamos dar celeridade e em comprimento a todo o rito que a gente restabeleceu, eu vou convidar para compor a mesa o nosso secretário, aqui tem uma lista em uma. O nosso secretário André Lima, está certo secretário extraordinário de controle, desmatamento ir ordenamento ambiental territorial do Ministério do Meio Ambiente pra que ele possa fazer as suas considerações. Ir tão logo a ministra Marina chegue ao nosso evento, nós evidentemente passaremos a palavra à ministra, né? Rompendo a lista sequencial que nós seguiremos para efetivamente fazermos como diria o direito, voltarmos o feito à ordem, está certo? Secretário André, então seja bemvindo, cumprimento a todos que participam dessa audiência, considero momento oportuno, a comissão de meio ambiente abre as suas portas pra que nós possamos promover mais uma vez esse importante debate, em torno do segundo o maior bioma nacional, né, que é o bioma do cerrado e e desta feita trazendo aqueles que efetivamente compõe o maior conhecimento necessário para elucidação da dinâmica de de de acompanhamento do nosso bioma, e aqui nós estamos diante dos especialistas, nós que somos clínicos gerais, não é isso, Nilton? Para que nós possamos ter as referências as informações necessárias desse plano que será apresentado e dessa forma ouvimos a palavra do braço ambiental no que diz respeito ao bioma do cerrado. Então, seja muito bemvindos. Eu eu eu franquei a palavra a parlamentares que da que membro da comissão que possa fazer suas considerações de saudação, deputado Nilton Tato, evidentemente resguardado AA0 pronunciamento na na lista de inscrição para que faça suas considerações e aí então nós passemos a ouvir o nosso secretário André Lima, por favor deputado",
      "summary": "Deputado abre consulta pública sobre plano contra desmatamento e queimadas no bioma cerrado, aguardando ministra Marina Silva e secretário André Lima para discutir com especialistas.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694601115,
      "duration": 343,
      "transcription": "E agradecer a presença de das organizações, dos movimento, das entidades pra acontecer aqui o encontro cerrado Caatinga, e é o momento oportuno de vir aqui na comissão de meio ambiente. Cumprimentar com muito carinho e parabenizar o nosso presidente dar a comissão de meio ambiente, deputado José Prianti, pela construção e parabenizar inclusive o Ministério do Meio Ambiente, ministra Marina Silva e logo logo estará aqui com a gente aqui o André Lima, cumprimentar a Julia Alves Marinho, que é da Casa Civil, o Eduardo Mendonça. Mas essa construção junto com o Ministério do Meio Ambiente, junto com a ministra Marina Silva. Lhe trazer aqui pra comissão de meio ambiente o lançamento do processo de consulta pra construção do plano específico, né, que a gente tem como referência e como resultados positivos o PCDAN, que agora então a gente vai construir PP Cerrado, e nesse dia que se comemora o dia nacional do cerrado, é uma primeiro reconhecimento e uma valorização dar importância desta casa pra iniciar esse processo de construção. Nós temos já como referência a construção de planos anteriores e o próprio compromisso do governo do presidente Lula, da ministra Marina Silva, de que o entendimento que quando se faz a construção de plano que precisa controlar o desmatamento, que precisa enfrentar o desafio todo desenvolvimento do ponto de vista da inclusão social, da valorização da diversidade étnica cultural do bioma. Dos desafios que nós temos pra enfrentar a crise climática, dos desafios que nós temos para enfrentar o próprio modelo de ocupação do cerrado, do entendimento de que nós precisamos de muita pesquisa, de muita ciência, de muita inovação, mas que isto não resolve sozinho se a gente não dialogar com o conhecimento acumular do conhecimento tradicional, né, povos e comunidades tradicionais do cerrado. Então, Nós vivemos então momento que é considerado como oportunidade, como oportunidade pra gente construir plano que a gente tem como referência da Amazônia, que lá, no lançamento do primeiro plano, reduziu o desmatamento em oitenta e quatro por cento da Amazônia. E que agora na retomada dele, já reduziu em quarenta e oito por cento o desmatamento na Amazônia, considerando a conta desse primeiro seis meses em relação ao primeiro semestre do ano passado. Então tem referência que deu certo, tanto das iniciativas que precisam ser colocado em andamento, pra enfrentar então o desafio do desmatamento, mas principalmente do processo de construção pra poder dar certo. Porque não é simplesmente você desenhar plano de gabinete e colocar pra funcionar e a gente sabe que isso não dá certo. O que dá certo é a construção do processo. Então aqui, brilhante, te saudar aqui e parabenizar, de trazer o lançamento do processo de construção aqui pra dentro desta comissão mostrando tanto reconhecimento por parte do Ministério do Meio Ambiente por parte do governo o reconhecimento da comissão do meio ambiente e também né? O seu papel aqui de trazer pra cá pra valorizar o parlamento porque nós vamos fazer a nossa parte aqui dentro do parlamento de ajudar naquilo que precisar pra construir esse plano. Eu vou acabei esticando muita conversa mas essa casa aqui também ela pode contribuir no calor do processo de debate da da da construção desse plano de colocar inclusive em votação né uma PEC que já está há mais de décadas aqui, né, que coloca o cerrado e a caatinga como patrimônio. Na verdade é uma uma referência pela importância que o cerrado tem para o inclusive para boa parte dos biomas do ponto de vista quando a gente fala com relação as nascentes, as cabeceiras dos rios. Mas não dá pra gente pensar por exemplo assim o pantanal, parte da Amazônia, boa parte da Mata Atlântica, se não não tiver carinho, olhar cuidadoso com com o cerrado, né? Então só pra introduzir aqui e parabenizar a Priant pela iniciativa aqui de trazer pra pra comissão de meio ambiente esse lançamento, obrigado. Muito bem, muito obrigado deputado Nilton pelas",
      "summary": "Deputado anuncia lançamento de consulta para elaboração do Plano de Proteção do Cerrado, valorizando inclusão social, diversidade étnica e conhecimento tradicional, seguindo exemplo do Plano da Amazônia, com redução de desmatamento como referência. Reconhecendo importância do cerrado para nascentes de rios e outros biomas, propõe incluir cerrado e caatinga como patrimônio através de uma PEC em discussão no parlamento.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694601458,
      "duration": 179,
      "transcription": "Palavras esclarecedoras, eu eu vou quero anunciar aqui a presença dos nossos convidados, né? Tenho a honra de anunciar para esse evento, né? A convidada ilustre nossa ministra Marina Silva que estamos aguardando, ao secretário André Lima que já está compondo a nossa a nossa mesa, a a doutora Júlia Alves Marinho Rodrigues, né? Secretário especial adjunta de articulação e monitoramento da Casa Civil. O senhor Eduardo Mendonça Sodré, coordenador do Ibioma Cerrado da Associação Brasileira entidades estaduais de meio ambiente, a ABEMA. Mercedes bustamante cientista do cerrado da Universidade de Brasília, Pedro Bruze coordenador da rede cerrado, Fernando Sampaio, Coisão Brasil Clima Florestis e Agricultura, né? E demais convidados estão presentes aqui a nossa a nossa audiência. Antes de passar a palavra aos expositores do nosso convidados, esclareço os procedimentos que serão adotados na condição deste evento. Os convidados deverão limitarse ao tema do debate eles porão de dez minutos para suas apresentações não podendo ser interrompidos. Ao final, estaria programado a palavra do seu André que já vamos inverter aqui, secretário André Lima, né? Que iniciará as nossas a o nossos trabalhos e logo após esse momento a exposição será iniciado o debate a com os deputados que quiserem usar da palavra poderão fazêlo até três minutos inscrevendose na lista de debates pelo Infoleg aplicativo após será concedida a palavra aos expositores para as respostas e considerações finais. Os expositores deverão ligar seus microfones apenas quando forem usar da palavra. Para os que participam pelo aplicativo Zoom, a câmara deve, a a as câmeras devem permanecer ligadas tanto quanto possível. Como nisso como único este evento o técnico está sendo transmitido ao vivo pelo portal da Câmara dos Deputados na página da comissão e pelo canal da Câmara do YouTube. Informo também que as apresentações de multimídia serão disponibilizadas para consulta na página eletrônica da comissão após a reunião. A então feita essas considerações eu vou passar então a palavra aqui para o secretário André Lima pra que ele possa fazer a as suas considerações, seja muito bemvindo secretário, muito obrigado pela sua presença mais uma vez entre nós aqui na comissão de meio ambiente no parlamento brasileiro.",
      "summary": "Deputado anuncia convidados para evento sobre meio ambiente, limitará tempo de fala e informa transmissão ao vivo. Passa palavra ao secretário André Lima.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694601637,
      "duration": 951,
      "transcription": "Muito bom dia a todas e todos deputado Priante, deputado Nilton Tato, cumprimentando também os demais companheiros aqui de mesa, a Júlia Rodrigues da Casa Civil, Pedro Bruse da Rede Serrado, o Fernando Sampaio da Coalizão Brasil Clima Floresta e Agricultura, o Eduardo Sodré, secretário de meio ambiente do estado da Bahia, aqui representando a ABEMA, professora Mercedes Bustamante quero aí em nome da professora Mercedes, também da professora Rosângela que está aqui cumprimentar aqui todos os professores e professoras, não só do Bioma Cerrado, mas de todos os biomas que eu sei que aqui a gente se especializa em mas está ligado, não tem como separar do outro né? Cumprimentar também aqui em nome do César Vitor e da Abel, da Isabel, cumprimentar todos os líderes e lideranças aqui de organizações da sociedade civil, movimentos sociais, dizer que é uma alegria muito grande, primeiro dizer que a ministra Marina está a caminho a qualquer momento ela chega aqui e certamente vai dizer palavras muito mais impactantes do que eu, mas eu quero dizer da minha grande alegria de ver esse plenário, que é dos maiores plenários aqui da Câmara dos Deputados e do Congresso Nacional situado obviamente o plenário EAEAE0 grande auditório, né? Nesse dia treze não é o dia onze mas nós estamos aqui na semana do cerrado a nossa ideia era fazer no dia onze, mas por considerando que o dia onze aqui na casa no Congresso Nacional é dia muito vazio a gente preferiu fazer no dia treze pra ter essa presença mais forte aqui de todos e todos vocês né e Eu acho que a gente não precisa aqui converter os convertidos, né, e até porque tem gente aqui que tem muito mais competência do que eu pra falar da importância do cerrado pro desenvolvimento social ambiental e econômico do nosso país, importância do Bioma CEATO que abrange quase vinte e cinco por cento do território brasileiro, né, no equilíbrio climático, na segurança climática, a segurança climática necessária inclusive pra própria produção agropecuária, não é, do valor da biodiversidade do cerrado, né, do nosso berço das águas, né, os maiores aquíferos, importantes do Brasil estão sob o cerrado enfim teremos aqui vários professores e professoras dando aulas a respeito. O que eu quero falar no pouco tempo que eu tenho é do propósito desse desse desta audiência que é inevitavelmente lançaram plano não é, de prevenção e controle do desmatamento de bioma do cerrado, porque mesmo os PPC DANS também não foram lançados no Congresso Nacional, né, nós estamos trazendo como bem bem, falou o nosso deputado Nilton Tato, não tem como a gente desenvolver uma política tão desafiadora e tão importante pra sustentabilidade do país, né, sem apoio, sem algum alinhamento, sem integrar com o nosso Legislativo, né, então a ideia de trazer pra cá a Casa do Povo, Câmara dos Deputados, o início do processo de consulta pública se dá nesse sentido da valorização não só da sustentabilidade, mas da democracia no Brasil que é uma bandeira fundamental também deste governo uma uma apresentação e eu vou depois obviamente ela estará disponível pra vocês se não no site aqui da Comissão de Meio Ambiente, certamente no site do Ministério de Meio Ambiente, né, dos aspectos principais do plano, é preciso dizer que quer dizer é preciso dizer mas todos já sabem né o grande desafio que é a gente conseguir chegar na meta que foi estabelecida pelo presidente da República, que é o desmatamento 0 até dois mil e trinta, no cerrado. Circunstâncias de fato e elementos jurídicos e legais bastante diferentes do que a gente vem enfrentando na Amazônia, onde a gente está conseguindo em oito meses reverter de maneira substancial, né, AAA dinâmica de desmatamento, né, nos primeiros seis meses foram quarenta e dois e meio por cento, nos últimos dois meses que já são os primeiros dois meses do segundo semestre, essa redução aumentou pra sessenta e seis por cento, e nos primeiros dez dias e dez horas e quarenta e cinco minutos, nós já temos oitenta por cento de redução do desmatamento no mês setembro em relação ao mesmo período de setembro do ano passado. Num trago esse dado mais a título de curiosidade porque não se faz comparação com tão pouco espaço de tempo usando o DeTER, eu tenho que dizer isso senão o Claudio lá vai me olhar feio né, e porque a gente não faz essas comparações em de dez em dez dias quando o desmatamento aumenta né, porém. Devemos fazer também já que fizemos a Amazônia, Nos últimos dez dias, no cerrado aumentou noventa por cento. Nós estamos numa situação dramática, e nós precisamos, temos aqui secretário de estado e representante da ABEMA, de alinhamento de uma articulação de uma coordenação muito forte com os estados porque quem conhece pouco do direito ambiental e florestal sabe que a competência pra autorização consequentemente pra fiscalização prioritária, prerrogativa dos estados, o governo federal age supletivamente. E o que eu tenho dito, repito, governo federal não vai lavar as mãos e dizer que a responsabilidade é dos estados. Nós estamos juntos nesse desafio. Cheguei ontem à noite do estado da Bahia onde participei por dois dias de reunião pra tratar desse assunto e vai ter que ser assim, num alinhamento praticamente bilateral com cada estado, articulando as as as possibilidades né, e as e as dificuldades. E o PP Cerrado Vem nesse sentido eu vou entrar já nele porque eu já comi metade do meu tempo nesse preâmbulo. Bom, está eu aponto pra onde aqui pra ele andar pra frente Alô, alô? Então vamos lá. Vou pular essa parte, atualização do bioma como eu disse todos todos aqui estão bastante familiarizados com esse, com esse desafio, o 0 diferentemente da Amazônia, como eu vinha dizendo, na no cerrado o desafio é maior, quase oitenta por cento Do território do cerrado hoje está caracterizado como área privada, oitenta por cento E como vocês sabem a legislação florestal estabelece a possibilidade de desmatamento de até oitenta por cento nas áreas privadas do cerrado e no cerrado amazônico até sessenta e cinco por cento, esse é o nosso grande desafio, né. Oito vírgula três por cento em unidade de conservação, muito pouco ainda em unidade de conservação, Né? É quatro vírgula cinco em áreas em em terras indígenas, somando aí áreas indígenas e ou seja áreas protegidas, né, não chega a treze por cento, né. Virá pra trás aqui, como eu como eu estava dizendo. Vamos lá. Melhor alguém pilotar melhor que eu aqui, ainda bem que não é carro isso aqui, se não eu já tinha. Está aqui, desmatamento aumentando significativamente nos últimos quatro anos, Não por acaso período em que houve desmanche desmonte do SISNAMA da agenda de fiscalização e da agenda mental no Brasil que a gente está resgatando Boa parte disso vocês acompanharem aqui principalmente a partir de dois mil e sete, né, boa parte do desmatamento nos estados, ou a maior parte do desmatamento Nos estados do Maranhão, Tocantins, Bahia e Piauí, a região conhecida como Matopiba, que hoje representa mais de oitenta por cento do desmatamento Na região, o Nobioma, né. Assim nos últimos anos dos dois mil e dezenove vinte vinte e vinte e dois é Maranhão e Tocantins. Trocando lá de primeiro e segundo lugar. Esse ano, infelizmente, a Bahia começou a assumir uma liderança, mas Tudo leva a crer que a partir da de de de ontem o pacto pelo cerrado na Bahia vai começar a reversão desse quadro lá no estado da Bahia. Eu estou me esforçando aqui nesse negócio, viu. Talvez seja melhor vocês pilotarem aí viu. Perto não funciona esse negócio. Como eu como eu falei categoria fundiária, né, em média aí a distribuição do desmatamento oitenta e por cento do desmatamento, Em áreas privadas, né, também bastante diferente da Amazônia que chega a ter quase 50% O desmatamento em áreas públicas e os demais e espalhados entre assentamentos e e glebas destinadas, né. Próximo slide. Aqui se a gente pegar os 4 estados do chamado matopiba, né, Bahia oitenta e dois por cento desmatamento em categoria privada, Piauí oitenta e quatro, Tocantins setenta e ou seja, a grande maioria mesmo vai ser O trabalho de buscar soluções para a contenção do desmatamento em áreas privadas próximo. Eu vou passar, vamos direto ao plano porque resta pouco tempo aqui a gente vai, né, aqui a área mais quente de concentração do desmatamento, né, próximo, A dinâmica como foi falado até dois mil e vinte e três aumentando significativamente. Próximo slide, eu vou vamos direto para o plano vai passa vai passando devagar por aí. Mais Volta slide aí. O nosso PP cerrado, uma das coisas importantes inovadoras dele é diagnóstico mais aprofundado das causas, né, não dá pra propor solução sem compreender minimamente principais causas do desmatamento EEE está aí desmatamento ilegal e legal, vinculado às cadeias produtivas Aqui tem uma categoria que a gente quer trabalhar melhor porque tem tem o desmatamento ilegal, tem o desmatamento legal, mas tem uma categoria que poucos Falam ou quase não se fala que é o desmatamento aparentemente legal, né, bastante denunciado pela sociedade civil, relatórios recentes mostrando uma série de fraudes e irregularidades em autorizações de supressão que tem que ser foco também de ação forte especulação imobiliária outros tem autorização de supressão especulativa, autorizações que ficam por dois três quatro anos sem Sem execução porque são exatamente autorizações pra valorização de imóvel e não pra produção agropecuária, né. A expansão obviamente agrícola, gestão hídrica e ineficaz, essa correlação entre disponibilidade hídrica e conservação do cerrado, ela é Obviamente que intrínseca em inseparável, portanto, a gestão hídrica e a gestão, né, da da expansão agropecuária precisa estar muito Conectada com com a proteção e a redução do desmatamento no cerrado, né. Baixo nível de de de reconhecimento de áreas protegidas, manejo inadequado do fogo, eu agrego aqui também, né, a falta de reconhecimento dos territórios de povos e populações tradicionais, que é grande desafio que a gente tem, né. Que está subentendido ali no baixo nível de reconhecimento de áreas protegidas, Os territórios de povos e populações tradicionais são tratados, né, por nós como áreas protegidas próximo slide. Aqui tem todo histórico, né, nós estamos para a quarta fase do PP cerrado, né, já tivemos três planos e a gente está aproveitando a experiência desses três planos, o projeto 0AA0 plano ele tem São quatro eixos atividades produtivas sustentáveis, monitoramento e controle ambiental, ordenamento fundiário territorial, instrumentos normativos econômicos, Segue a mesma lógica os mesmos eixos do PP Sedan. Próximo. O vocês sabem que logo no dia primeiro de janeiro, aliás, o Presidente da República dos dez decretos que assinou no dia primeiro de janeiro, Cinco são decretos voltados para a reestruturação da política ambiental, né. Deles foi o decreto onze três meia sete Que recriou a comissão interministerial e a reestabeleceu os planos de prevenção e controle do desmatamento em todos os biomas Como objetivos estratégicos a serem alcançados e e tem uma estrutura de comissão com 19 ministérios e sub uma subcomissão Com foco exclusivo no cerrado, com treze ministérios e uma série de órgãos que não compõe a subcomissão como membros efetivos, mas são Convidados permanentes como órgãos como IBAMI CMBI, Polícia Federal, Sensepan, ABIM, EMBRATURA, EMBRAPA INCRA BNDES, dentre outros Duas novidades que a gente trouxe no PPCdã e vamos implementar no cerrado também que é o núcleo de articulação federativa porque Precisamos envolver cada vez mais não apenas os estados, mas os municípios. Vocês viram semana passada foi lançado o programa união com os municípios Pela redução dos desmatamentos e incêndios florestais na Amazônia, queremos chegar num nível de maturidade para avançar com os municípios do cerrado também, Mas pra chegar lá a gente quer primeiro entender bem como é que estão essas dinâmicas de autorização de supressão porque boa parte do problema a gente quer resolver Na lida direta com os estados e núcleo de monitoramento e avaliação que deve contar com participação da academia e sociedade civil Exatamente para a gente poder fazer avaliações periódicas e aprimorar os planos no mínimo com periodicidade anual próximo. Bom, a gente tem essa meta bastante desafiadora, desmatamento 0 até dois mil e trinta. Falei da nossa principal meta agora com a ministra Marina chegando aqui no plenário. É próximo. Próximo slide. E pra cada eixo, como eu citei aqui temos quatro eixos, Nós temos conjunto de objetivos estratégicos e a partir dos objetivos nós teremos linhas de ação, indicadores e metas e órgãos responsáveis essa é a organização a organicidade do PP cerrado, tá. Onze objetivos, eu não vou ler todos eles aqui, o plano se não tiver já disponível deve estar a qualquer momento disponível no site, vocês vão poder baixar e ler por desses objetivos, ministra Marina bemvinda. E, Próximo slide? André, sabuitinho, já queria convidar a ministra",
      "summary": "Plano contra desmatamento no Cerrado: alcançar desmatamento zero até 2030, especialmente em Maranhão, Tocantins, Bahia e Piauí, enfatizando diagnóstico das causas, incluindo ilegal e legal, especulação imobiliária e gestão hídrica ineficaz, com debate entre Legislativo, executivo, sociedade civil e academia, priorizando contenção em áreas privadas.",
      "speaker": {
        "name": "ANDRÉ LIMA",
        "position": "Secretário Extraordinário de Controle do Desmatamento Ambiental Territorial - MMA - Secretário Extraordinário de Controle do Desmatamento Ambiental Territorial - MMA"
      }
    },
    {
      "start_time": 1694602588,
      "duration": 44,
      "transcription": "Pra eu tomar assento na mesa. Cumprimentar a chefe também. Muito bem, então são os, como eu falei tem os onze.",
      "summary": "Deputado fala sobre sentar-se à mesa e cumprimentar a chefe, referindo-se a onze pessoas ou assuntos.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694602632,
      "duration": 170,
      "transcription": "Os estratégicos e algumas das principais linhas de ação, né, organizado em quantas ações? Setenta e oito ações, querido secretário executivo JP Capo Bianco. Vamos lá próximo. Próximo slide. É isso, bom. Vamos abrir aí né a a ministra deve falar e depois nós vamos abrir pros demais Convidados EEE falar pouco mais aí de conteúdo, mas, se eu pudesse vamos dizer assim, Resumir, em três eixos acho que tem eixo fundamental, que é o eixo do combate às ilegalidades dos crimes das infrações ambientais, Se o eixo focado nas ações de comando e controle, mas tem eixo muito importante que é como vamos lidar Com o desmatamento legal e com o desmatamento aparentemente legal. São análises, são ações Abordações diferenciadas, todas elas terão que ser feitas ao longo da implementação do plano, além obviamente de todas as atividades que ele prevê, Né, de estímulo a atividades produtivas sustentáveis, cadeias produtivas da da sociobioeconomia, certificação de produção, rastreabilidade, uma série de ações vocês vão ver ao longo do plano, o 0 volta aquele slide que estava aqui, o plano ele estará. Durante trinta dias sob consulta pública. É o é o último slide tá? Ou seja, ele estará até o dia doze de outubro, Em consulta pública até o dia doze do dez, né? Nós nós temos o link aqui, Eu não sei se dá pra copiar aí, mas isso vai estar também disponibilizado no nosso no site do Ministério de Meio Ambiente deve estar logo na na abertura dele. Eu não sei se já está no ar ou ainda não. Ao longo da audiência ele estará no ar está passando por mais uma última revisão, né, E eu quero então agradecer a toda a nossa equipe que, não está toda aqui quase toda, aqui na quarta fila levanta a mão aqui a equipe aqui pro pessoal ver aqui olha. Eu queria que a gente desse uma salva de palmas pra essa equipe maravilhosa, pro René levanta aí René. Levanta levanta levanta levanta. Renéio Rajão. A dupla que que comandou esse processo, trabalho bastante fino bastante refinado de mobilização de dezenove ministérios, trabalho que realmente está Parabéns no prazo que a gente conseguiu fazer, né, na sequência do PPC DAN, fizemos investimento está aí pra vocês em audiência pública em consulta pública. Muito grato deputado Nilton. É isso. Obrigado André.",
      "summary": "Luta contra ilegalidade em desmatamento; foco em ações de comando e controle; abordar desmatamento legal e aparente. Plano em consulta pública por 30 dias no site do Ministério do Meio Ambiente. Equipe do ministério merece salva de palmas por trabalho refinado e em prazo.",
      "speaker": {
        "name": "ANDRÉ LIMA",
        "position": "Secretário Extraordinário de Controle do Desmatamento Ambiental Territorial - MMA - Secretário Extraordinário de Controle do Desmatamento Ambiental Territorial - MMA"
      }
    },
    {
      "start_time": 1694602802,
      "duration": 6,
      "transcription": "Só justificando aqui, o presidente precisou sair.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- José Priante -- por Participante -- Nilto Tatto",
        "position": ""
      }
    },
    {
      "start_time": 1694602808,
      "duration": 196,
      "transcription": "Talvez ele consiga voltar aqui em tempo ministra Marina Silva. Eu já tinha feito uma fala antes Marina Silva primeiro de de parabenizar, e agradecer, agradecer pelo, pela deferência a esta casa de fazer o lançamento dum processo de consulta né? Pra construção do plano. Até fiz o comentário, que a gente sabe que esses planos dão certo quando tem processo sou de construção coletiva, né? E a gente sabe que vai dar certo porque a gente tem como referência o próprio PPCEDAM, né? Estou falando não só tecnicamente mas do processo. O processo a gente sabe o quanto que é importante pra poder dar certo aquilo que se planeja. EAE é muito então a nossa alegria e eu expressei isso e o próprio presidente também de ter construído, de fazer essa primeira atividade aqui na câmara e nesta comissão. Então muito obrigado aí pelo pelo reconhecimento. Já anunciar aqui que a gente tem também presença deputado Túlio Gadelha e da deputada Socorro Neri que está aqui presente com a gente. Na organização aqui, está prevista depois da exposição. Da da mesa, abrir para falas de parlamentares, e também, abriu a possibilidade da da de falas também da da sociedade civil que está aqui presente. O único senão que a gente vai colocar aqui é o tempo que nós vamos ter até até a ter que ceder esse espaço aqui pra próxima atividade. Tá? Então é isso que está dizendo. E também a disponibilidade em especial dos membros do Ministério do Meio Ambiente e já antecipo aqui pra vocês que a ministra Marina Silva também tem uma outra atividade, provavelmente não vai conseguir ir estar com a gente aqui na hora que a gente abrir para o plenário falar, fazer indagações, tá? Então a gente tem aí só já antecipando e justificando aqui mas André Lima e a equipe estarão por aqui pra gente dar sequência no debate. Então também pra gente aproveitar o tempo eu já vou passar imediatamente e convido então pra usar a palavra a Júlia Alves Marinho Rodrigues que é secretária especial adjunta de articulação e monitoramento da casa civil. Bom dia a todos e todos é prazer estar aqui, bom dia deputado Nilton.",
      "summary": "Deputado agradece ministra Marina Silva por lançar consulta sobre plano em casa de representatives, refere-se à importância do processo coletivo e à experiência do PPCEDAM. Anuncia presença de outros parlamentares e possibilidade de fala para sociedade civil. Avisa que Marina Silva terá outra atividade e que André Lima e equipe do Ministério do Meio Ambiente estarão presentes para continuar debate. Convida Julia Alves Marinho Rodrigues a falar.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694603004,
      "duration": 124,
      "transcription": "Deputado Túlio, deputada socorro, né, cumprimento também a ministra Marina, o secretário André e o secretário Eduardo Mendonça. A fala aqui da Casa Civil vai ser muito rápida porque eu acho que tem que aproveitar a presença da ministra e dos especialistas, né, que afinal de contas o dia é dia, né, da gente avançar no enfrentamento ao desmatamento. Como o secretário André colocou mais cedo, dos primeiros atos do presidente Lula foi a recriação da comissão interministerial de prevenção e enfrentamento ao desmatamento. Essa comissão ela é trabalhada em conjunto pela Casa Civil, pelo ministro Rui, junto com o Ministério do Meio Ambiente e a ministra Marina. E esse arranjo ele tem propósito, né, como a ministra Marina sempre fala, o tema no meio ambiente não é tema só do Ministério, ele é tema transversal a todo o governo. Então a gente ter esse arranjo de governança nessa coordenação conjunta entre os dois ministérios é justamente pra poder demonstrar o compromisso e o esforço do governo do presidente Lula com a temática. A gente já teve o primeiro lançamento do PPCEDAM, como secretário André também já colocou os resultados já estão aí, a gente, né? Já sabe como fazer, já sabe o que precisa fazer e o nosso desafio agora é usar essa mesma metodologia para o enfrentamento do desmatamento nos demais biomas. Claro sabendo que cada deles tem as suas peculiaridades e as adaptações precisam ser feitos. Mas acho que é só reforçar, né, a expertise, o compromisso do Ministério do Meio Ambiente com o apoio de todo o governo pra que essas metas sejam alcançadas e que o compromisso do presidente Lula, né, de desmatamento 0 até dois mil e trinta, possa ser alcançado. Obrigado. Obrigado.",
      "summary": "Secretaria Especial Adjunta Articulação e Monitoramento da Casa Civil relata:",
      "speaker": {
        "name": "JULIA ALVES MARINHO RODRIGUES",
        "position": "Secretária Especial Adjunta de Articulaçao e Monitoramento da Casa Civil -SAM/CC - Casa Civil"
      }
    },
    {
      "start_time": 1694603128,
      "duration": 48,
      "transcription": "Do Ministério do Meio Ambiente, João Paulo Capop Bianchi. E passo já a palavra pro Eduardo Mendonça Sodré. Que é, Só minutinho aqui. Coordenador para o bioma cerrado da Associação Brasileira de Entidades Estaduais de Meio Ambiente AbEMA, mas também secretário de meio ambiente da Bahia, é isso? Quer dizer, por isso que eu estava me confundindo aqui. Isso. Então por favor com a palavra Eduardo.",
      "summary": "Deputado cedeu palavra a Eduardo Mendonça Sodré, coordenador para o bioma cerrado da AbEMA e secretário de meio ambiente da Bahia.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694603176,
      "duration": 226,
      "transcription": "Bom dia, bom dia a todas as pessoas aqui presentes. Cumprimentar a mesa em nome da ministra Marina, em nome deputado Nilton Tato, da secretária junta Julia, do André, do Pedro, do Fernando, da professora Mercedes, do deputado Júlio, deputado Socorro, do querido Capo Bianco também e toda equipe do Ministério do Meio Ambiente. É uma honra poder estar aqui hoje nesse momento, Eu que venho do mundo jurídico da advocacia, da advocacia ambiental, poder estar aqui hoje representando não somente o estado da Bahia enquanto secretário de meio ambiente do desde o dia primeiro de janeiro, mas a ABEMA, Associação Brasileira de Entidades do Meio Ambiente, como coordenador do Bioma Cerrado. Falar em nome da ABEMA é falar em nome de doze estados que com que possuem o Bioma Cerrado, nos seus estados, é falar do compromisso que nós temos com esse bioma, e não só com ele e com todos os outros, do compromisso que nós temos junto ao Ministério do Meio Ambiente, junto aos estados, junto aos municípios, junto à sociedade civil e junto ao setor empresarial. Eu costumo falar de que falar de meio ambiente, e falando de meio ambiente como ambiente único, com o objetivo em comum, que é ao final entregar aquilo que preconiza o nosso artigo duzentos e vinte e cinco da Constituição Federal, fico muito feliz de poder falar isso aqui, Quer entregar o meio ambiente ecologicamente equilibrado pras presentes e futuras gerações. Falo isso porque ontem na Bahia junto com o secretário André. Falamos de sonhos e André falou que o sonho ele tem sonho relativamente mais curto do que o meu, mas ainda tenho o sonho de entregar não só pra mim mas pra meus filhos e netos meio ambiente ecologicamente equilibrado. Tenho certeza que com partindo do que nós estamos fazendo na Amazônia vamos conseguir fazer no cerrado, é trabalho árduo, noventa por cento das atribuições são de competência dos estados, então é de fundamental importância a participação dos estados na construção Desse plano, na Bahia chamamos de pacto, e aqui será da mesma forma. É momento de escuta, de crítica, de sugestões, de contribuição, pra que sejamos aqui objetivos e certeiros. O tempo urge, a necessidade ela é, urgente e imediata, mas unidos vamos poder trabalhar com esse objetivo. Temos a dificuldade secretário André, de de fato conseguir conciliar e separar o desmatamento ilegal das autorizações de supressão de vegetações concedidas. Mas eu tenho certeza de que vamos conseguir identificar e trabalhar da melhor forma. A ABEMA já apresentou uma carta assinada pelos doze estados que a compõe, com atividades de médio, curto médio e longo prazo, atividades estas que focam a primeiro momento no combate ao desmatamento legal com ações de fiscalizações, melhorias tecnológicas e parceria junto ao Ministério do Meio Ambiente. E tenho certeza que a gente vai desdobrar isso da melhor forma possível. Não vou me alongar muito acho que esse momento de escuta de aproveitar aqui a presença da nossa ministra pra gente poder contribuir e ao objetivo final, com fé em Deus ao final desse ano, a gente ter plano de combate e prevenção ao desmatamento do cerrado eficaz e robusto. Obrigado. Obrigado Eduardo.",
      "summary": "Hoje, representando ABEMA e Bioma Cerrado, enfatizamos compromisso com meio ambiente e plano contra desmatamento ilegal, com ênfase em atividades de curto e médio prazo. Parceria com municípios, sociedade civil e setor empresarial é vital. Temos certeza que, unidos, conseguiremos trabalhar com objetivo e eficácia para um meio ambiente ecologicamente equilibrado para presentes e futuras gerações.",
      "speaker": {
        "name": "EDUARDO MENDONÇA SODRÉ",
        "position": "Coordenador Bioma Cerrado da Associação Brasileira de Entidades Estaduais de Meio Ambiente - Associação Brasileira de Entidades Estaduais de Meio Ambiente - Abema"
      }
    },
    {
      "start_time": 1694603402,
      "duration": 99,
      "transcription": "Queria já fazer, pedir então pra Júlia e pro Eduardo CD que eu quero trazer então agora pra mesa, fazer o rodízio aqui, trazer, convidar então a a Mercedes Bustamante pra vir pra casa, nós já tínhamos anunciados né, na mesa, o 0 Pedro Bruzi, pra vir já também pra aqui pra mesa, e o Fernando Sampaio. Já anunciar André, sim, mas você não vai embora depois então isso, então fica ali, fica ali porque depois, é, isso, pra responder depois a, na hora que a gente abrir a palavra. Anunciar a presença do deputado Fernando Mineiro, e já passo rapidamente então a palavra pra Mercedes Bustamante, cientista do cerrado, da universidade de Brasília. Quando quiser coloca a presença. Bom. Bom, bom dia a todas as pessoas aqui presentes, eu.",
      "summary": "Deputado convida Mercedes Bustamante a participar da mesa de debate, junto com outros convidados previamente anunciados.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694603501,
      "duration": 747,
      "transcription": "A mesa em nome da ministra Marina Silva, do deputado Nilton Tato, e agradeço mais uma vez a oportunidade de participar de uma audiência pública que tem o cerrado como tema. Eu fico muito feliz de que na minha placa esteja ali, cientista do cerrado e que muito me orgulha né, há trinta anos poder trabalhar com com esse tema. Eu trouxe aqui uma apresentação, é também falar brevemente sobre sistema tão complexo mas vamos ver se eu consigo me ater aqui aos dez minutos né? Eu acho porque o primeiro talvez a síntese né dessa dessa apresentação é esse título né o cerrado hoje ele vive momento decisivo né? Nós não podemos esperar mais e também não podemos errar mais. E falo isso como o cientista que acompanhou todos os últimos planos de combate ao ao desmatamento e às queimadas no cerrado. Próximo, vou pedindo. Bom é importante colocar esse tema também num contexto mais amplo já mencionado aqui né, dos grandes desafios que nós enfrentamos como humanidade, que alimentar de nove a dez bilhões de pessoas até dois mil e cinquenta, reduzir as emissões de gases de efeito estufa, trabalhar adaptação à mudança climática e deter e recuperar a perda de biodiversidade. Quando nós olhamos as projeções de mudança climática pro Brasil central, então esse é o quadro do IPCC do último relatório, são as subregiões da América do Sul e central, mas percebam que aqui basicamente pra essas regiões é o que nós conhecemos como o bioma cerrado. E quais são esses resultados? As temperaturas médias na nossa região elas já aumentaram mais do que as temperaturas médias globais, e vão continuar aumentando mais do que a média global. As monções sulamericanas que são as nossas chuvas de verão, elas vão tender a entrar com atraso no século vinte e ou seja a gente já está percebendo atraso da entrada do período chuvoso, e essa combinação de aumento de seca e temperatura, resultam num clima que é propício a propagação de grandes incêndios florestais. Opa perdão. O 0 que que o IPCC destaca também muito claramente? Limitar o aquecimento global a ponto cinco graus centígrado implica trabalhar fortemente transições do uso da Terra, tanto na escala global como na escala regional, em todos os cenários que são descritos no IPC pras próximas décadas, então isso coloca novamente o cerrado, no centro das grandes questões, dos grandes desafios da humanidade, como é que a gente vai trabalhar a escala dessas transições pra olhar esse portfólio também de ações de mitigação. E tudo isso tem que ser feito sem que o manejo do uso da Terra prejudique os chamados serviços ambientais né? Os serviços ambientais eles são a base do desenvolvimento sustentável que garantem biodiversidade, segurança aí de que alimentar, e o sustento de milhões de pessoas. E aonde entra o cerrado nessa história? O cerrado é esse mosaico de formações vegetais. Por que que ele é complexo e ao mesmo tempo tão rico? Nós temos aí desde formações abertas, formações savânicas a formações florestais, então qualquer plano que olhe o cerrado precisa considerar o cerrado na sua complexidade. Cada uma dessas formações fitofisionômicas, demandações que sejam muito particulares. Outro aspecto importante também é lembrar onde é que estão os grandes estoques de carbono do cerrado, nós temos os estoques da parte aérea, mas também de forma muito significativa os estoques da parte subterrânea, na matéria orgânica do solo, no sistema radicular. Que que significa? Não basta só olhar o desmatamento, é preciso olhar o manejo do solo após a supressão da vegetação. Então é trabalhar a conservação, mas também trabalhar o manejo pra conservação dos estoques subterrâneos. O outro desculpa, vou voltar aqui, outro aspecto importante é considerar quando a gente fala dessa complexidade estrutural, é olhar que em cada uma dessas fitofisionomias que demandam ações muito particulares de manejo, nós temos enorme potencial utilização dos recursos naturais que são específicos dessas fitofisionomias. Então quando a gente olha a mudança no cerrado e a mudança do clima a gente tem aí caminho de mão dupla. As atividades agrícolas mais o aumento da frequência queimadas tem impacto direto sobre as emissões de gases de efeito estufa, que gera mudança climática, que tem uma impacto na mudança da temperatura e na disponibilidade hídrica, que por sua vez, afeta a atividade agrícola e a própria frequência de queimadas. Então quando a gente olha o que que acontece com o cerrado quando a gente faz a conversão do cerrado pra outros sistemas. A gente tem sistema complexo, heterogêneo, de raízes profundas, e substitui por sistema simplificado, com dossel homogêneo, e raízes superficiais. Essa transformação tem impacto direto sobre armazenamento de carbono no solo, sobre a troca de calor e energia com a atmosfera, e sobre a conservação dos recursos hídricos. Então então o que que a gente já observa hoje né isso é dado já observado, da transformação do cerrado entre dois mil e seis e dois mil e dezenove, sem contar a mudança climática só contando a mudança de uso do solo, o cerrado já ficou mais quente e mais seco, e a gente tem aqui a formação de hotspots onde a gente tem pontos mais quentes e mais secos, e esses hotspots estão precisamente nessa região apontada aqui, que é o Matopiba, que é onde a gente tem a concentração do recorde de desmatamento. Então o cerrado como todo ele se tornou mais quente mais seco pela conversão, mas a gente tem áreas que estão se aquecendo e se tornando mais secas mais rapidamente. E quando a gente olha cenários pro futuro, então aqui é estudo que nós conduzimos né em parceria com várias instituições do cerrado, e aqui eu gostaria de destacar eu não gosto mais de falar de desmatamento ilegal ou ilegal, eu acho que desmatamento não cabe mais adjetivo na situação que nós estamos hoje eu acho que o plano deveria colocar isso. Então se a gente considera a aceleração do desmatamento legal e ilegal no cerrado, esse é o quadro que a gente tem de aumento de temperatura e redução da umidade relativa do ar. Quanto mais azulzinho vai ficando mais frio, mais fresco, mais úmido, mais vermelho, mais quente e mais seco. Se eu considero aqui só o desmatamento legal, então percebam por que que a gente não pode usar mais adjetivo, se eu considero só o desmatamento legal, eu continuo tendo aqui em toda essa região aumento da temperatura e redução da umidade do ar. E se a gente trabalha aqui outro cenário que envolve desmatamento 0 e restauração, a gente consegue controlar pelo menos esse processos de superfície que resultam em temperaturas mais altas e menor umidade. Isso vai ser importante porque isso tem impacto econômico direto esse é outro estudo que é o impacto da mudança climática sobre a agricultura no Brasil. Basicamente o que que esse estudo aponta? Deslocamento da produção de soja e milho, e uma diminuição também da produção de soja e milho, sobretudo na região do Matopira. E quando a gente olha essa figuras, se eu desloco só de milho da região de Matopiba pra região sudeste do Brasil, pra onde vai essa produção numa região que hoje já é ocupada, então a gente tem aí impacto direto sobre atividade econômica que hoje sustenta esse processo de ocupação da região do cerrado. E a gente tem outro aspecto que está associado à atividade, ao ar livre sobretudo atividade da agricultura que é o impacto da mudança climática sobre a saúde dos trabalhadores, e vão ser afetados principalmente os trabalhadores que realizam atividades ao ar livre, como no caso da agricultura. Nós temos ainda impacto sobre sistemas hídricos né então isso tem uma relação muito importante com a conservação de água, o cerrado ele fornece água pras principais bacias hidrográficas que é o que a gente vê aqui, pra do São Francisco, Paraguai, Tocantins e do Paraná, mas é também hoje uma região de exploração muito intensa de recursos hídricos para a irrigação. Adicionalmente aqui o Iuri Salmona está aqui presente né, nós temos hoje estudos mostrando a situação preocupante da redução do fluxo dos grandes rios no cerrado, em função dos cenários futuros de uso da terra e mudança climática. Então nós temos impactos econômicos diretos, a agricultura é setor importante da economia brasileira mas é altamente dependente do clima, nós vamos ter desafios pros agricultores e ameaça à segurança alimentar, e é preciso con será que a gente não vai mais hoje conseguir cultivar, ou criar animais da mesma maneira e nos mesmos lugares que nós fizemos no passado. Então quando a gente fala de novo normal, significa novo normal também pra essas atividades. E é importante conceder ainda o impacto hídrico com relação à produção de energia, o cerrado ele tem enorme potencial de desenvolvimento elétrico, ele concentra hoje aproximadamente quarenta por cento das usinas hidrelétricas instaladas ou em construção, e das pequenas centrais hidrelétricas no Brasil. O outro aspecto importante é o impacto que a gente vai ter sobre as queimadas eu comentei que o clima vai se tornando mais seco mais quente, e que que isso gera em termos de balanço, e de frequência de queimadas. Então essa é estudo também que nós fizemos só do histórico de queimadas no cerrado, aqui a gente tem, a vegetação remanescente, e as queimadas acumuladas, então a gente percebe também o aumento da frequência de queimadas naquelas áreas remanescentes. Oi então a realidade que a gente vai ter pro cerrado nas próximas décadas é conjunto competitivo de usos do solo, as pressões que elas irão crescer, fechou o meu tempo aqui e vou encerrar, pra prover segurança hídrica alimentar energéticas e interações com as mudanças locais e globais. Isso significa como é que a gente faz pra conciliar a agricultura em paisagens sustentáveis significa que a gente precisa ter uma estratégia, pra onde nós ainda temos grandes remanescentes, e uma estratégia pra onde nós temos uma concentração de áreas muito degradadas, popular pouquinho isso aqui por conta do tempo, o grande capital que nós temos hoje de áreas no cerrado, são as nossas áreas degradadas em pastagem, e aí nós temos opções hoje viáveis, pra ocupar essas áreas seja com, agricultura, ou seja com restauração ecológica a depender desse plano e dessas prioridades. E o último ponto que eu gostaria de levantar é a forte interação que a gente tem entre mudança climática, degradação ambiental e justiça social. E aí eu chamo atenção pra situação das comunidades tradicionais no cerrado né, o que eu chamo da da história dos conflitos e os conflitos da história, porque garantir a sobrevivência e a saúde do meio ambiente é também garantir a saúde e a sobrevivência dos nossos povos e comunidades tradicionais. Então eu vou pular pouquinho por conta do tempo, mas eu gostaria de deixar aqui algumas considerações finais. Pra atividade agrícola o meio ambiente é o fator mais importante de produção, pra isso é preciso manter a biodiversidade e sistemas naturais, ficar quais são os incentivos adequados pra reduzir o desmatamento, sem adjetivos, reforçar os instrumentos de planejamento territorial então garantir orçamento estável para o monitoramento do Bioma Cerrado, os incentivos às práticas e negócios sustentáveis, é importante considerar os feedbacks que a gente tem, as interações entre os aspectos globais e locais, garantindo a proteção dos remanescentes, o benefício das pessoas cuja subsistência depende dos ecossistemas naturais, a proteção dos povos indígenas e comunidades tradicionais e o compromisso com a restauração dos passivos ambientais. Fechando aqui os problemas que a humanidade enfrenta no século vinte e eles são extremamente desafiadores, e convergem todos na região do Bioma Cerrado. Então é preciso que as políticas abordem esses objetivos que são mais necessários do que nunca, e essas políticas têm que considerar tanto a mitigação hoje como adaptação, e em particular no caso do Bioma Cerrado, nós precisamos avançar rapidamente cometas muito mais ambiciosas, respaldadas por conjunto de instrumentos que garantam a adesão dos vários setores. Então a última frase que a sustentabilidade hoje ela não é mais uma opção, ela é mandatória, ela é imperativo pro Bioma Cerrado. Muito obrigado desculpe aí passado. Obrigado Mercedes.",
      "summary": "Cerrado em ponto crítico: sua conservação exige manejo cuidadoso do solo e atenção às emissões de gases estufa, impactando e sendo impactado pela mudança climática e agricultura. Necessário desmatamento zero, restauração, e políticas de mitigação e adaptação. Agricultura sustentável e segurança hídrica, alimentar, energética e social prioritárias. Estudos indicam redução de fluxo de grandes rios no cerrado.",
      "speaker": {
        "name": "MERCEDES BUSTAMENTE",
        "position": "Professora do Cerrado da UNB - Universidade de Brasília"
      }
    },
    {
      "start_time": 1694604248,
      "duration": 20,
      "transcription": "Anunciado também aqui a presença do deputado Mateus Layola e já convidar pra usar a palavra o Pedro Bruzi que é coordenador da Rede Serrado.",
      "summary": "Deputado anunciou presença de outro deputado e convidou coordenador de organização para falar.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694604268,
      "duration": 866,
      "transcription": "Obrigado deputado. Bom dia a todos, a todas, todes, é uma alegria estar com vocês nesse plenário tão diverso. Quero saudar a ministra Marina Silva, lembrar dos tempos que eu militei no Acre, no dos trabalhadores da Amazônia, uma organização fundada pela nossa ministra, que é, né, além de ministra mulher, mãe, seringueira, né, uma legítima representante de povo tradicional, de uma luta do movimento seringueiro, né, em que muitos companheiros tombaram pela questão ambiental. Ela é uma fortaleza e me sinto muito honrada de poder estar com ela aqui junto com a sua equipe aqui presente, secretário Capô. Quero quero saudar professora Mercedes agradecer pela pela aula né deputado Nilton companheiro aqui Fernando Sampaio né enfim secretário André, André conversando com com Pedro Ivo né, essa semana ele falou uma coisa que eu muito bacana você é o cara certo na hora certa no lugar certo né o desafio que você está enfrentando a gigante e conte com com a sociedade civil, com certeza nós estamos juntos nessa batalha. Quero agradecer muito aqui a a Lurdes Nascimento, a coordenadora da Rede Serrado, né? Que está conosco aqui no no plenário, né? Dizer pra vocês que nós estamos organizando o décimo encontro dos povos, né, e feira do cerrado, que está sendo desafio gigantesco, estamos lá na na feira da torre, com várias tendas construídas, aguardamos a presença da nossa ministra amanhã lá na nossa cerimônia oficial de abertura às dezesseis horas, ministro junto com a ministra Sônia Guajajara, com outras autoridades representando os ministérios mais importantes que estão relacionados com a agenda do cerrado brasileiro. Bom, eu quero, eu não preparei de fato PowerPoint, mas eu trouxe algumas questões aqui que eu acho que são bem importantes, dizer que eu sou monjeiro florestal, trabalho na Funatura como diretor executivo, e sou também coordenador da rede cerrado, né? Fato que me enche de muita honra, né? E hoje eu só estou aqui porque as lideranças, né, da Rede Serrada de polos de comunidades tradicionais permitirram que eu assim aqui estivesse. Falo como representante da Rede Serrado e também como assessor técnico desse movimento tão importante em torno do cerrado. Bom, dizer que a programação do encontro tá fantástica, né? Temos aqui, hoje, o show com a Letícia Sabatella, né, e várias atrações culturais no nosso palco, dona Flor, né, uma uma homenagem que nós estamos fazendo à dona Flor, e a feira, uma homenagem a a mãe a mãe Bernadete, mãe Bernadete desculpa. Bom, vamos vamos ao ao que interessa aqui, é o mais importante. Sem dúvida alguma, né, é é fundamental reconhecer o esforço que o governo tem feito, né? A criação da comissão de combate ao desmatamento, e o trabalho do PPCEDAN que já andou, né? Todos temos observado a redução do desmatamento da Amazônia, mas sem dúvida o cerrado ele tem sido desafio muito maior, né? Nós temos acumulado no último pro de dez mil quilômetros quadrados são milhão de hectares né? Dá duas dois distritos federais e a gente segue pra contabilizar novo período com número bem próximo desse, né? 000 Deter como o André salientou já mediu pro período em torno de seis mil quilômetros quadrados e tudo indica, né? O Cláudio está aqui com a gente que a gente deve ter uma meta bem infeliz com relação ao tamanho do desmatamento no cerrado brasileiro. Então é fundamental que a gente possa adotar uma estratégia altamente criativa e que possa considerar diversos aqui nos de frentes pra que esse desmatamento possa de fato ser reduzido e ser contido. E eu acredito que pra gente começar é importante o povo do cerrado, a gente ressaltar aos povos e comunidades do cerrado como o início dessa estratégia, né? Nós temos mais de oitenta diferentes etnias de de povos indígenas no cerrado brasileiro. Temos quilombolas, geraizeiros, catingueiros, apanhadores de sempre vivas, uma diversidade e uma riqueza que hoje nesse nesse plenário aqui a gente consegue constatar, né? Exemplo dessa diversidade. E o conhecimento tradicional, né? Associado a importância, né? É desse conhecimento tradicional e o acesso à Terra é fundamental. É sabido que todos os territórios de polos e comunidades tradicionais conseguem proteger em torno de noventa por cento, a gente tem esse número, né? Tanto territórios quilombolas, terras indígenas, então é uma estratégia fundamental. E o processo de ocupação do do território brasileiro e do cerrado reflete muito bem isso, é processo altamente injusto, né? Todos podermos observar, né, deputada aqui Nilton Tato, profundo conhecedor do processo de reforma agrária no Brasil, sabe que é correta a afirmação que nós temos muita terra pra poucos e pouca terra para muitos, né? E essa essa injustiça social que foi da forma como a a professora destacou no final da sua da sua aula professora Mercedes é fundamental que seja corrigido só pequeno exemplo pra que a gente não fique aqui só em afirmações o 0 senso quilombola recente feito pelo IBGE indicou que a população quilombola aqui reside em territórios titulados representa quatro por cento, quatro ponto três no total de quilombolas do Brasil. E noventa e cinco vírgula sessenta e sete dessa população, ou seja, mais de milhão, milhão mil pessoas não obtiveram títulos, né? Então a a país né que vergonhosamente fez a sua a abolição em mil oitocentos e oitenta e oito que foi ontem, né? Até hoje não conseguiu de fato, né? Avançar de maneira mais significativa e ativa com esse acesso aos povos de comunidades tradicionais, nossos povos originários, indígenas, quilombolas e demais povos de comunidades tradicionais, né, então a gente salienta e destaca isso como fundamental aqui nessa casa, o nosso compromisso com a OIT O Meia Nove, ratificada aqui pelo Congresso Nacional, EAEEA fundamentalidade de que essa essa ratificação ela precisa ser cumprida, ela precisa sair do papel, né, e não só no cerrado brasileiro, mas nós estamos, né, destacando aqui o cerrado e o cerrado é palco onde essa injustiça é muito clara, basta a gente observar os números que já foram aqui apresentados pelo secretário, eu vou apenas salientar aqui. Cerrado tem aproximadamente duzentos milhões de hectares, desses duzentos milhões de hectares, está certo? Em torno aí de quinze por cento, tá? Estar destinado a terras indígenas, territórios quilombolas. Pra vocês terem uma ideia, terras indígenas como ele falou, quatro vírgula cinco. Unidade de conservação está em torno de oito, considerando o APAS, oito por cento. Projeto de assentamento três por cento. E o que que o que que salta aos olhos? Os setenta e nove por cento que diárias privadas no bioma desse setenta e nove por cento que são são em torno de cento e cinquenta milhões de hectares pouco mais foi foi feito estudo recente né pela pelo Centro de de Sensorial Remoto da Universidade Federal de Minas Gerais liderado lá pelo professor Britaldo, foram identificados trinta e dois milhões de hectares de excedente de reserva legal. Que que isso quer dizer? São áreas passíveis de licenciamento, passíveis de desmatamento via autorização de supressão vegetal, né? Então, esse é desafio gigantesco secretário André, né, que com certeza deve ser a área, né, que mais preocupa aqueles que estão mobilizando os pra que a gente possa reduzir o desmatamento, tá? Então, e o nosso Código Florestal, né, permite desmatamento no cerrado de sessenta a setenta e cinco por cento, né? Na Amazônia esse desmatamento ele é vinte por cento da área da reserva legal. Então, pra vocês, né, irem somando a complexidade que é combater o desmatamento no no cerrado. E as autorizações de supressão vegetal, dentro dessa questão do pacto federativo, como secretário André explicou, que é feito né pelos governos estaduais, pelas secretarias estaduais de meio ambiente que tanto fiscaliza quanto licencia, Tem acontecido e os números, as investigações que tem que que tem surgido, vindo à tona indicam que em torno da metade dessas autorizações que são legais, são ilegais, são de fato ilegais. É aquela velha história de esquentar a documentação, né? Então, é fundamental o governo brasileiro nesse processo, dentro né do pacto federativo, promover uma agenda que traga os governos estaduais para o debate, para o diálogo, e assim possa construir de maneira coletiva, republicana, federativa, caminho pra isso. Quais sugestões são fundamentais nesse processo? Hoje, se fala, né, e se conhece e se utiliza o Big Data, né? Que é justamente a as grandes bases de dados, né? Como o próprio cadastro ambiental rural é considerado Big Data, assim como a base da Receita Federal, a base do SIGEF, as demais bases fundiárias, né? Por que não se todas essas informações de certa forma estão disponíveis, aqui né para o governo federal, haver uma integração dessas informações e uma partilha dessas informações com os governos estaduais. Eu acredito que o governador sabendo que determinado fazendeiro enfim, que que esteja, já já já vou concluir. Que esteja pleiteando processo de licenciamento e que no entanto seja inadimplente por exemplo, no cadastro da Receita Federal, que deva, né, ter o seu processo de licenciamento cancelado, né, suspenso, né de forma que, essa informação possa ser utilizada. Bom, professora salientou muito bem, né, as grandes crises associadas ao desmatamento, tá? Nós estamos perdendo biodiversidade, nós estamos perdendo água, né? Nós estamos perdendo solos agricultáveis, né? O que que está em jogo? A nossa segurança alimentar, a nossa segurança hídrica e a nossa segurança energética, né? Então enquanto sociedade, nessa casa que representa o povo brasileiro, juntos aqui com o Poder Executivo, Poder Judiciário, Poder Legislativo, de de maneira republicana, considerando os estados, não podemos ficar assistindo essa tragédia do cerrado brasileiro. O desmatamento no nível que se encontra, né? O acesso à terra aos povos de comunidades tradicionais da forma como se encontra, né? O avanço da fronteira agrícola da forma como vem avançando, né? Sendo que são trinta milhões de hectares no cerrado disponíveis, né, pra recuperação de áreas de pastagem degradadas já identificados, né? Então temos muitas saídas pra que a gente possa conter essa tragédia e dentro de pacto federativo, numa sociedade que possa de fato evoluir, abandonar, né, a pistola, o coronelismo, né, que ainda acontece fortemente nos rincões desse país afora, especialmente no cerrado, né? Lideranças continuam tombando, né? Nessa luta pela proteção da natureza, pelo acesso ao território, precisamos virar essa página e nos modernizar numa agenda que possa, né, assegurar prioritariamente a destinação de terras, o reconhecimento dos direitos tradicionais, isso não não é favor que o estado brasileiro precisa prestar, essa é uma obrigação do estado brasileiro com os povos e comunidades tradicionais. É importante que a gente retome isso como compromisso, como pacto social. A necessidade do assenhoramento da autoridade fundiária sobre a malha, né? Nós temos o INCRA, o Ministério de Desenvolvimento Agrário, né? E que vem enfrentando os órgãos dificuldades extremas com relação ao orçamento, com relação à estruturação dos seus dos seus sistemas pra pra que eles possam se acenharrar de fato dessa dessa malha e promover esse acesso. Desmatamento ele é sim uma questão fundiária, né? Né? Isso a gente aprendeu muito com o PPCEDAM, a associação é direta, quando não há controle fundiário, é espaço, é terreno fértil pro avanço do desmatamento. Então a integração da a o fortalecimento da autoridade fundiária e a integração dos sistemas pra que essa tomada de decisão possa ser uma tomada de decisão ágil, coletiva, participativa, com os ente federativos juntamente com a União participando do processo de de decisão é o caminho aqui a sociedade civil, que a Rede Serrada indica claramente pra que o poder público federal liderando essa agenda possa tomar, né? E a sociobiodiversidade, né? A sociobiodiversidade do cerrado brasileiro, muitas vezes é pouco conhecido, nós estamos aqui em Brasília, no coração né do Brasil, no coração do cerrado, e muitos aqui muitas vezes não sabem a importância do pequi, do Baru, do Buriti, da Fava Dantas e tantos outros produtos do cajuzinho do cerrado, das frutas da Cagaita, tantos e tantos produtos que tem o poder nutritivo altíssimo e e que são muitas vezes desconhecidos pela nossa sociedade. Então é fundamental a retomada das nossas políticas, nós já sabemos o caminho nesse governo de reconstrução, né? As políticas de aquisição de alimentos, de segurança alimentar, de assistência técnica, o PA a retomada do PAA, do PNAE, da PGPMBIO, dar Planapo, né? Enfim, todo esse caminho que é fundamental que a gente possa retomar. E a agricultura brasileira, né, de forma geral o tal agronegócio nós já temos tecnologia sobrando né? Pra virar essa página de produzir de de entrar numa nova era de uma agricultura regenerativa em que a gente possa produzir, né? Abandonando insumos químicos, conjunto significativo de venenos em escala, né, nós temos já tecnologia mais do que suficiente pra isso, tem o grupo de agricultura sustentável, as embrapas, a capacidade tecnológica instalada no país é mais do que suficiente pra que o agronegócio possa avançar seguindo ainda mais lucrativo, de maneira mais lucrativa, sem promover o 0 desmatamento do cerrado brasileiro. É isso. Obrigado. Obrigado.",
      "summary": "Coordenador da Rede Cerrado saúda ministra, elogia comprometimento ambiental e menciona desmatamento no Cerrado, propondo estratégia criativa e acesso à terra para povos tradicionais, além de políticas públicas para combater perda de biodiversidade, água e terras agricultáveis. Suplica agenda governamental compartilhada com estados para reduzir desmatamento.",
      "speaker": {
        "name": "PEDRO BRUZZ",
        "position": "Coordenador da Rede Cerrado - Rede Cerrado"
      }
    },
    {
      "start_time": 1694605134,
      "duration": 23,
      "transcription": "Quero também anunciar a presença deputada Duda Salaberte, deputada deputado Leônidas Cristina. E já convido pra usar a palavra o Fernando Sampaio da Coalizão Brasil Clima Florestas e agricultura.",
      "summary": "Discurso do Deputado:",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694605157,
      "duration": 486,
      "transcription": "Obrigado deputado. Queria cumprimentálo aqui como presidente da frente parlamentar e também aqui dessa sessão, ministra Marina Silva, meus colegas aqui, Pedro, professora Mercedes, secretário André, toda a equipe do Ministério do Meio Ambiente. Bom, é uma honra pra mim estar aqui representando a Coalizão Brasil, clima, florestas e agricultura. A Coalizão é hoje movimento que reúne trezentas e sessenta instituições, desde empresas até instituições financeiras, organizações da sociedade civil. E a Coalizão ela nasceu com esse objetivo de promover desenvolvimento sustentável, promover uma agricultura de baixo carbono, promover a a preservação de florestas e como conciliar essas agendas todas. E o cerrado é hoje essa grande arena onde tudo isso está sendo discutido, né? O cerrado é onde a gente precisa pensar novo modelo de desenvolvimento pro que a gente quer pro futuro da nossa cultura pro futuro das nossas florestas também. A professora Mercedes deu uma aula aqui do que é o cerrado, o que ele representa pra agricultura e também dos riscos que a gente tem em relação a mudanças climáticas, a questões hídricas também. E o cerrado também é hoje, né, onde está metade da nossa produção de soja, Cinquenta e cinco por cento da produção pecuária, isso teve peso, tem peso muito grande na economia brasileira, Mas pra que isso acontecesse também a gente teve que perder metade do cerrado. E a gente está nesse ponto justamente de como promover desenvolvimento sustentável. Como é que a gente vai lidar com os desafios que a gente tem de clima de conservação de biodiversidade, Mas também de segurança alimentar e desenvolvimento econômico daqui pra frente. Esse desafio é tão grande que Ninguém consegue resolver isso sozinho, né? A gente precisa de fato conciliar esforços públicos, esforços privados e esforços da sociedade civil. No final do ano passado a a Coalizão fez documento, documento chamado O Brasil Que Vem, que reunia ali propostas né? Recomendações novo governo que seria eleito no Brasil. E nesse documento a gente já mencionava ali a necessidade de atualizar tanto o PPCEDAN como o PP Serrado. A gente parabeniza o Ministério do Meio Ambiente, né, por ter levado adiante essa reconstrução, ou seja, essa atualização desses planos, a sociedade ela precisa do PPCEDAN e ela precisa do PPC errado. E é por isso que a gente está aqui, muito feliz nessa semana do dia do do cerrado estar participando do do lançamento dessa consulta pública. E a coalizão da mesma forma como a gente fez no PPC DAN, a gente também vai ajudar nessa consulta pública a trazer sugestões que possam melhorar essa política pública tão importante. Do lado público, a gente de fato precisa dessa fiscalização do desmatamento ilegal, né? Eu acho que Não dá pra dispensar o comando e controle é o que dá de fato a resposta mais rápida na redução do desmatamento, Mas não é só isso, né? A gente precisa também de monitoramento e manejo de incêndios florestais que no cerrado são uma grande ameaça. A gente precisa criar alternativas de geração de renda, principalmente pra essas populações marginalizadas, né, pra que estão com essa fragilidade na questão fundiária aqui que o Pedro lembrou muito bem. Então do lado da política pública isso precisa acontecer. Agora também o cerrado, né? AAA grande fronteira agrícola que o Brasil tem hoje não é em cima de vegetação nativa, acho que todo mundo sabe disso, todo mundo falou pouco disso aqui, né? A nossa grande fronteira agrícola está em pastagens degradadas que estão ocupando esse cerrado. O Brasil tem potencial muito grande de crescer a agricultura, de crescer a pecuária, usando essas áreas que já estão abertas e que estão sub aproveitadas, Ao mesmo tempo em que a gente trabalha pra restaurar as áreas necessárias de acordo com o Código Florestal, que a gente trabalha pra manter os remanescentes dessa vegetação nativa. Agora a gente precisa entender que tipos de política a gente precisa, que tipos de incentivo a gente precisa pra que isso aconteça. Você tem muito espaço pra crescer a produção dentro dessas áreas já abertas, mas por outro lado você tem uma legislação que permite a ocupação e o desmatamento legal de áreas que estão lá. Então o que que a gente precisa colocar em prática pra que A gente consiga manter essa vegetação nativa, né, e ao mesmo tempo, a gente consiga incentivar essa produção a melhorar a sua eficiência nessas áreas já abertas. O Brasil tem tecnologia pra isso, Pedro falou também aqui, né, tem a Embrapa, tem tecnologias de baixo carbono, integração lavourapecuária, dá pra produzir muito mais usando o que a gente já tem. Agora tem outro ponto importante, aí entra o papel do setor privado também, que é o controle dessas cadeias de commodity, né, todas AAA questão do desmatamento ela não é só problema pela ameaça do clima, pela ameaça aos recursos hídricos que vão ser necessários pra própria continuidade dessa agricultura. Agora a questão do desmatamento ela também virou problema comercial, né? E como é que se resolve isso? A gente resolve isso com rastreabilidade dessas cadeias, a gente precisa entender a origem e garantir uma origem legal dessa produção agropecuária brasileira. E pra isso é preciso que a gente avance também nas políticas e nos instrumentos que existem hoje pra rastreabilidade. O Brasil precisa construir sistema capaz de integrar informações de trânsito de commodity, informações, por exemplo de autorização de de supressão e aí, doutor Eduardo, secretário aqui da representando a ABEMA, né, A gente precisa ter transparência nas autorizações de supressão, precisa poder consultar isso, a gente precisa também de celeridade nas análises validações de cadastro ambiental rural, porque esse é instrumento que se usa né pra fazer o monitoramento também dentro das cadeias produtivas. A coalizão tem uma forçatarefa, que está Focada na questão da rastreabilidade, construindo também sugestões pra que a gente possa avançar nisso. Então, A gente entende que regularização fundiária, regularização ambiental elas são fundamentais pra reduzir essa fragilidade que existe hoje no que existe hoje no cerrado. Ela são necessárias também pra garantir Essa segurança na originação legal dessas commodities agropecuárias, e a coalizão ela está aqui pra ajudar a construir essas propostas de políticas que consigam dar pro Brasil esse novo modelo de desenvolvimento. Nós estamos aqui hoje como eu falei muito feliz de estar participando desse lançamento. A gente vai participar ativamente dessa consulta pública, e continuamos à disposição pra construir com o Ministério do Meio Ambiente, com outros ministérios as políticas necessárias pra gente avançar. Obrigado. Obrigado obrigado",
      "summary": "Coalizão Brasil Clima Florestas e Agricultura promove desenvolvimento sustentável, conciliando ambiente e economia. Prioriza conservação de florestas e cerrado, essenciais para agricultura. Suge atualização de planos, políticas para agricultura e pecuária eficientes em pastagens degradadas, e fiscaliza desmatamento ilegal. Insiste em monitoramento de incêndios, rastreabilidade de commodities e regulamentação fundiária.",
      "speaker": {
        "name": "FERNANDO SAMPAIO",
        "position": "Coalizão Brasil Clima Florestas e Agricultura - Coalizão Brasil Clima Florestas e Agricultura"
      }
    },
    {
      "start_time": 1694605643,
      "duration": 63,
      "transcription": "Ministra, antes de passar a palavra pra senhora, eu vou quebrar o protocolo aqui, Então tem os representantes aqui do movimento em defesa da política das águas, que querem fazer uma entrega de uma carta manifesto, com mais de oitocentas assinaturas, e e fazer uma saudação muito rápida. Então Oscar, não sei quem que, é? Bom, a gente se apresenta aqui rapidamente, eu me chamo Oscar",
      "summary": "Deputado interrompe protocolo para receber manifesto com sobre assinaturas, apresentando-se como Oscar.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694605706,
      "duration": 119,
      "transcription": "Neto, eu sou colega da Professora Mercedes da UnB, sou antigo diretor da Agência Nacional de Agro e Saneamento Básico, em duas ocasiões, inclusive tive a honra de ser o primeiro indicado pela ministra Marina, na primeira passagem dela. E trabalhamos juntos muito tempo na Ana com Horácio, e nós dois fazemos parte de movimento, né, em defesa da política nacional de recursos hídricos. E aproveitamos esse momento aqui na comissão, né, esse momento também aqui na Casa do Povo, de passar à ministra Marina, essa carta que nós formulamos e que ela tem mais de setecentas assinaturas, de cidadãos e cidadãs envolvidos aí com a política a das águas. Por uma série de questões, houve aí certo desmantelamento da política das águas, e nós estamos aproveitando justamente né esse momento de maior debate, maior discussão, pra que a gente possa, nesse novo contexto, revalorizar e retomar essa política. E, esse movimento como disse, formulou uma carta ao presidente, Luiz Inácio Lula da Silva, e nessa carta nós exortamos a todos, sociedade civil, Parlamento, a trabalhar nessa nessa reconstituição, nessa revalorização da política de águas. Então eu passaria aí a mão da ministra Marina essa carta, né, daquela tome ciência, porque nós aqui nessa carta, clamamos muito por uma revalorização do papel do Ministério do Meio Ambiente nessa política das águas. Eu passo a minha palavra a palavra que é o companheiro Horácio, né? Só pra cumprimentar eu acho que O debate aqui sobre o cerrado não é",
      "summary": "Participante pede ministra revalorize política de águas, desmantelada anteriormente, com reforço do Ministério do Meio Ambiente, envolvendo sociedade civil e Parlamento.",
      "speaker": {
        "name": "OSCÁR PEREIRA",
        "position": "Participante"
      }
    },
    {
      "start_time": 1694605825,
      "duration": 103,
      "transcription": "Fazêlo sem pensar na política das águas. O cerrado é o grande reservatório de águas desse país. É lá que nascem as grandes bacias, e ele é fundamental o debate dentro do cerrado CCPDn Em defesa da lei das águas que nós construímos nesse Brasil, os deputados aqui dessa casa construíram Talvez a melhor lei de águas do do mundo, é uma lei participativa, é uma lei aberta, cria os comitês de bacia, Divide a a as obrigações, é uma lei democrática, e está sendo, foi no último governo praticamente abandonada, e nós queremos a recuperação dela, principalmente tendo uma ministra como a Marina, pela sua história EEE0 presidente Lula, que é homem do do do nordeste, que viveu o problema da seca, Não há possibilidade de combater a seca, e essas enchentes que nós estamos vivendo aqui agora no Rio Grande do Sul, Na Bahia há pouco tempo, ela é proveniente da falta da da dessa política das águas, então em defesa da política das águas, da lei do Conselho Nacional de Recursos Hídricos, que não se reuniu praticamente uma vez no no governo anterior, é fundamental que a Te retome isso ministra, e estamos entregando a você então esse documento. Obrigado vocês. Obrigado Oscar.",
      "summary": "Participante defende política das águas e lei de recursos hídricos, negligenciadas nos últimos anos, destacando-a como uma das melhores do mundo e fundamental para a gestão das bacias, incluindo a do Rio Grande do Sul e Bahia, atingidas por estiagem e enchentes recentes. Também destaca a importância do Cerrado como reservatório de águas do país e a necessidade da ministra da Marina Silva recuperar a importância dessas políticas.",
      "speaker": {
        "name": "HORÁCIO",
        "position": "Participante"
      }
    },
    {
      "start_time": 1694605928,
      "duration": 144,
      "transcription": "Ministra, agradeço novamente essa deferência à comissão de meio ambiente, de estar fazendo abrindo esse processo de consulta pra construção então do do plano do cerrado. E Nós sabemos dos desafios que tem e da importância do cerrado do ponto de vista, não só dos recursos hídrdico, mas de toda a diversidade biológica, da diversidade do ponto de vista da da da de culturas da identidade étnica racial do país do da oportunidade que se coloca Pros desafios do enfrentamento da crise climática e ao mesmo tempo o enfrentamento da desigualdade, né com inclusão. Da potencialidade que a gente tem de pra pra repensar o próprio modelo de agricultura, da potencialidade que tem da gente Falar de tudo aquilo que no governo você já vem discutindo a necessidade de uma nova, de uma reindustrialização, uma nova reindustrialização, pra com baixo baixa emissão de gases de efeito estufa, Enfim, e temos a experiência daquilo que a senhora mesmo coordenou no governo anterior do presidente Lula, Tá então tanto do ponto de vista do processo, das oportunidades que estão colocando, então mais uma vez aqui em nome do presidente José Prianti, agradecer essa diferença aqui pra esta casa, e dizer que esta casa também vai fazer a sua parte naquilo que couber, entendeu? Pra ajudar a avançar e acontecer entendeu? Plano cerrado. Então já comunico aqui que a ministra tem outra atividade e aí depois fica livre pra hora que ela precisa sair. O André Lima vai ficar aqui porque hoje na verdade era uma reunião pra lançamento dessa consulta e ao mesmo tempo a gente Tirar dúvidas mas do ponto de vista técnico apesar de ser uma casa Política. Ministra.",
      "summary": "Deputado agradece ministra pela oportunidade de abrir consulta sobre plano do Cerrado, destacando sua importância para recursos hídricos, biodiversidade, cultura e inclusão. Menciona desafios do enfrentamento da crise climática e a oportunidade de repensar o modelo de agricultura e reindustrialização de baixa emissão de gases de efeito estufa. Reitera compromisso em ajudar a avançar no processo.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694606072,
      "duration": 21,
      "transcription": "Bom dia a todos e a todas. Antes de falar vou quebrar só pouquinho o protocolo indagar o secretário João Paulo Capu Bianco, se ele gostaria também de fazer uma breve saudação aqui a esse importante plenário. Bom ministra, eu não estava no.",
      "summary": "Ministra do Meio Ambiente e Mudança do Clima solicita breve saudação do secretário João Paulo Capu Bianco em importante plenário.",
      "speaker": {
        "name": "MARINA SILVA",
        "position": "Ministra do Meio Ambiente e Mudança do Clima - MMA - Ministério do Meio Ambiente e Mudança do Clima - MMA"
      }
    },
    {
      "start_time": 1694606093,
      "duration": 158,
      "transcription": "Meus planos, porque hoje é o dia, como disse bem o Nilton, de lançamento do da consulta pública do BPC errado, mas agradeço a oportunidade só pra gente lembrar que na realidade nós estamos fazendo aqui hoje mais resgate, né, e certo início de pagamento de uma dívida. Porque quando nós tivemos juntos na nos primeiros anos lá do dos governos anteriores do Presidente Lula, nós trabalhamos com todos os biomas mas nós demos enfoque muito grande e fizemos uma Incrível experiência inovadora na Amazônia e no final iniciamos a ideia do PP Serrado, que foi depois implementado nos governos seguintes, e mas o mais importante é que quando nós conversamos na na transição e o presidente Lula assinou o decreto, primeiro no primeiro dia de seu mandato, dos dez decretos, ele instituiu a Comissão de Prevenção e Controle do Desmatamento no Brasil, né? E como bem disse a a Mercedes, não é sem adjetivos, não é uma comissão de prevenção e controle de desmatamento ilegal, é uma comissão de prevenção e controle do desmatamento, ponto, exclamação, né? E com a meta de desmatamento 0 até dois mil e trinta. E não é desmatamento 0 ilegal na Amazônia, é desmatamento 0 em todo o Brasil até dois mil e trinta né? Então. Então esse esse compromisso incrível que que é assumido pelo próprio presidente da república nos coloca né André, numa missão, Rajão e toda a turma, o René, uma missão incrível que é de fato entregar o mais rápido possível esses planos, o PP Serrado atualizado, PP cerrado atualizada como disse o Fernando Sampaio da Coalizão, mas também os outros planos, Pantanal, Caatinga, Mata Atlântica e Pampas. E é esse que é o desafio que nós estamos fazendo enfrentando, e a ideia é que a gente possa de fato fazer isso rapidamente para que todos os biomas brasileiros tenham políticas afirmativas de redução do desmatamento pra chegar ao desmatamento 0. Então muito obrigado e, é uma felicidade hoje aqui pôr em consulta pública o PP Serrado. Obrigada, Capou.",
      "summary": "Secretário-Executivo do MMA anuncia consulta pública atualizada do Plano Produtivo Serrado e outros planos para reduzir desmatamento em todos os biomas do Brasil, visando alcançar desmatamento zero em 2030, conforme compromisso do Presidente Lula.",
      "speaker": {
        "name": "JOAO PAULO CAPOBIANCO",
        "position": "Secretário-Executivo do MMA"
      }
    },
    {
      "start_time": 1694606251,
      "duration": 1074,
      "transcription": "Eu quero começar cumprimentando o nosso deputado Nilton Tato, que é presidente da frente parlamentar ambientalista, juntamente com outros companheiros da linha de frente, se constituíram num verdadeiro anteparo a todo o ataque que foi feito à legislação ambiental brasileira, e sobretudo as políticas ambientais durante os quatro anos do governo que nos antecedeu juntamente com nosso expresidente Rodrigo Agostinho, que agora é presidente do Ibama. Quero cumprimentar também nosso querido André Lima, que é o e ordenamento ambiental e territorial, do Ministério do Meio Ambiente, o trabalho que vem sendo feito através de uma secretaria essa incriada, né, que eu me inspirei no no Ministério do Desenvolvimento Agrário para sugerila durante a transição. Né, a gente estava no debate que eu, o Capo Bianco, coordenávamos a o grupo de desenho institucional do ministério de estruturação do ministério, grupo discutia as políticas dos primeiros cem dias, o outro grupo discutia as questões de natureza mais orçamentária, e assim por diante. E no grupo de estruturação do ministério durante debate eu digo bem a gente tem o ministério extraordinário de desenvolvimento agrário quando foi criado. Por que não criar uma secretaria extraordinária de prevenção e controle do desmatamento né, que ganhou o nome que hoje tem. E isso muito porque nós queremos alcançar o objetivo de desmatamento 0EA secretaria não terá mais função de existir quando alcançar, por isso que ela é extraordinária. Mas o esforço do secretário e da equipe também tem sido extraordinário, porque recolocamos o PPCEDAN de pé num período recorde, já estamos colocando para consulta pública o PP cerrado e tem outros aí na boca do forno que já foram citados aqui pelo capô Bianco então é André Lima obrigado aí você e sua equipe e todos que ajudo nessa coordenação executiva dessa determinação do nosso presidente Lula. Pedro Bruse, coordenador da Rede Serrado, obrigada Pedro pelas pelas palavras e pelo tensionamento necessário que a sociedade civil faz para que as coisas andem, que elas possam caminhar com a celeridade que a urgência necessita. Fernando Sampaio, obrigada também a colaboração da sociedade, o olhar do ativismo social e também do aporte que a ciência nos dá para que possamos fazer política com base em evidência, aqui representado pela nossa querida professora Mercedes Bustamonte, cientista do cerrado da universidade de Brasília. Também quero cumprimentar nosso secretário Eduardo Mendonça, coordenador para o bioma cerrado da Associação Brasileira de Entidades Estaduais de Meio Ambiente, ABEMA, e secretário de meio ambiente do nosso lindo estado da Bahia. Bem, acho que o dia hoje é de celebrarmos e também de nos comprometermos, e essa casa é fundamental deputado Tato. Por isso, termos a presença aqui de alguns senhores deputados e deputadas a quem cumprimento na pessoa do meu querido companheiro de jornada correligionário Tulio Gadelha, eu tenho a alegria de poder dizer pra vocês que alguns partidos têm apenas aqui uma fração de suas bancadas, deputada Socorro, mas eu tenho cem por cento da bancada da rede sustentabilidade aqui representada, né? A gente, mas faz a Marine Helô, nossa deputada estadual de São Paulo, não sei se o Xió também está aqui, e ainda pouco estava conosco lá no Ministério do Meio Ambiente. Bem, os esforços para o enfrentamento né, do desmatamento no cerrado, eu concordo inteiramente né, não se tem uma bala de prata, não é só questão de conter desmatamento, são ações múltiplas que se cruzam e se retroalimentam positivamente ou negativamente. Por isso que eu quero cumprimentar também a todos os representantes da sociedade civil, dos movimentos sociais. Os planos de prevenção e controle de desmatamento dos nossos biomas eles foram concebido há vinte anos atrás na nossa primeira gestão pioneira que criou a tecnologia de política pública pra enfrentar desmatamento, eles já foram feitos com uma concepção de controle da sociedade, portanto os movimentos sociais todos aqui representados são muito importantes. O cerrado tem a importância estratégica que já foi dito aqui pela professora Mercedes né, no último dia onze né nós tivemos o dia do cerrado que foi celebrado mas ao mesmo tempo o dia de assumir compromissos, nós já temos né bioma que é ocupado por vinte e dois por cento do que ocupa né, o vinte e dois por cento do território nacional, e que tem essa função estratégica como vocês dizem é a caixa d'água do Brasil e nós reconhecemos a importância para esse equilíbrio hídrico. Só que tem problema, aquele que promove o equilíbrio híbrido do país está levando né as ações insustentável à promoção do seu próprio desequilíbrio hídrico, e aí realmente é paradoxo uma contradição completamente insustentável, e isso tem a ver com a ação humana. Veja que a Amazônia, eu não sei se quando o presidente Fernando Henrique aumentou a reserva legal para oitenta por cento de cinquenta para oitenta por cento Eduardo, se ele teve alguns uma base científica pra fazer isso, mas se não foi, foi uma intuição, uma convergência muito muito muito abençoada e abençoadora. Por quê? Porque a ciência diz que a Amazônia não pode passar de vinte por cento porque senão entra no ponto de não retorno. Aí houve uma convergência entre ciência e a decisão política talvez ainda não calçada em evidência. Mas no cerrado, eu desconfio que não. Porque O que está acontecendo, é que já foi apresentado aqui pela Professora Mercedes, dar conta que temos alterações no cerrado, que independente da mudança do clima já é problema. Quando essas duas coisas se cruzam, não é, vocês sabem que na aviação aérea tem história da tesoura de vento, né, aí é uma coisa que eu aprendi que não queria ter aprendido porque é mais medo eu tenho eu tenho muito medo de avião, aí cada coisa que eu aprendo é pra aumentar o medo e a coluna travar, então eu tenho que me preocupar agora também com a tesoura de vento, mas nós temos uma verdadeira tesoura de problema, que é o aquecimento do do do do enfim da temperatura da Terra com os danos que já são causados pela própria destruição da vegetação, e aí retardo no período chuvoso, situações de aumento de temperatura com prejuízo, inclusive para aqueles que acham que estão ganhando, não é, por curto período de tempo sacrificando os recursos e até mesmo os lucros de décadas e décadas. Então, Uma outra coisa que é importante, não é, é a biodiversidade do cerrado, a diversidade cultural do cerrado, porque a gente não pode proteger os nossos biomas apenas pelo resultado econômico que eles nos traz. Nós somos seres humanos porque somos seres estéticos, somos seres cognitivos, mas também porque somos seres éticos, e a ética, Noé já disse o Leonardo Boff, é tudo aquilo que promove e sustenta a vida na Terra, mas né, nós não somos sustentado apenas por aquilo que comemos, é por aquilo que vemos, por aquilo que ouvimos, por aquilo que sentimos, e assim por diante. Então as belezas as riquezas essa explosão não é de diversidade serratense, que se expressa também nessa cultura serratense. Eu tenho a alegria de ter netinho serratense né, que já está aprendendo a gostar muito de cachoeira, e lá no condomínio dele tem uma pequena cachoeira, e ele chama que é a cachoeira do Mateus né, está individualizando a cachoeira mas ele vai aprender que é de todos, rapidamente. É, então, a preservação do cerrado por todas as suas funções ecossistêmicas, econômicas, sociais, culturais, estéticas acústicas e pictóricas devem ser preservadas né? É uma verdadeira obra de arte essas árvores retorcidas, pequenininhas, mas que vergam mas não quebram, são sapecadas mas não morrem. Quando o fogo é o fogo natural. Os serviços ambientais já falei aqui, uma outra coisa que eu queria aqui colocar né é que tem na região né alguns municípios que tem ações que são mais importantes em relação ao estados nesse acréscimo do desmatamento. E aí nós já estamos trabalhando não é isso secretário Eduardo que está liderando esse processo com os estados em que essa curva está aí com tendência de alta, e com uma feliz convergência que é isso que eu celebro aqui o trabalho de articulação que está sendo feito pelo André, pelo Eduardo, pelos mais demais secretários de meio ambiente, é que nós temos uma feliz convergência. Temos governo federal do campo progressista e que assume o compromisso com a mudança do clima, com o desmatamento 0, com os povos tradicionais, com o desenvolvimento sustentável, e governos do campo progressista. Então essa convergência nós não podemos perder. Porque é é a forma da gente poder fazer trabalho conjunto, pacto pelo cerrado pra que a gente possa preservar o bioma e suas comunidades. Ainda gostaria de colocar uma questão igualmente importante, né, nós no Ministério do Meio Ambiente né, vivemos aí e identificamos não é, algumas questões importante. O Brasil tem cerca de trinta e cinco milhões de hectares de pastagem severamente degradada como já foi dito aqui, quase vinte milhões nos estados que compõem o cerrado, ou seja, nós podemos dobrar aumentar a produção sem precisar mais avançar em cima do bioma, nós podemos aumentar e continuar aumentando produção por ganho de produtividade, e isso tanto para médios quanto para pequenos quanto para grandes agricultores. Existem saídas tecnológicas e existem saídas que já são de natureza política, porque nós queremos chegar ao desmatamento 0. 0 capô Bianco colocou muito bem aqui, imagine né, enquanto a Mercedes falava, eu pensei mas gente que incrível, há vinte anos atrás nós poderíamos ter feito plano de prevenção e controle do desmatamento ilegal, e há vinte anos atrás Oscar, isso seria talvez perfeitamente assimilado, mas olha só que atitude pioneira e antecipatória tivemos, nós fizemos plano de prevenção e controle do desmatamento, e ponto como disse o capô Bianco, e não somente na perspectiva de reduzir desmatamento por ação de comando e controle, mas reduzir desmatamento combinando ações de desenvolvimento sustentável, sustentável ações de ordenamento territorial, e agora nós incluímos né André, marcos regulatórios para criar os instrumentos econômicos pra viabilizar a transição pra modelo sustentável de desenvolvimento dos nossos biomas. E uma outra coisa, dia quando o Haddad era candidato a a governador de São Paulo, ele falava de algumas políticas públicas que ele ia fazer em São Paulo, e eu falava pra ele às vezes, é bom você estar propondo isso pra São Paulo, porque se você resolver esse problema numa cidade, num estado, não é que tem oitenta mil pessoas em situação de rua, a gente resolve no país inteiro. E nós começamos a fazer o teste no dos biomas mais complexos e difíceis, que é o Bioma Amazônia. E esse teste agora ele é a base né da tentativa e erro que fez dar certo para a Amazônia, e com certeza haverá de dar certo para o cerrado, já está dando certo mesmo antes de ter o plano pra Mata Atlântica é uma redução de mais de quarenta por cento do desmatamento na Mata Atlântica, no cerrado ainda é o grande desafio. E nós não queremos né, nenhum tipo de maquiagem em relação aos problemas. Fazer política pública com base em evidência é assumir o que diz a ciência, ter coragem de mostrar os dados, porque os dados quando eles são mostrados de forma transparente eles criam aquilo que se chama constrangimento ético. Cria constrangimento ético para empresas, para governos, para todo mundo, e o esforço que nós estamos fazendo é de fazer esse alinhamento político ético pra proteger o cerrado, sem nenhum tipo de maquiagem. A gente identificou não é uma possível equilibradazinha, mas parece que a coisa já destrambelhou de novo, então nós temos que trambelhar o cerrado, não tem jeito. E aí é uma ação entre governo federal governo estadual, trabalhando também com os municípios. E naquele eixo né, de fazer uma disputa pelos modelos de desenvolvimento para esse bioma, porque como dizem desmatamento 0 é o 0 nosso objetivo, a nossa meta, mas nós temos direito legal de desmatar nos biomas o percentual estabelecido por lei. No caso do cerrado que é vinte por cento só de área preservada, não é isso? Eu diria que não há convergência talvez entre ciência, por quê? A gente legisla, mas a natureza não assimila, e a natureza não está assimilando o que nós legisvamos até agora pro cerrado, portanto nem acho que deva mudar o Código Florestal né abri essa caixa de pandora de novo, Deus que me defenda, mas nós temos é que disputar o processo produtivo as dinâmicas Produtivas com outras alternativas, aumento de produção por ganho de produtividade, e nós temos tecnologia pra fazer isso, agora nós temos mais do que tecnologia, nós temos decisão política, nós temos vontade ética, e vamos fazer aquilo que o bom senso aponta, que a ética exige e que a ciência indica. Muito obrigada. Muito obrigado.",
      "speaker": {
        "name": "MARINA SILVA",
        "position": "Ministra do Meio Ambiente e Mudança do Clima - MMA - Ministério do Meio Ambiente e Mudança do Clima - MMA"
      }
    },
    {
      "start_time": 1694607325,
      "duration": 24,
      "transcription": "Ministra. Quero também, anunciar e agradecer a presença, deputada Camila Jara, deputado Evair de Melo, e também anunciar aqui, e agradecer a presença da deputada, minha amiga deputada estadual São Paulo, Marine Helô. Eu só queria, né, que eu recebi a carta do do dos.",
      "summary": "Deputado anuncia e agradece presença de colegas deputados, incluindo deputada estadual amiga de São Paulo, Marine Helô, e refere recebimento de carta de alguém.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694607349,
      "duration": 287,
      "transcription": "Scar, né, que tive a alegria de sugerir o nome dele para o congresso, né, que diretor da Ana eles são aprovados no Senado, obviamente que foi encaminhado pelo presidente Lula né, e eu fiquei muito honrada do presidente Lula ter acolhido o nome do Oscar como uma pessoa que produz ciência pública ao mesmo tempo. Mas eu diria o seguinte, a vontade originária do presidente Lula era de recuperar a política e a gestão de recursos hídricos. Dos dez decretos que o presidente no no primeiro dia de governo cinco eram do Ministério do Meio Ambiente, recuperando com MAMA, recuperando o PPCEDAN, colocando a Ana de volta no Ministério do Meio Ambiente, o serviço fora está o K no Ministério do Meio Ambiente, à vontade originária. E aí paradoxo que foi o seguinte Oscar, essa casa que desenhou a melhor política de recursos hídricos, não é, infelizmente na votação da estrutura do governo federal, mesmo com todos os esforços do governo, do nosso ministro Padilha, do ministro Rui e de todos nós, fez uma devolutiva da política nacional de recursos hídricos pro Ministério do Desenvolvimento Regional, não é nenhum problema com o Ministério do Desenvolvimento Regional, nem com o nosso ministro Valdez, que aliás está fazendo trabalho na linha de frente lá no Rio Grande do Sul, não é, com o qual nos solidarizamos e trabalhamos juntos. É que política pública tem que ter o loco certo, porque hoje nós temos o Valdés pode trabalhar junto, nós temos a têm que estar no loco certo e o Presidente Lula fez isso. O que ele pode? Vetar ele vetou. Então além de mandar da forma certa vê toda a forma certa o que podia ser vetado, mas obviamente nós não temos uma maioria segura para os temas que nós temos, então todo o esforço do Ministério do Meio Ambiente e do do presidente Lula foi nesse sentido, e agora né eu recebo o documento, obviamente que eu sei que os senhores também estão para os partidos as lideranças dos governos pra que a gente consiga não é ter uma política nacional de recursos hídricos que esteja à altura do desafio que nós já estamos vivendo, inclusive uma política de recursos hídricos que olhe para aquilo que precisa ser recuperado, eu sei que tem uma frente parlamentar também de revitalização do São Francisco, saldam essa frente cumprimento essa frente parlamentar e vamos analisar o documento e pode ter certeza o compromisso do governo e do o presidente Lula é com a gestão correta dos recursos hídricos, mas na democracia é é assim que funciona, o congresso decidiu e o presidente é democrata aquilo que não pode ser vetado em conformidade com a lei ele não tinha como vetar mas que bulbam que a sociedade está dando força para que a gente possa não é recuperar aquilo que foi perdido. Agora finalizando mesmo, eu aprendi acho que foi com o Pagamini que já contei essa história uma vez, não é, que ele entrou pra fazer concerto, não é, e o violino quebrou uma corda. Todo mundo riu. Ele continuou tocando, quebrou outra corda, aí o pessoal ficou perplexo meu Deus agora acabou, aí quebrou outra corda, eu não sei quantas corda tem mas eu acho que é só três corda quatro corda né. Eu só sei que ele ficou só com uma corda e o público perdeu o fôlego. Agora acabou o concerto, e ele ia ser envergonhado, e ele executou uma das mais lindas peças apenas com uma corda. Então nós queremos violino de quatro cordas para recursos hídricos para recursos florestais porque é assim que deve consertar as políticas ambientais, mas se porventura não for possível com os marcos legais porque na democracia a gente respeita o congresso, nós vamos tocar com uma corda só. Obrigado.",
      "summary": "Ministra do Meio Ambiente propunham recuperar política e gestão de recursos hídricos; presidente Lula aprovou, mas Congresso transferiu política para Ministério do Desenvolvimento Regional; ministra receberá documento para análise; governo se compromete com gestão correta de recursos hídricos; mesmo com menos apoio, buscarão avançar com uma \"corda só\".",
      "speaker": {
        "name": "MARINA SILVA",
        "position": "Ministra do Meio Ambiente e Mudança do Clima - MMA - Ministério do Meio Ambiente e Mudança do Clima - MMA"
      }
    },
    {
      "start_time": 1694607636,
      "duration": 24,
      "transcription": "E trinta. Então já vou convidar aqui, delegado Mateus Daiola que está aqui, primeiro inscrito. Bom dia ministra.",
      "summary": "Convida delegado Mateus Daiola e sauda ministra. (*9 palavras*)",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694607660,
      "duration": 100,
      "transcription": "Bom dia a todos integrantes da mesa, os convidados. Eu gostaria de parabenizar o trabalho que a senhora tem feito junto ao Ministério Meio Ambiente, mas eu gostaria de falar algo pouquinho mais específico sobre o cerrado, mais especificamente mas também pouco sobre o restante. Dos nossos das nossas florestas das nossas peculiaridades, dizer com relação ao problema da caça que nós temos Infelizmente, é uma realidade junto ao cerrado e e outras localidades, queria saber o que que o Ministério do Meio Ambiente tem feito relação a isso e a gente tem tido ainda, numa quantidade menor obviamente, aquelas exibições públicas, como se fossem troféus de desses animais que ainda, são objetos da caça seja legalizados ou não, se a gente tem alguma política pública com relação a isso ministra, mas então, Em em outros termos, com relação à caça no país, a exibição junto às redes sociais desses animais que são colocados como troféus que acaba impactando negativamente, ou brasileiro como todo, e se aqui nos, e querer saber aqui no cerrado o que que tem sido feito, qual que é o prognóstico da dessa tratativa junto ao ao Ministério do Meio Ambiente. E mais uma vez parabéns aí pelo trabalho. Obrigado.",
      "summary": "O delegado conversou sobre o cerrado e o problema da caça ilegal e exibição de troféus em redes sociais, perguntando sobre medidas do Ministério do Meio Ambiente para combatê-lo e solicitando um prognóstico da situação. Parabéns ao trabalho feito.",
      "speaker": {
        "name": "MATHEUS LOIOLA",
        "position": "Delegado"
      }
    },
    {
      "start_time": 1694607760,
      "duration": 11,
      "transcription": "Delegado Mateus Leiola, deputada Socorro Neri. Presidente",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694607771,
      "duration": 184,
      "transcription": "Nilton Tato, ministra Marina Silva, professora doutora Mercedes do Esta amante, nas pessoas de vocês, cumprimento a todas e todos que participam deste desta audiência tão importante. Quero expressar meu apreço por todos os expositores e pelas instituições que estão aqui representando, em especial o Ministério do Meio Ambiente mudança do clima. Parabenizo o Ministério do Meio Ambiente e mudança do clima pela realização do primeiro seminário técnico científico sobre o desmatamento e queimadas no cerrado, que aconteceu em julho deste ano. É louvável que o governo federal tenha reunido pesquisadores e especialistas para entender profundamente os vetores do problema e subsidiar a formulação do PP cerrado. Com oitenta e seis por cento do desmatamento no cerrado, ocorrendo de forma ilegal, é imperativo que tenhamos uma estratégia técnica e baseado em evidências para resolver esta crise ambiental. Assim parabenizo o governo pela iniciativa de reabrir a discussão sobre o PP Cerrado e planejar sua quarta fase com contribuições da comunidade científica. Além disso, é digno de nota que o ministério esteja participando desta audiência, lançando a consulta pública do perfeito cerrado, abrindo espaço para o diálogo com a sociedade, pois acredito que este é passo significativo para garantir que o plano seja não apenas eficaz, mas também democrático e representativo. Agora eu gostaria de levantar algumas questões que considero cruciais para a implementação efetiva do PP Cerrado. Como o governo planeja fortalecer o sistema de monitoramento para garantir que as metas de redução do desmatamento sejam atingidas. Em especial, na perspectiva do desmatamento 0 até dois mil e trinta. Que medidas específicas estão sendo consideradas para melhorar a aplicação das leis ambientais, considerando que uma grande proporção do desmatamento é ilegal. Como o governo federal planeja colaborar com os governos estaduais e municipais para a implementação do PP Cerrado, existe plano de financiamento, que não seja com as quatro cordas mas, quantas corda qual é o tamanho desse plano de financiamento pra garantir que as medidas propostas sejam efetivamente implementadas? Por último, como o governo planeja envolver as comunidades locais que são as mais afetadas pelo desmatamento e queimadas na implementação e monitoramento do plano, agradeço pela oportunidade desta audiência e fico no aguardo das das respostas as questões levantadas. Muito obrigada. Obrigado obrigado deputado",
      "summary": "Deputada felicita Ministério do Meio Ambiente por seminário sobre desmatamento no cerrado e iniciativa de reabrir discussão sobre PP Cerrado. Ela questiona sobre monitoramento, aplicação de leis ambientais, colaboração com governos estaduais e municipais, financiamento, e participação das comunidades locais no PP Cerrado.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1694607955,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694607957,
      "duration": 183,
      "transcription": "Presidente Nilton, Pedro, André, professora Mercedes, ministra Marina nós nos encontramos ainda há pouco num no lançamento de uma ação de extrema importância pro Brasil que foi o programa da agricultura urbana e periorbana. Encontrei com a ministra lá e ministra ontem né eu participei de uma audiência proposta deputada Célia Thiago Criabá sobre a PEC quinhentos e quatro que trata do dos biomas não é? Serrada e Caatinga e pede a inclusão né desses biomas na constituição no artigo duzentos e vinte e cinco porque o parágrafo quarto do artigo duzentos e vinte e cinco excluiu como a senhora sabe muito bem os dois biomas fundamentais que representam mais de terço território brasileiro. E acho que essas comemorações que estamos tendo aqui em relação ao dia do cerrado que foi dia onze, ontem, hoje, nos faz ter uma esperança muito forte da necessidade da gente incluir esses dois biomas como patrimônio nacional. E a luta pra inclusão desse biomo portanto do cerrado já vem de noventa e cinco a né antiga né? Tem luta aí que passa aí três mais de três décadas a emenda é quinhentos e quatro a emenda inclusive do expresidente José Sarney não é? A PEC e eu gostaria aqui só de reforçar ministra a importância de termos uma ação articulada a sociedade civil já está trabalhando com esse tema aqui nessa casa também de governo, ou seja, solicitando a aprovação dessa PEC. Eu acho fundamental. Eu digo que eu tive o privilégio de nascer no cerrado que eu nasci em Curvelo em Minas Gerais e moro na Caatinga e moro no Rio Grande do Norte representa aqui o povo do Rio Grande do Norte mais de noventa por cento do seu território na Caatinga. Acho inclusive que a gente precisa colocar na pauta duma forma muito mais clara mas definida a questão do combate à desertificação, né? Nós estamos assistindo esse fenômeno muito forte no Brasil, eu tive o privilégio como deputado estadual acompanhar, participar do PAN Brasil no seu primeiro mandato como ministra e a gente precisa reintroduzir duma maneira muito mais forte esse assunto na agenda do ministério porque está se expandindo que tu Rio Grande do Sul enfim. Então é isso quero só reforçar a importância da gente fazer grande movimento pra conversar inclusive com o com o presidente Arthur Lira para introduzir debate a PEC quinhentos e quatro do dos biomas caatinga cerrado na constituição. Obrigado Fernando Mineiro, deputado Túlio Gadelha, três minutos. Obrigado presidente Nilton Tato, prometo ser mais breve do que três minutos",
      "summary": "Deputado discute importância de incluir Caatinga e Cerrado na Constituição, destacando seu papel como patrimônio nacional e a luta de três décadas para sua proteção. Além disso, ele menciona a necessidade de combater a desertificação, que está se expandindo no Brasil. Ele encoraja um grande movimento para discutir a PEC 504 que trata dos biomas Caatinga e Cerrado.",
      "speaker": {
        "id": 204445,
        "name": "Fernando Mineiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694608140,
      "duration": 132,
      "transcription": "Parabenizar ministra, toda a sua equipe, cada dia que conheço, cada e cada aqui compõe a equipe do Ministério do Meio Ambiente, fico mais orgulhoso do trabalho que o Governo Federal vem fazendo, porque eu vejo muita gente apaixonada como o secretário André, pelo que faz. E quando você trabalha com paixão, os resultados são ainda melhores. Mas eu queria, ministra, primeiramente, lhe perguntar sobre o fundo Amazônia. A gente tem percebido aqui no congresso uma discussão acerca de fundo da Caatinga, fundo do cerrado. Será que a gente não conseguiria, com fundo Amazônia, ajudar a proteger esses outros biomas, já que os biomas eles são complementares. Bioma depende do outro pra sua sobrevivência. Essa é uma pergunta que faço porque esse é debate que a gente tem feito visando a preservação dos biomas brasileiros. E uma outra pergunta, ministra Marina, que eu que eu vos faço, é sobre a preservação desses biomas, do cerrado e da Caatinga. A gente gostaria muito de contar com o apoio do Ministério do Meio Ambiente, pra aprovarmos a PEC quinhentos e quatro dois mil e dez, que é a PEC do Serra da Caatinga que os torna patrimônio do Brasil. Por isso, como bem falou meu deputado mineiro aqui ao lado, que não é de Minas Gerais, né, deputado Mineiro? Nasceu lá, é conhecido como deputado mineiro, mas é deputado por pelo Rio Grande do Norte. A gente precisa do apoio institucional do Ministério do Meio Ambiente pra gente conseguir aprovar essa PEC. Aprovar uma PEC não é não é fácil aqui na casa. E por isso seria muito importante que a gente tivesse esses biomas hoje sendo protegidos pela nossa constituição. A Caatinga é o único é o único bioma exclusivamente brasileiro, entre todos os biomas. E o cerrado é a nossa savana mais biodiversificada do planeta. Então queria muito saber da ministra Marina se podemos contar com o apoio do Ministério do Meio Ambiente. Muito obrigado.",
      "summary": "Deputado elogia ministra e equipe por trabalho apaixonado; questioning about including",
      "speaker": {
        "id": 157130,
        "name": "Túlio Gadêlha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694608272,
      "duration": 9,
      "transcription": "Obrigado, deputado Tulio. Ministra. Eu vou falar bem em breve porque o outro compromisso já está.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694608281,
      "duration": 474,
      "transcription": "Eu aprendi que quando a gente está em determinadas funções, a gente acaba chegando atrasado quase em todos os compromissos, né. Mas, tem que fazer o esforço pra manter, né? Primeiro essa questão, Agradeço aos deputados a presença dos nossos deputados aqui. Acabei de ver aqui minha nossa querida Série Chakriabá. Dandara. A Dandara também, obrigada pela presença dos que eu já havia mencionado e dos que Estão em trânsito né, a gente quando é parlamentar fica o tempo todo em trânsito porque é numa comissão a gente a gente vira beijaflor né? Então, obrigada. O secretário André vai permanecer aqui, obviamente que a a caça ilegal, Né? Ela deve ser combatida, deve ser enfim tanto pelos órgãos estaduais quanto pelos órgãos federais. E obviamente que tem que ter processo de reeducação também das pessoas. Acho que não, com raras exceções de comunidades e povos com cultura, intrinsecamente ligada a provimentos, a partir De bases naturais de provimentos como é o caso dos povos indígenas, né? Você não tem como dizer que o povo indígena Yanomami teria Outro meio de viver se não fosse da proteína animal que ele adquire pelos seus meios milenares de adquirir essas proteínas, Tivemos inclusive agora, a experiência com o povo Yanomami, que num primeiro momento aquela situação dramática de Segurança alimentar, eram distribuídas cestas básicas por helicópteros né, nas aldeias que são, nas comunidades isoladas temos ainda isolados, né e eles não utilizavam o charque por exemplo de jeito nenhum, né, porque eles são acostumado com principalmente o peixe mas o peixe estava contaminado. Então, né processo de que num mundo como o nosso a não ser em raríssimas Mas situações, não é, AAA caça não é uma razão para suprir a segurança alimentar, E aqueles que se divertem né, com esse tipo de atividade, pelo amor de Deus, há que se ter aí No processo de educação civilizacional para poder lidar com essas questões, então Não falamos só da caça ilegal, falamos também de atividades que usam a Dispõe da vida para determinado tipo de prazer. Em relação, e aí podemos aprofundar depois com Com com o Ibama essas parcerias cada vez maiores com os governos estaduais para o combate a essas práticas ilegais. Deputada Socorro Neri minha conterrânea, né, obrigada pelas perguntas, pela presença e parceria. Boa parte do que você colocou, em relação a como participar, como financiar, a como envolver as comunidades, Já está no plano que vai pra consulta, eu não vou mencionar título de ganhar tempo, o próprio processo de feitura do Plano já foi processo aberto, que continua aberto até que a sociedade apresente a as suas recomendações. No caso, do desmatamento do bioma cerrado, nós temos problema, que nós identificamos que a maior parte das licenças Dos desmatamentos eles têm a licença. Só que é uma licença especulativa. Você pega a licença para Três quatro anos e é isso que está sendo reavaliado com os secretários estaduais, para que não se tenha essas licenças, Digamos assim quase que atemporais e sirvam pra especulação das das áreas que ficam ganha preço maior em função de já ter a licença. Por isso que nós vamos disputar, é a mudança do modelo recuperadas e obviamente que criando instrumentos financeiros né como já estão sendo pensados no plano de transição ecológica, o Plano safra já foi pensado pra ser a base de transição pra essa nova agricultura de baixo carbono, aonde Você tendo práticas boas práticas, você pode até ter percentual de redução de juros, e assim por diante. A questão do do dos dois biomas né, de também estarem na nossa constituição, Da parte do Ministério do Meio Ambiente nós estamos inteiramente alinhados, acho que é a gente fazer aí uma força, Uma força tarefa executivo legislativo sociedade pra que isso aconteça. A Mata Atlântica quando nós Seguimos aprovar depois de longo processo ainda durante a minha gestão, não é, com uma presença direta minha do capô Bianco E todo mundo não é nessa casa, foi trabalho muito grande mas conseguimos, eu espero que não Tem que demorar mais do que já demorou e o tempo que demorou a Mata Atlântica, então a gente está inteiramente comprometidos em fazer né, essa forçatarefa, né? E o Túlio colocou a questão dos recursos do fundo Amazônia. O fundo Amazônia ele é pagamento pro resultado alcançado na Amazônia, os recursos quando eles são Pelo doador, ele está aportando pra uma finalidade, não é que foi o apelo da Amazônia e nós já conseguimos pensando que, Temos que proteger todos os biomas que na parte não é de tecnologia, monitoramento a gente pode usar os recursos do fundo, compromissos, mas é para isso porque entendendo o problema da mudança do clima, se a gente resolver só o problema da Amazônia e não resolver os outros problemas ela vai ser prejudicada igualmente. Mas nós igualmente. Mas nós temos que pensar mecanismos, por exemplo, a Amazônia tem apelo maior, externamente falando. Então você consegue recurso que tem a ver com esse apelo. Muitas vezes os outros biomas não têm o mesmo apelo mas não significa que não sejam importantes. Então se a gente já tem a vantagem de poder captar recurso Pra dos biomas, vamos nós aportar nós mesmos os recursos para os biomas que não têm Esse apelo de captação de recurso externo como tem a Amazônia. Ainda que tenhamos muitos aliados externos, e com projetos, com comunidades mas não com mesma característica, aí a gente poder usar mais esse recurso que pode Ser usado, no fundo Amazônia em parceria, e custar os mecanismos endógenos para os demais biomas, naqueles requisitos tanto de pesquisa quanto de monitoramento, investimento em desenvolvimento Sustentável, apoio às comunidades e o processo de agricultura de baixo carbono e reindustrialização verde que tá sendo liderado pelo nosso vicepresidente. Obrigada a todo mundo, eu vou sair Obrigado ministro. Não a francesa mas a seringalesa. Obrigado",
      "summary": "Ministra do Meio Ambiente e Mudança do Clima destacou importância de combater caça ilegal, reeducação e segurança alimentar. Ela também sublinhou urgência de preservar biomas, mudar modelo de desenvolvimento e usar recursos do Fundo Amazônia para outros ecossistemas. Promoveu práticas de agricultura de baixo carbono e reindustrialização verde.",
      "speaker": {
        "name": "MARINA SILVA",
        "position": "Ministra do Meio Ambiente e Mudança do Clima - MMA - Ministério do Meio Ambiente e Mudança do Clima - MMA"
      }
    },
    {
      "start_time": 1694608755,
      "duration": 22,
      "transcription": "Se quiser, três minutos, os três minutos a gente encerra aqui, e aí Vinicius se puder mais três minuto porque eu só vou pedir pro André, pro André dar pouco o calendário como é que as pessoas podem contribuir nesse processo de consulta.",
      "summary": "Deputado propõe alocação de três minutos para discurso e mais três minutos para Vinicius, com André fornecendo informações breves sobre o calendário de contribuições no processo de consulta.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694608777,
      "duration": 74,
      "transcription": "Funcionar. Ah você desligou de novo. Estou me dando bem aqui pra esse negócio. Agradecer também ao pessoal da Rede Serrado aqui, pelo documento estamos de olho que nós estamos usando aqui no PP Serrado, uma importante Contribuição pra esse processo, é muito bom saber que vocês estão de olho e a gente está sendo olhado, é muito importante isso, tá? Eu quero, bom, o a conta, 000 PP Cerrado está já deve estar no ar, né? Já tem o link, já está sendo divulgado por aí, E ele vai ficar por trinta dias, o dobro do tempo que ficou o PPC Dan, tá? Olha a importância do cerrado, tá? E até o dia doze de outubro, que deve ser feriado, né, então, trinta dias pra consulta, façam as suas contribuições, mas a gente está aberto também a conversas, a diálogo, né? Continuar esse processo de diálogo com os estados, com com a sociedade civil e com o setor privado também, parabenizar Nilton Tato, deputado Print por essa iniciativa. Agradecer a presença de todos e todas aqui, muito importante ter a presença de vocês junto com a gente aqui na Câmara do dos Deputados nesse momento. Muito grato. Obrigado, André. Ministra, mais uma vez, em nome do presidente Zé",
      "summary": "Secretário de Controle do Desmatamento Ambiental Territorial do MMA:",
      "speaker": {
        "name": "ANDRÉ LIMA",
        "position": "Secretário Extraordinário de Controle do Desmatamento Ambiental Territorial - MMA - Secretário Extraordinário de Controle do Desmatamento Ambiental Territorial - MMA"
      }
    },
    {
      "start_time": 1694608851,
      "duration": 31,
      "transcription": "Em nome de toda a SEMADE, de todos os deputados e deputadas, agradecer a deferência de fazer, entendeu? O lançamento dessa consulta pública, e conte com o empenho e a luta nossa daquilo que couber, entendeu, dentro do parlamento. Nada mais havendo a tratar, agradeço a presença de todos e declaro encerrada a presente reunião. Pessoal.",
      "summary": "Deputado agradece deferência por lançar consulta pública; contará com seu empenho e luta no parlamento; encerra reunião.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}