{
  "id": 69890,
  "start_time": 1694619529,
  "end_time": 1694629355,
  "status": "Encerrada (Final)",
  "title": "CPI SOBRE A MANIPULAÇÃO DE RESULTADO EM PARTIDAS DE FUTEBOL",
  "description": "A - Audiência Pùblica\r\n\r\nTema: Comissão de Ética do Futebol Brasileiro - CEFB\r\n\r\nConvidado:\r\n\r\nCARLOS RENATO AZEVEDO, Presidente da Comissão de Ética do Futebol da Confederação Brasileira de Futebol - CBF - (confirmado).\r\n\r\n(Requerimento nº 211/23, do Deputado Danilo Forte)",
  "type": "Audiência Pública e Deliberação",
  "location_name": "Anexo II, Plenário 08",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2326481",
  "speeches": [
    {
      "id": 113371,
      "start_time": 1694619524,
      "duration": 331,
      "transcription": "Havendo número regimental declaro aberta a décima nona reunião da comissão parlamentar de inquérito que investiga esquemas de manipulação de resultados em partidas de futebol profissional no Brasil. Os termos do parágrafo único do artigo quinto do ato da mesa cento e vinte e três dois mil e vinte fica dispensada a leitura da ata. Em votação a ata da décima oitava reunião realizada em treze do em doze do nove de dois mil e vinte e três. Os deputados que aprovam permaneçam como se encontram. Aprovada. Expediente, Informa o recebimento do seguinte documento, justificativa de audiência encaminhada pelo deputado Aurero Ribeiro da reunião do dia quatro de setembro. Justificativa de audiência encaminhado. Justificativa de ausência encaminhada pelo deputado Kiko Galeguin das reuniões do dia quatro e onze de setembro, justificativa de ausência encaminhada pelo deputado Washington Cuaquar, das reuniões do dia dois, oito e dezesseis de agosto. Vamos senhor presidente. Justificativa de ausência encaminhada pelo deputado Ricardo Silva das reuniões dos dia onze doze de setembro. Justificativa de ausência encaminhada pelo deputado Glauber Braga da reunião do dia onze de setembro. Justificativa de ausência encaminhada pelo deputado Júlio Arcoverde das reuniões do dia vinte e dois e vinte e três de agosto ofícios do Ministério da Fazenda e do Conselho de Controle de Atividades Financeira Coaf em resposta ao pedido de informações constante do requerimento número duzentos e trinta e sete do deputado Kiko Galeguin. De ofício da polícia federal em resposta ao pedido de informações constante do requerimento número duzentos e trinta e nove do deputado Kiko Galeguin, ofício do Ministério Público do Rio de Janeiro em resposta ao pedido de informações constante do requerimento número cento e noventa e quatro do deputado Bandeira de Melo. Petição em nome dos senhores Edson Antônio Lenzi Filho e Thiago Heitor Presser afirmando que não são sócio e não possui relação funcional com a empresa Parimate. Email do senhor Carlos Renato de Azevedo Ferreira, presidente da comissão de ética de futebol brasileiro informando a impossibilidade de participar presencialmente da ausência da CPI em razão de licença médica. Email do gabinete da presidência da Confederação Brasileira de Futebol CBF informando que o senhor Rômulo Reis não integra os quadros da entidade. Predição do presidente da Confederação Brasileira de Futebol CBF justificando a ausência da audiência do dia onze pelo fato de estar acompanhando a seleção brasileira masculina nas eliminatórias da Copa do Mundo da FIFA de dois mil e vinte e seis. Petição do jogador Luiz Henrique, André Rosa da Silva manifestando a impossibilidade de participar da de audiência nesta semana e sugerindo os dias dezoito ou dezenove de setembro. Petição do jogador Lucas Tolentino Coelho de Lima, manifestando a impossibilidade de participar de audiência nesta semana e sugerindo o dia vinte e seis de setembro. Esse é o Paquetá. E contribuições oferecida à CPI pelo advogado Roberto Carvalho Brasil Fernandes sobre a regulamentação e tributação das loterias e apostas esportivas. A sinopse dos documentos encontrase na página da CPI. Ordem do dia, deliberação de requerimentos. Item Requerimento número duzentos e quarenta dois mil e vinte e três do senhor Paulinho Freire Arris, de dois mil e vinte e três que requer Senhor presidente, É regimental tem requerimento a esta pauta do",
      "summary": "Abertura décima nona reunião CPI manipulação resultados futebol; dispensa leitura ata; aprovação ata anterior; encaminhamento justificativas de ausência deputados; recebimento documentos autoridades e indivíduos; petição de jogadores; contribuição advogado sobre regulamentação e tributação loterias e apostas esportivas; deliberação de requerimentos.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 113381,
      "start_time": 1694619855,
      "duration": 7,
      "transcription": "Marcelo Álvaro. Tem prioridade. Acabaram de",
      "speaker": {
        "id": 74043,
        "name": "Wellington Roberto",
        "position": "Deputado",
        "slug": "wellington-roberto"
      }
    },
    {
      "id": 113374,
      "start_time": 1694619862,
      "duration": 48,
      "transcription": "Avisar aqui já, vamos. Matéria sobre a mesa, requerimento de inclusão de matéria extra pauta, Requer nos artigos do dos termos do artigo cinquenta e dois do parágrafo quinto do regimento interno A inclusão do requerimento dois oito meia na ordem do dia da presente reunião. Autor, Deputado Marcelo Álvaro Antônio e outros. Para encaminhar o requerimento por três minutos conceda a palavra ao deputado. Para encaminhar, senhor presidente. Pois não,",
      "summary": "Deputado pede inclusão de requerimento na pauta, relacionado ao artigo 52, paragrapho 5 do regulamento interno, por Marcelo Álvaro Antônio e outros, para ser encaminhado em 3 minutos.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 113372,
      "start_time": 1694619910,
      "duration": 38,
      "transcription": "Trataze do senhor Antônio, que é vicepresidente aí da da BRAX, que já esteve aqui na pessoa do seu Bruno, e falou algumas coisas que na verdade não constam dentro da realidade da verdade. Por esse motivo estamos convocando o senhor Antônio para complementar as informações que deixaram de acontecer na oitiva do presidente da empresa Bruno. Lembrando que nós estamos votando",
      "summary": "Deputado convoca vice-presidente da BRAX, António, por informações incompletas dadas por Bruno, vice-presidente pessoalmente anteriormente. Referência ao voto em curso.",
      "speaker": {
        "id": 74043,
        "name": "Wellington Roberto",
        "position": "Deputado",
        "slug": "wellington-roberto"
      }
    },
    {
      "id": 113373,
      "start_time": 1694619948,
      "duration": 28,
      "transcription": "Esse requerimento requer a convocação para prestar depoimento da presente CPI sobre manipulação de resultados de partidos de futebol, Do representante legal Antônio Carlos Gonçalves Coelho da BRAX produção públicas e outras.",
      "summary": "Deputado propõe convocação de representante legal da BRAX Produções Públicas para depor na CPI sobre manipulação de resultados de partidos de futebol.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 113375,
      "start_time": 1694619976,
      "duration": 31,
      "transcription": "Três minutos deputado José Rocha. Nada contra a vinda aí do representante da ABRASE, mas contra a convocação. Eu acho que. Poderia ser transformado é convite. Caso não seja transformado em convite, eu estarei pedindo verificação de corrosão a votação. Essa",
      "summary": "Deputado concorda com participação ABRASE, mas se opõe à convocação; exigirá verificação de corrosão na votação caso não seja transformada em convite.",
      "speaker": {
        "id": 74554,
        "name": "José Rocha",
        "position": "Deputado",
        "slug": "jose-rocha"
      }
    },
    {
      "id": 113376,
      "start_time": 1694620007,
      "duration": 15,
      "transcription": "Todo jeito ela já é nominal porque ela é pra inclusão de pauta. Presidente, pela ordem, senhor deputado Luciano. Presidente,",
      "summary": "Discurso do Deputado sobre inclusão de pauta.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 113377,
      "start_time": 1694620022,
      "duration": 39,
      "transcription": "Ficaram de ontem pra hoje me dar a data, do agendamento da vinda da empresa PIXBet, pra próxima semana. A presidência já marcou essa data? Vou consultar a secretaria. É, mas a gente está, está três semana que a presidência vem falando que vai fazer o agendamento da presença, eu não sei a dificuldade que essa comissão tem da gente Marcar audiência Senhor presidente, pra esclarecer o deputado Luciano aqui.",
      "summary": "Deputado perguntou sobre data agendada para empresa PIXBet comparecer na próxima semana, presidência já marcou, porém há atraso de três semanas em agendamento de audiência.",
      "speaker": {
        "id": 220616,
        "name": "Luciano Vieira",
        "position": "Deputado",
        "slug": "luciano-vieira"
      }
    },
    {
      "id": 113378,
      "start_time": 1694620061,
      "duration": 35,
      "transcription": "Essa essa missão do ofício da mesa, segundo o presidente Júlio Arcoverde, ele disse que estava aguardando a deliberação dos nossos requerimentos que está na pauta de hoje, para juntos, serem oficializados dentro daquela condição do entendimento da mesa, e logicamente, não é, convidados ou convocálos pra terçafeira, se assim foi o entendimento Mas no meu entendimento uma coisa não tem nada a ver com o outro senhor presidente.",
      "summary": "Deputado fala sobre deliberação de requerimentos na pauta, esperando ser oficializado de acordo com o entendimento da mesa, sem relação com convidar ou convocar alguém para terça-feira.",
      "speaker": {
        "id": 74043,
        "name": "Wellington Roberto",
        "position": "Deputado",
        "slug": "wellington-roberto"
      }
    },
    {
      "id": 113379,
      "start_time": 1694620096,
      "duration": 21,
      "transcription": "Coisa é grande, outro coisa os outros tinha que lembrar é porque estamos numa reta Eu tenho eu tenho cobrado isso, eu tenho cobrado três meses, hoje nas últimas três semanas a presidência ficou de agendar a vinda das best pra gente poder cobrar cobrando isso do presidente, mas nós estamos numa reta final do",
      "summary": "Deputado diz que estão em reta final por uma coisa importante, repetidamente exigiu que se aborde e acredita que presidente deve esclarecer em breve.",
      "speaker": {
        "id": 220616,
        "name": "Luciano Vieira",
        "position": "Deputado",
        "slug": "luciano-vieira"
      }
    },
    {
      "id": 113380,
      "start_time": 1694620117,
      "duration": 13,
      "transcription": "Nós precisamos analisar quais que nós podemos trazer porque nós não temos muito tempo mais. É, não tem justamente ninguém senhor presidente, justamente, concordo plenamente com o deputado Luciano. Nós estamos aqui a aprovar",
      "summary": "Tempolimitado; Concorda com deputado Luciano; Aprovação de medidas urgentes.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 113382,
      "start_time": 1694620130,
      "duration": 25,
      "transcription": "Sem ouvir as pessoas que já estão requeridas e aprovadas. Deputado Geraldo. Essa comissão aqui presidente, por favor, essa comissão vai terminar como terminou hoje sem ouvir as pessoas, vale terminar no dia quinze sem ouvir as pessoas, só aprovando o requerimento. Hoje era pra nós estarmos aqui ouvindo as pessoas. Senhor presidente E não pra ser mais claro aqui pra ser mais claro Espera aí. Passei mais claro já foi",
      "summary": "Deputado criticou comissão por não ouvir pessoas e aprovar requerimento, em vez de ouvir testemunhas como planejado.",
      "speaker": {
        "id": 74554,
        "name": "José Rocha",
        "position": "Deputado",
        "slug": "jose-rocha"
      }
    },
    {
      "id": 113383,
      "start_time": 1694620155,
      "duration": 16,
      "transcription": "Aqui, que estamos aguardando uma decisão do presidente da casa, o deputado Arthur Lira, que é o presidente das da Câmara dos Deputados, e ele já se antecipou pra dizer que vai Já sinalizou a prorrogação. Vai sinalizar a prorrogação. De acordo com",
      "summary": "Deputado refere prorrogação, antecipada pelo presidente da Câmara, Arthur Lira.",
      "speaker": {
        "id": 74043,
        "name": "Wellington Roberto",
        "position": "Deputado",
        "slug": "wellington-roberto"
      }
    },
    {
      "id": 113384,
      "start_time": 1694620171,
      "duration": 52,
      "transcription": "Senhor presidente. Por favor por favor deixa eu eu falo. Deputado Zé Rocha, de acordo com o andamento da da da comissão, vão aparecendo novos fatos que acabam fazendo com que os nobres deputado queiram trazer pessoas pra depor aqui na CPI, isso é natural de acontecer. É o que está acontecendo, são pessoas de de acordo com os depoimentos que vão chegando, vão aparecer novos fatos que precisam convocar novas pessoas. Então é por isso, mas vamos, deixa eu iniciar a votação e depois a gente volta a essa discussão, porque essa votação ela é simplesmente pra colocar na pauta, tá bom? Votação nominal, solicita aos senhores membros que registre o voto pelo sistema está iniciada a votação. Senhor presidente, quanto?",
      "summary": "Deputado propõe votar sobre inclusão de novos assuntos na pauta da CPI, enquanto novos depoimentos revelam novos fatos que requerem convocação de mais pessoas. Votação em andamento.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 796899,
      "start_time": 1694620223,
      "duration": 5,
      "transcription": "Da qual é a votação? Pois não, deputado. Presidente, nós estamos colocando aqui",
      "speaker": {
        "name": "Início da Votação",
        "position": "",
        "slug": "inicio-da-votacao"
      }
    },
    {
      "id": 113385,
      "start_time": 1694620228,
      "duration": 22,
      "transcription": "Extra pauta, quando nós temos requerimento da pauta, que estão, tem tanta importância quanto os esse requerimento ou esta pauta. Por que não entrar na pauta do requerimento? Por que não votarmos os que já estão na pauta? É uma inversão. Outras pessoas, não são os mesmos que estão aprovados",
      "summary": "Requerimento e pauta com igual importância; contra inversão de votar requerimento em vez da pauta atual; apoio a autores não aprovados anteriormente.",
      "speaker": {
        "id": 74554,
        "name": "José Rocha",
        "position": "Deputado",
        "slug": "jose-rocha"
      }
    },
    {
      "id": 113387,
      "start_time": 1694620250,
      "duration": 4,
      "transcription": "Eu sei presidente, mas nós aqui",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 113388,
      "start_time": 1694620254,
      "duration": 25,
      "transcription": "Delongando a aprovação do dos requerimentos que estão aí para ser aprovados, quando já nós já podíamos estar aqui já aprovando os requerimentos Senhor presidente, contar que está? Os requerimentos e os requerimentos que estão aí, quer dizer, criase uma extra pauta para para se criar aqui uma obstrução na na na votação dos requerimentos que estão pautados? Senhor presidente Eu não posso dizer.",
      "summary": "Deputado propõe criar obstrução em aprovação de requerimentos, mas é informado de que não pode dizer se há consenso sobre isso.",
      "speaker": {
        "id": 74554,
        "name": "José Rocha",
        "position": "Deputado",
        "slug": "jose-rocha"
      }
    },
    {
      "id": 113386,
      "start_time": 1694620279,
      "duration": 13,
      "transcription": "Os integrantes dessa comissão, dessa CPI, têm direito de apresentar o que desejar. Até no último dia eu tenho direito. Cabe a cada Mais Marinho. Presidente, eu eu queria",
      "summary": "Deputado deseja expressar suas ideias até o último día permitido pela comissão.",
      "speaker": {
        "id": 74043,
        "name": "Wellington Roberto",
        "position": "Deputado",
        "slug": "wellington-roberto"
      }
    },
    {
      "id": 113390,
      "start_time": 1694620292,
      "duration": 50,
      "transcription": "Na minha fala é dizer que o deputado José Rocha, ele está preocupado e digno de aplausos a preocupação dele uma vez que nós ainda não temos legalmente a informação de que essa essa CPI será prorrogada. Mas, também nós estamos mesmo nessa indefinição, no direito de apresentarmos os requerimentos de aprovação. Nós estamos cumprindo o nosso papel, dada a preocupação do deputado, que é justa, mas o que está sendo feito aqui, de se teremos tempo ou não de analisar os requerimentos das dos convites e convocações anteriormente é problema da CPI. Mais de fazer a aprovação dos requerimentos estamos cumprindo o nosso papel. Muito bem deputados, solicito aos novos deputados",
      "summary": "Deputado se refere à preocupação justa de José Rocha sobre a prorrogação da CPI, mas destaca que estão cumprindo seu dever ao apresentar e analisar requerimentos, independentemente do tempo disponível, que é responsabilidade da CPI.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 113389,
      "start_time": 1694620342,
      "duration": 5,
      "transcription": "Seu voto. Vou aproveitar presidente e registramos a",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 113391,
      "start_time": 1694620347,
      "duration": 28,
      "transcription": "Também hoje, hoje está pra ser votado a regulamentação dos jogos, olha só, nós passamos por esse período todo da CPI chegando no final, e não trouxemos uma cara de aposta pra poder nos ajudar na no andamento até O mais ainda, nós precisamos subsídios para o 0 relatório está sendo aprovado hoje, que era função dessa comissão.",
      "summary": "Hoje vai ser votada a regulamentação de jogos e precisamos de apoio para aprovada do 1º relatório da comissão.",
      "speaker": {
        "id": 220616,
        "name": "Luciano Vieira",
        "position": "Deputado",
        "slug": "luciano-vieira"
      }
    },
    {
      "id": 113392,
      "start_time": 1694620375,
      "duration": 19,
      "transcription": "Apresentar subsídios e não vão poder apresentar. É uma lástima como essa comissão está chegando ao seu final, lamentável. Eu não estou vendo nem a da cume aí.",
      "summary": "Comissão terminando desapontadoramente, deputado critica falta de subsídios apresentados.",
      "speaker": {
        "id": 74554,
        "name": "José Rocha",
        "position": "Deputado",
        "slug": "jose-rocha"
      }
    },
    {
      "id": 113395,
      "start_time": 1694620394,
      "duration": 801,
      "transcription": "Está encerrada a votação. Resultado",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 796906,
      "start_time": 1694621195,
      "duration": 2,
      "transcription": "Painel.",
      "speaker": {
        "name": "Fim da Votação",
        "position": "",
        "slug": "fim-da-votacao"
      }
    },
    {
      "id": 113393,
      "start_time": 1694621197,
      "duration": 14,
      "transcription": "Aprovado. Vinte votos sim, 0 não, nenhum não. Muito prestígio do deputado",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 113394,
      "start_time": 1694621211,
      "duration": 4,
      "transcription": "Muito obrigado.",
      "speaker": {
        "id": 74043,
        "name": "Wellington Roberto",
        "position": "Deputado",
        "slug": "wellington-roberto"
      }
    },
    {
      "id": 113397,
      "start_time": 1694621215,
      "duration": 60,
      "transcription": "Incluída com aprovação das do extra pauta, requerimento número dois oito meia, vamos votar agora o mérito, né? O requerimento número dois oito meia dois mil e vinte e três requer a convocação para prestar depoimento Na presente CPI sobre manipulação de resultados em partidas de futebol do representante legal Antônio Carlos Gonçalves coelhos da Brax produção publicidade e outras. Autor do requerimento deputado Marcelo Antônio, Marcelo Álvaro e outros. Já foi feito o encaminhamento, vocês querem. Em votação requerimento dois oito meia dois mil e vinte e três. Aqueles Que forem pela aprovação permaneçam como se acham, os contrário queiram se manifestar. Aprovado. Senhor presidente, vamos continuar as deliberações.",
      "summary": "Deputado propõe convocar representante legal da Brax Produção Publicidade em CPI sobre manipulação de resultados em partidas de futebol. A proposição foi aprovada.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 113396,
      "start_time": 1694621275,
      "duration": 8,
      "transcription": "E. Só Só entrou. Só, só é",
      "speaker": {
        "id": 74043,
        "name": "Wellington Roberto",
        "position": "Deputado",
        "slug": "wellington-roberto"
      }
    },
    {
      "id": 113398,
      "start_time": 1694621283,
      "duration": 65,
      "transcription": "Vamos aos itens então, que estava já na pauta né requerimento, item requerimento duzentos e quarenta dois mil e vinte e três do senhor Paulinho Freire, que requer a convocação da empresária senhora Camila Silva da Mota, sócia administradora da BC Sports Manaquette, Certo. Managemet. Managemet. Managemet, esposa do acusado de chefiar o esquema de manipulação de resultados de jogos senhor Bruno Lopes Moura para prestar na condição de investigada informações relativa aos recebimentos e pagamentos no esquema de manipulação de de apostas. Presidente, eu posso subscrever? O deputado Paulinho não não pode Pode Eu subscrevo também senhor presidente. Em votação o requerimento os deputados que provam permaneço como se encontra, os contrário queiram se manifestar. Senhor presidente Aprovar Só pra encaminhar, eu fiz",
      "summary": "Deputado propõe convocar empresária para fornecer informações sobre esquema de manipulação de apostas; propósito é encaminhar para investigação.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 113399,
      "start_time": 1694621348,
      "duration": 41,
      "transcription": "O seu Bruno, e até agora não foi, se o Bruno não veio até aqui. E agora é é convocada a esposa do Bruno. O senhor quer deixar isso bem claro Bruno. Pra que todos fiquem sabendo. O Bruno foi convocado, acredito que os primeiros dias dessa comissão, e agora estamos aprovando o requerimento chamando a esposa do seu Bruno. Tratase da mesma empresa né deputado Augusto? A secretaria está me informando que os dois serão",
      "summary": "Deputado menciona Bruno, convocado na primeira comissão, agora também convocando esposa para mesma empresa.",
      "speaker": {
        "id": 220538,
        "name": "Albuquerque",
        "position": "Deputado",
        "slug": "albuquerque"
      }
    },
    {
      "id": 113400,
      "start_time": 1694621389,
      "duration": 62,
      "transcription": "Na próxima semana. Ótimo então tá Está bom? Está resolvido. Os deputados que a prova permaneça como se encontra os contrário que se manifeste. Aprovado, Com subscrição do do Wellington, deputado Wellington Roberto e o deputado Mersinho Lucena. Item dois, Requerimento dois e meia dois mil e vinte e três do dos nobre deputado Beto Pereira, que requer convocação do do representante legal No Brasil da empresa Dedson, senhor André André Gelf para prestar esclarecimento A esta comissão parlamentar Acabou de chegar. Na condição de testemunha. O autor acabou de chegar. Para encaminhar, concedo a palavra ao autor, nobre deputado Beto Pereira. Três minutos. Não presidente, eu registro minha presença assim que o sistema liberar.",
      "summary": "Próxima semana resolvido; prova mantida, Dedson executivo convocado para esclarecimentos; Beto Pereira como autor. Deputado presente.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 113402,
      "start_time": 1694621451,
      "duration": 29,
      "transcription": "Mas, a justificativa para o requerimento é justamente nós ouvirmos mais uma das empresas aí que estão aí relacionadas no rol de empresas que hoje, fazem parte daquelas que, estão aí oferecendo o serviço de Bete no país. Em votação, o",
      "summary": "Deputado propõe audiência com mais empresas de Bete no país.",
      "speaker": {
        "id": 204358,
        "name": "Beto Pereira",
        "position": "Deputado",
        "slug": "beto-pereira"
      }
    },
    {
      "id": 113401,
      "start_time": 1694621480,
      "duration": 41,
      "transcription": "Os deputados que a prova permaneça como se encontra, os contrário queiram se manifestar, aprovado. Item três requerimento dois meia quatro dois mil e vinte e três também do nobre deputado Beto Pereira que requer convocação do céu do super dono da empresa de apostas online, senhor Neal Menashi, para prestar esclarecimento a esta comissão parlamentar de inquérito na condição de testemunha. Eu sobre escrevo também senhor presidente. Para encaminhar concedo a palavra ao ao nobre deputado, autor Beto Pereira. Presidente.",
      "summary": "Deputado propõe manter prova como está e convocar testemunha para comissão. Concede palavra ao deputado Beto Pereira.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 113403,
      "start_time": 1694621521,
      "duration": 50,
      "transcription": "Se não houvesse nenhum tipo de constrangimento ao plenário, eu gostaria que fossem avaliados todos os requerimentos de minha autoria, englobo, se não tiver óbice de nenhum dos pares O PL concorda senhor presidente, o PL concorda. Deputado, convocação tem que ser votada individualmente. Tudo bem presidente. Só tem mais deputado. O requerimento dois meia quatro dois mil e vinte e três visa requerer a convocação do CEO da empresa batway justamente para que ele possa esclarecer essa comissão na condição de testemunha, pontos relevantes que precisam ser esclarecidos quanto à sua. Em votação",
      "summary": "Deputado propõe avaliar requerimentos de sua autoria e convocar CEO da Batway para esclarecimentos. Pleno deve votar individualmente sobre convocação.",
      "speaker": {
        "id": 204358,
        "name": "Beto Pereira",
        "position": "Deputado",
        "slug": "beto-pereira"
      }
    },
    {
      "id": 113405,
      "start_time": 1694621571,
      "duration": 46,
      "transcription": "Deputados que aprovam permaneçam como se encontram, os contrário queiram se manifestar, aprovado com subscrição do deputado Wellington Roberto. Item quatro requerimento dois e meia do senhor do deputado Beto Pereira, que requer convocação do diretor do grupo é Tain é Taim. Em Taim. Dono no Brasil do site de apostas Porteei? Porteei, Bete? Porteei, Bete? Isto senhor Marcos Silva para prestar esse conhecimento a esta comissão parlamentar de inquérito na de testemunha, para encaminhar concedo a palavra ao nobre deputado autor, Roberto Pereira, três minutos. Nó presidente, na",
      "summary": "Deputado propõe convocação de diretor do site de apostas Porteei, para ser ouvido na comissão parlamentar de inquérito. Aprovado com assinatura de deputado Wellington Roberto.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 113404,
      "start_time": 1694621617,
      "duration": 25,
      "transcription": "Do requerimento anterior, né, a convocação na na condição de testemunha do senhor Marcos Silva se faz importante e relevante para os trabalhos desta comissão. Vou votar senhor presidente.",
      "summary": "Deputado propõe convocação de Marcos Silva como testemunha em comissão.",
      "speaker": {
        "id": 204358,
        "name": "Beto Pereira",
        "position": "Deputado",
        "slug": "beto-pereira"
      }
    },
    {
      "id": 113406,
      "start_time": 1694621642,
      "duration": 43,
      "transcription": "Requerimento. Os deputados que a prova permaneçam como se encontra, os contrários queiram se manifestar. Aprovado. Item cinco, requerimento dois sete três dois mil e vinte e três, nobre deputado Wellington Roberto que requer Que seja convocado na condição de testemunha os senhores, os senhores e senhora Raíssa Ferreira Santana Rocha e Thiago Lima Rocha, sócios da empresa Zenith Pay, Zelu Brasil, facilitadora de pagamentos, para ser ouvido por essa comissão parlamentar de inquérito. Para encaminhar a conselho da palavra Senhor presidente, é unicamente mais subsidiar",
      "summary": "Deputado propôs manter prova como está e convocar testemunhas da empresa Zenith Pay. Aprovado.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 113407,
      "start_time": 1694621685,
      "duration": 47,
      "transcription": "Essa CPI de informações e logicamente a gente fazer, né, o juízo de valor desse depoimento e continuar os trabalhos. Agora, eu queria já solicitar de vossa excelência, e do plenário aqui dos colegas parlamentares que estão aqui nessa reunião, que os itens Cinco, seis e sete, não é isso? Sim. Eu sei que São de autoria de Deus. Eu sei que tem que ser votado individualmente, Mas como estão na sequência eu queria que vossa excelência pudesse ler os três, logicamente a gente votaria, não é? Porque daria celeridade à à votação, se é uma sequência. A senhora abre mão de encaminhar? Aí eu já faço ali tudo, já vou aprovar. Tudo pra subsidiar essa comissão de informações. Em votação",
      "summary": "Deputado propõe votar itens Cinco, Seis e Sete juntos para acelerar votação e fornecer subsídios à comissão de investigação.",
      "speaker": {
        "id": 74043,
        "name": "Wellington Roberto",
        "position": "Deputado",
        "slug": "wellington-roberto"
      }
    },
    {
      "id": 113409,
      "start_time": 1694621732,
      "duration": 355,
      "transcription": "Dois sete três dois mil e vinte e três. Os deputados que aprovam permaneçam como se encontra, os contrários queiram se manifestar. Aprovado. O item seis, se vocês têm a pauta na mão nós estamos tirando ele de ofício porque ele saiu idêntico ao anterior já foi aprovado. Então vamos para o item sete. Requerimento sete item sete requerimento dois sete cinco dois mil e vinte e três do nobre deputado Wellington Roberto que requer que seja convocado na condição de testemunho senhor Edson Antônio Lenzi, filho e Thiago Heitor Presser, diretores da empresa, pai Blocks FX facilitadora de pagamento CCA para serem ouvidos nesta comissão parlamentar de inquérito em votação o requerimento deputados que aprovam permaneçam como se encontra os contrários queiram se manifestar. Senhor presidente, esse requerimento? Aprovados com subscrição do do deputado Marcelo Álvaro. Item oito, requerimento dois sete nove dois mil e três dentro do nosso deputado Wellington Roberto que requer que seja convocado na condição de testemunha a senhora Amanda Steenberg Pelosof Pelosof, administradora da empresa astropeia ou de financeira limitada, para ser ouvido para nessa comissão parlamentar de inquérito. Em votação o requerimento dois sete nove os deputados que aprovam permaneçam como se encontra os contrário queiram se manifestar. Aprovado. Item nove requerimento do do nobre deputado Luciano Vieira, que requer que sejam convocado na forma de testemunha os senhores a senhora Denise quatros da três meia cinco e o senhor Mateus Nunes, Fernando e Fernando Raquel Zago, Maria Lúcia Feres, Zaquia, Da. 00E. Da. Instituição de pagamentos e cagadores de apostas feitas na beth três meia cinco para prestar esclarecimento sobre os fatos relacionados com a manipulação das partidas de jogos de futebol. Deputado Luciano está presente. Em votação requerimento dois oito três dois mil e vinte e três. Os deputados que se aprovam permaneçam como se encontra, os contrário queiram se manifestar. Aprovado. E dez, requerimento dois oito quatro do senhor também deputado Luciano Vieira que requer e convoque os senhores Maxim, Tacio, sócio da primaTech para prestar depoimento perante a comissão parlamentar de inquérito. Farimete. Em votação o requerimento. Dois oito quatro, os deputados que aprovam permaneçam como se encontra e os contrários queiram se manifestar. Aprovado. Vamos passar pra segunda fase da reunião audiência pública. Tema comissão de ética do futebol brasileiro, CBF. Esclareço que esta audiência cumpre decisão do colegiado em atendimento ao requerimento duzentos e onze dois mil e vinte e três de autoria do deputado Danilo Forte. Informo que a participação será remota Do convidado senhor Carlos Renato Azevedo, presidente da comissão de ética do futebol da Confederação Brasileira de Futebol CBF. Presta atenção para a ordem dos trabalho na presente audiência. O convidado se disporá de vinte minutos para sua exposição após será passada a palavra ao relator deputado Felipe Carreiras por trinta minutos. O convidado deverá responder as questões do relator em seguida a o autor do requerimento terá dez minutos. O convidado responderá a mais esse bloco de questionamentos, após os senhores e senhoras membros poderão Interpelar o convidado por até cinco minutos na ordem de inscrição. O convidado convidado responderá as indagações podendo haver réplica e as considerações finais. Feito esses esclarecimentos vamos iniciar audiência. Peço aos novos deputados que ainda não fizeram a inscrição que faça pelo minutinho só pra gente colocar o aguardar minutinho só pra gente colocar o convidado na sala, remota. Seu Carlos Renato, o senhor nos ouve? Vou ligar lá. Boa tarde, outros filhos, beijo e outro. Seu Carlos, boa tarde, prazer pra nós estar recebendo do senhor aqui mesmo que de forma remota e neste momento nós iremos passar então a palavra para o senhor para que o senhor possa então fazer É a sua apresentação por vinte minutos. A palavra está com o senhor. Boa tarde.",
      "summary": "Deputado propõe aprovação de itens relacionados a convocação de testemunhas em CPIs e inicia audiência pública sobre comissão de ética do futebol brasileiro com participação remota de Carlos Renato Azevedo, presidente da comissão de ética da CBF, seguindo regulamento de tempo para discursos e perguntas.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 796978,
      "start_time": 1694622087,
      "duration": 658,
      "transcription": "Boa tarde a todos os cumprimento do trabalho, agradecimento inicial por terem deferido a minha oitiva pra esse convite por videoconferência porque me submetia uma cirurgia de catarata, eu queria ir presencialmente, mas a a cirurgiã vetou porque eu tenho uma próxima operação de vinte e dois, como eu tenho setenta e sete anos ela falou não, se puder passa por vir de conferência então por isso que eu agradeço a todos. Peço licença senhor presidente pra em nome de cada dos integrantes dessa comissão para a mensagem que, homenagear todos os deputados federais, aí da Câmara Federal, por tudo quanto tem feito pela nossa democracia, cada vez mais consolidada, pela soberania do nosso país, e no aspecto futebol, vossa excelência estão muito na frente. O convite ao visareiro, deputado Danilo, ele fala, vou ler aqui, o relatório do óculos, do do, ele fala, que a minha presença de extrema importância para que juntamente com essa casa legislativa possamos construir medidas que contribuam na garantia para a segurança do próprio esporte. Eu vou lembrar senhor presidente, que na realidade, essa Câmara Federal já contribui com o desporto brasileiro não só pro futebol desde mil novecentos e oitenta e oito. Permiteme lembrar, a inserção na constituição de oitenta e oito, do artigo duzentos e dezessete, né? Que elevou a nível constitucional o desporto nacional. E dizendo mais, é incisivo que é dever do estado, proporcionar o direito de cada praticar esporte e separando o profissional do não profissional. Então, há muito tempo essa Câmara Federal tem contribuído demais para o desporto nacional, né, e agora já antecipo alguma coisa pra dizer que Recentemente foi aprovada a lei geral do esporte né, e esta esse capítulo pendente à manipulação de resultados que. Isso tem penas muito brandas né? Ainda mais permitindo que haja uma transação penal e o jogador vá atuar lá fora, precisou a FIFA encambar todas as condenações do STJD, para banir alguns dos jogadores, outros, tomando pelas rádios fortes, então senhor presidente, o momento é pra mim nos regozijarmos com todos que, seja o Ministério Público Polícia Federal, a somar com os senhores, em busca de uma autorização pra esse assunto que realmente nos aflige né com esse aspecto de necessária de uma cooperação nacional porque não se esgota nas nossas fronteiras. Então vez mais eu agradeço a atenção desse desse experimento especial para que eu pudesse ser ouvido em videoconferência. Eu presidente contar pouco de história de comissão de ética e de código de né? Porque isso é novidade, principalmente no futebol, o código de resto do futebol brasileiro é pioneiro, Isto nasceu lá em dois mil e quinze né e em dezessete com aprovação do estatuto da CBF, dentro do estatuto, constaram as criações tanto do Código de Ética do Conselho Brasileiro, como da comissão de ética né? Devo dizer senhor presidente, que não tem uma linha minha, que eu não participei da redação né de colaboração do Código de Ética, não é? Só vinha tomar conhecimento depois de tudo pronto e cuidado pra ser presidente da comissão de diante. Eu vou deixar pra falar o meu, porque como tem setenta e sete presidente, os setenta e sete tem muito ex no currículo deles então fiz questão de nem mandar o currículo pros senhores, e no final eu vou pontuar alguns aspectos do meu currículo. Mas, esse código de ética ele cuida, o que que aconteceu? A CBF, nos idos de dois mil e quinze, resolveu, montar comitê de reformas. Por quê? Exatamente pra mudar a gestão, colocar governança, gestão, conformidade, TI, financeiro, né? E esse comitê de reforma, partiu de trabalho aí neste ano, e a CBF convidou todas as forças trazidas da sociedade pra participar seja jogador de futebol, árbitro, advogado, político, todos deram a sua colaboração. E a ideia inicial é que o código seria, que a comissão de ética seria comissão de ética da CBF. Evoluíram, entenderam que teria que ampliar o escopo da comissão, então acabou ficando comissão de ética do futebol brasileiro. Portanto a própria CBF, tal como ocorre no modelos de FIFA e de UEFA, a própria CBF está sob a alçada da comissão de ética, Tanto que no artigo cinquenta e oito do estatuto consta os três órgãos de fiscalização da CBF, que é a comissão de ética, a ouvidoria e o conceito de governança. E no artigo oitenta e sete, vem claramente dizendo, que a comissão direta é órgão de controle externo independente que tem o seu canal de ética, né? Isso realmente foi uma novidade, e quando fui convidado à presidila, observei que o que se diz hoje sobre o recente voto no Supremo Tribunal Superior Federal sobre juízo de garantia, nesta comissão de ética já se pratica isso AAA ao teor difícil, isso é, são seis integrantes, três na câmara de investigação e três na câmara de julgamento. Quem investiga não julga, quem julga não investiga né? Esse é o sistema da comissão de ética, e do código de ética, o código de crédito evidentemente ele prevê tudo que se refira ao futebol brasileiro né? Os campeonatos brasileiro, Copa do Brasil, Copa do Nordeste né, então o que servir ao futebol brasileiro, está sob a do Código de Ética no futebol brasileiro. Digo isso porque, no no nosso canal de ética muitas vezes recebemos denúncias sobre jogos da Libertadores, e a Libertadores é como é bom, a comissão de ética em São do futebol brasileiro não têm competência para analisar essas questões. Às vezes vem que as né denúncias até a Copa do Mundo, não tem competência com isso né? Devo dizer senhor presidente que. Como é órgão de controle externo, quem entrega a comissão de ética, eu e mais cinco, não somos a parte organizacional, administrativa, gerencial da CBF né, nós somos num corpo de controle externo né, é tanto que nós não temos presença diária da CBF nada, temos reuniões mensais, grande parte é feito através de sistemas visuais, sistemas digitais, e, ela age por impulso, né? Na realidade no código de ética, colocaram três lições da comissão de ética. Nem sei se foi proposital ou se foi ocasional. A primeira atribuição seria que a comissão de ética pode, emitir orientações. A segunda missão ou a segunda atribuição, é responder consulta, qualquer do povo pode consultar. E a terceira sim, seria receber e processar ou arquivar denúncias né? Esse canal de ética é bem simples, não precisa ter nenhuma qualificação pra acessálo, ele é público, E pra se ter uma ideia presidente, desde dois mil e dezessete embora com uma estrutura pequena porque somos os seis, e mais uma secretária, maior pouco administrativo grande. Já processando mais de oitocentos denúncias, entre denúncias de condutas, temos arquivo de mais de trinta e cinco mil documentos, vídeo e tudo mais, enfim, é serviço que que a comissão de ética tem prestado em relação ao código de ética, com base no código de ética e no estatuto da CBF, ao futebol brasileiro, a meu juízo, gente que, que que ele é parcial né meu juízo tem sido muito eficiente, né? E ao lado de novo elogiando as instituições, Ministério Federal, Ministério Público estadual, Polícia Federal, Polícia Estaduais, Delegados de Polícia, e evidentemente essa CPI dotada de grandiosidade pra exatamente contribuir com essa alegada segurança na garantia das transparências do futebol brasileiro. O 0 deputado Danilo Ford que estou aqui aprendendo com o senhor das internet do senhor ele é muito maior, e é momento histórico presidente pra realmente a CPI usando linguagem do Ludopério, marcaram muro de placa, né porque de fato há muitas fazer nessa área de manipulação de resultado. Essas são essas seriam as considerações.",
      "summary": "CRA agradece convite e homenageia deputados por contribuição à democracia e futebol. Menciona história da comissão de ética na CBF e do Código de Ética do futebol brasileiro. Destaca importância do código na regulamentação dos campeonatos nacionais e na recepção e processamento de denúncias. Elogia outras instituições no combate à manipulação de resultados no futebol.",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113410,
      "start_time": 1694622745,
      "duration": 112,
      "transcription": "Senhor Carlos Renato. Antes de passar a a palavra para os nobres deputados, acabei de receber aqui uma mensagem do nosso presidente titular que lá acaba de sair da residência oficial do presidente da câmara e foram acertado lá então com o presidente para a prorrogação dos trabalhos da CPI por mais sete dias. Tá? Por mais sete dias. Cabe a nós aí então depois a a correr atrás pra que a gente possa conseguir pouco mais, mas por enquanto autorizado sete dias, tá? Até a próxima quintafeira. Amanhã né? Então essa é é é o nosso presidente titular que acaba de nos informar aqui. Ciente presidente. Que já está oficializado presidente? Eles acabaram de sair da casa do presidente, então está, já foi dado o ok lá para o presidente da da comissão, agora ele vai oficializar documentalmente. No deve levar ao plenário, ser lido no plenário, né? O autor Danilo Forte, nosso deputado Danilo Forte não está presente, né? O autor do requerimento, então vou passar a palavra para os deputados pra que eles possam interpelar então o nosso convidado. Primeiro deputado escrito deputado Márcio Marinho.",
      "summary": "Deputado informa prorrogação de sete dias para trabalhos da CPI e passa a palavra para deputados interpelarem convidado, pois autor do requerimento não está presente.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 113408,
      "start_time": 1694622857,
      "duration": 6,
      "transcription": "Eu troquei aqui a a inversão Sim. Com o deputado. Deputado Wellington Roberto.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 113413,
      "start_time": 1694622863,
      "duration": 17,
      "transcription": "Senhor presidente, senhores deputados Só só minutinho deputado Wellington Roberto pediu pela ordem. Só pra dizer que eu acho que está com alguém pra ele. Sete dias muito pouco presidente. Seria muito bom se a gente pudesse.",
      "summary": "Deputado pediu atenção do presidente sobre necessidade de alguém para ajudá-lo. Sugeriu que sete dias são poucos tempo.",
      "speaker": {
        "id": 74043,
        "name": "Wellington Roberto",
        "position": "Deputado",
        "slug": "wellington-roberto"
      }
    },
    {
      "id": 113411,
      "start_time": 1694622880,
      "duration": 7,
      "transcription": "Pelo menos mais mês, né? Pra que a gente pudesse expulsar todos. Nós isso foi uma decisão agora até.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 113414,
      "start_time": 1694622887,
      "duration": 17,
      "transcription": "Nós vamos poder conversar com o presidente da casa e logicamente. Exatamente. O entendimento dele. Existe. Prorroga mais de de cem requerimentos aprovados pra disputar né? Eu acho que seria bom uma prorrogação no mínimo de trinta dias.",
      "summary": "Deputado sugeriu uma prorrogação de 30 dias para mais de cem requerimentos aprovados, com o entendimento do presidente da casa.",
      "speaker": {
        "id": 74043,
        "name": "Wellington Roberto",
        "position": "Deputado",
        "slug": "wellington-roberto"
      }
    },
    {
      "id": 113412,
      "start_time": 1694622904,
      "duration": 6,
      "transcription": "Vamos Também concordo, eu também estou",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 113417,
      "start_time": 1694622910,
      "duration": 88,
      "transcription": "Senhor presidente, senhores deputados, senhor Carlos Renato Azeredo, presidente da comissão de ética da CBF. E conforme ouvi bem a sua as suas explicações, estendido pra comissão de ética do futebol brasileiro. Quero agradecer primeiro a Danilo Forte, autor do requerimento que deve estar chegando aqui em breve, devido à à condição de ele estar sendo hoje relator da LDO, uma matéria muito importante, ele deve estar chegando daqui a poucos minutos, me encaminhou uma mensagem agora. Agradecer mais uma vez a presença do do senhor Carlos Renato Azeredo, e começar, senhor Carlos, a fazer as nossas perguntas aqui da minha parte. A primeira, eu vou encaminhar o senhor. Se o senhor conhece o doutor Rubens Lopes. E qual o cargo dele na CBF? Se eu quiser responder depois que eu concluir todas Deputado, se você quiser ir deixando ele respondendo, tranquilo, não são muitas perguntas, são poucas perguntas. Pode responder, senhor Caio. Renato.",
      "summary": "Deputado agradece autor do requerimento, Carlos Renato Azeredo presente da comissão de ética da CBF, e pergunta sobre conhecimento e cargo de Rubens Lopes na CBF.",
      "speaker": {
        "id": 74043,
        "name": "Wellington Roberto",
        "position": "Deputado",
        "slug": "wellington-roberto"
      }
    },
    {
      "id": 796921,
      "start_time": 1694622998,
      "duration": 9,
      "transcription": "Vou repetir, vou repetir. Vou repetir. Vou repetir. Vou repetir, por favor. O senhor conhece o doutor Rubens Lopes?",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113416,
      "start_time": 1694623007,
      "duration": 3,
      "transcription": "E qual o cargo dele na CBF?",
      "speaker": {
        "id": 74043,
        "name": "Wellington Roberto",
        "position": "Deputado",
        "slug": "wellington-roberto"
      }
    },
    {
      "id": 796939,
      "start_time": 1694623010,
      "duration": 18,
      "transcription": "Não conheço o nobre deputado veja bem é como eu disse nós não temos dia a dia na CBF, eu vou lá uma vez por mês pra reunião plenária né então eu não me lembro desse nome, mas não não és o meu conhecimento.",
      "summary": "Ele não reconhece o nobre deputado, pois não tem contato diário com a CBF e vai à reunião plenária uma vez por mês.",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113415,
      "start_time": 1694623028,
      "duration": 37,
      "transcription": "Segunda pergunta. O senhor conhece o senhor Leonardo Ferraz? E qual o cargo dele não conhece? Não, não conheço. Mas todos eles têm, na verdade, sintonia através dos seus trabalhos Com a CBF. E vossa excelência sendo presidente da da Comissão de Ética do Futebol Brasileiro, Não conhece essas duas pessoas que têm sintonia com com a CBF? Pois",
      "summary": "Deputado não reconhece Leonardo Ferraz e seu cargo, mas menciona que ambos estão alinhados com a CBF.",
      "speaker": {
        "id": 74043,
        "name": "Wellington Roberto",
        "position": "Deputado",
        "slug": "wellington-roberto"
      }
    },
    {
      "id": 796955,
      "start_time": 1694623065,
      "duration": 25,
      "transcription": "Deputado como eu disse a minha a nossa frequência da comissão CBF na CBF é é controle externo, não frequentamos no dia a dia da CBF, nós vamos lá uma vez por mês, então não conhecemos esse essas pessoa, posso ter ouvido falar de nome, mas não não são pessoas que eu convivo, que eu conheço né? Pastor nos no nem nem nem",
      "summary": "CARLOS RENATO AZEVEDO afirmou que, como deputado, ele e a comissão CBF na CBF realizam controle externo una vez por mês, não tendo frequentemente contato com pessoas da CBF e apenas podendo ter ouvido falar de algumas delas.",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113419,
      "start_time": 1694623090,
      "duration": 63,
      "transcription": "Convive nem conhece de forma alguma? Não. Olha, eu não vou explicar, logicamente, qual é o papel da comissão de ética porque o senhor é o presidente dela. Mas está aqui. Esse código e a comissão de ética nasceram para servir o futebol brasileiro. A comissão de ética é soberana, com plena autonomia, não é, o Código de Ética abrange todos os funcionários da CBF, inclusive seus altos dirigentes e também jogadores hábitos técnicos, médicos, preparadores físicos, intermediários, parceiros, patrocinadores e todos os demais profissionais relacionados com o futebol profissional do Brasil. Então, eu acho que o senhor sendo presidente desse dessa comissão de ética, é logicamente que o senhor conhece as atribuições dela, não é isso? Sem dúvida presidente, mas como",
      "summary": "Comissão Ética tem autonomia, cobre todos no futebol brasileiro e conhecida pelo Deputado como presidente.",
      "speaker": {
        "id": 74043,
        "name": "Wellington Roberto",
        "position": "Deputado",
        "slug": "wellington-roberto"
      }
    },
    {
      "id": 797028,
      "start_time": 1694623153,
      "duration": 17,
      "transcription": "",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113418,
      "start_time": 1694623170,
      "duration": 11,
      "transcription": "Acabou de dizer aí, elas são chega chegam aos seus olhos e os seus ouvidos, através de quê? De meios de comunicação, de denúncias de Eu expliquei. Eu expliquei.",
      "summary": "Discurso do Deputado: falou sobre denúncias recebidas através de meios de comunicação.",
      "speaker": {
        "id": 74043,
        "name": "Wellington Roberto",
        "position": "Deputado",
        "slug": "wellington-roberto"
      }
    },
    {
      "id": 796945,
      "start_time": 1694623181,
      "duration": 24,
      "transcription": "Deputado, existe canal de ética, né? Isso aí. De livre de acesso pra qualquer do povo, mas além disso, nada impede que seja através de de uma via virtual né endereçado pela secretaria ou pela presidência da convenção de ética né o acesso né muito simplificado né. Olha o. Então quando lá o consumo toma denúncia aí eu tomo conhecimento. O senhor conhece algum",
      "summary": "Sistema de ética existente, acessível ao público, que permite denúncias via virtual, encaminhadas pela secretaria ou presidência da convenção de ética, sobre o qual o deputado é informado ao tomar conhecimento da denúncia.",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113428,
      "start_time": 1694623205,
      "duration": 12,
      "transcription": "Federação de qualquer estado brasileiro, federação de futebol, por exemplo, da federação do Rio de Janeiro? Não conheço presidente, eu conheço",
      "summary": "Deputado menciona falta de conhecimento sobre liderança de federações de futebol, como da do Rio de Janeiro.",
      "speaker": {
        "id": 74043,
        "name": "Wellington Roberto",
        "position": "Deputado",
        "slug": "wellington-roberto"
      }
    },
    {
      "id": 796923,
      "start_time": 1694623217,
      "duration": 9,
      "transcription": "Eu conheço aquelas pessoas que têm denúncia, pouco meu denunciante ou como denunciada então esse nome não conheço, o meu denunciante Aí",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113420,
      "start_time": 1694623226,
      "duration": 6,
      "transcription": "É uma amostra da efetividade da da comissão. Pois é, é do meu estado. Na realidade ela foi nomeada em TV",
      "speaker": {
        "id": 74043,
        "name": "Wellington Roberto",
        "position": "Deputado",
        "slug": "wellington-roberto"
      }
    },
    {
      "id": 796942,
      "start_time": 1694623232,
      "duration": 22,
      "transcription": "Porque o presidente havia sido afastado pela comissão de ética, e ela acabou sendo sendo eleita, e está reeleita agora pra vinte e seis então contra o expresidente. Eu até agradeço ao senhor pela lembrança do meu estado, a pequena",
      "summary": "Ex-presidente substituído por senadora, agora rival em nova eleição.",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113421,
      "start_time": 1694623254,
      "duration": 11,
      "transcription": "Aerrida Paraíba. Mas o presidente da federação do Rio de Janeiro é Rubens Lopes, esse que eu fiz acredito aqui.",
      "summary": "Deputado apoia Rubens Lopes no Rio de Janeiro e refere Aerrida Paraíba como presidente federal.",
      "speaker": {
        "id": 74043,
        "name": "Wellington Roberto",
        "position": "Deputado",
        "slug": "wellington-roberto"
      }
    },
    {
      "id": 796926,
      "start_time": 1694623265,
      "duration": 9,
      "transcription": "Agora eu, mas eu não não tenho contato com ele, não conheço nem nem nem pessoalmente. Pois é, é duas",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113424,
      "start_time": 1694623274,
      "duration": 86,
      "transcription": "No estado como o Rio de Janeiro. Vou fazer as o senhor o senhor o senhor Leonardo Ferraz, o senhor Leonardo Ferraz, é simplesmente o atual secretário da Federação do Rio de Janeiro, que tem uma atuação muito próxima do Bruno Rodrigues, da federação também, não é, do Rio. Então, então essas pessoas, essas pessoas todas estão, inclusive ligado à vicepresidência da CBF, né, com participação da vicepresidência. E tem aqui várias denúncias que foram trazidas através de muitas matérias publicadas os jornais, o senhor dá pra pra ver isso aqui, a Federação Estadual do Rio de Janeiro decidiu avançar nas negociações de transmissão do campeonato carioca apenas com a dupla Flamengo e Fluminense. O presidente da federação, Rubens Lopes, autorizou extra oficialmente, os os executivos da Abrax. O senhor conhece a Abrax, a empresa Abrax? Pois é presidente, eu conheço, também.",
      "summary": "Deputado menciona secretário e vice-presidência Federação Rio de Janeiro, denúncias sobre negociações de transmissão Campeonato Carioca com apenas Flamengo e Fluminense; refere-se à empresa Abrax.",
      "speaker": {
        "id": 74043,
        "name": "Wellington Roberto",
        "position": "Deputado",
        "slug": "wellington-roberto"
      }
    },
    {
      "id": 796938,
      "start_time": 1694623360,
      "duration": 9,
      "transcription": "Eu conheço aquelas pessoas que têm denúncia, pouco meu denunciante ou como denunciada então esse nome não conheço, o meu denunciante Aí",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113423,
      "start_time": 1694623369,
      "duration": 363,
      "transcription": "A a empresa que trabalha, a única empresa que trabalha fazendo toda a propaganda e e de outras empresas também, de plataformas, de jogos eletrônicos pra pra CBF? O senhor não conhece? A única Eu posso conhecer, eu posso conhecer de ouvir falar, por exemplo, grande deputado, mas não há denúncia que É de cada meu conhecimento então Veja bem. Veja bem. Veja bem. O senhor o senhor o senhor Bruno é o presidente da empresa Brax. Ele esteve aqui como convidado, com todo toda a sua sabedoria, logicamente as as suas explicações que não nos convenceram, e ele faltou aqui com a verdade e logicamente pode ser novamente convocado, né? Já que foi convidado na primeira vez, e hoje também foi apresentado aqui através do requerimento do deputado Marcelo Álvaro, uma convocação, uma convocação do sócio dele que é o senhor Antônio, que acabamos de votar nessa comissão aqui. Presidente, só pra entender, o tempo do deputado querido amigo Wellington é ilimitado ou Não. Existe eu estou fazendo isso porque eu só fiz apenas duas perguntas, eu estou aprendendo A criança colocou cinco minutos, mas eu estou aprendendo, só que a gente Diante da falta, ele acabou de dizer que não conhece essas pessoas eu estou clareando logicamente, né, a memória dele Não sou eu que vou me meter na pergunta de vossa excelência Mas não mas está sendo pergunta, ele disse que não conhece, Insiste insiste? Não insiste porque ele acabou de dizer que conhece. Não, ele se não conhece, aí vossa excelência fica insistindo. Não estou insistindo, eu estou mostrando que há vinculações através de matérias, Tem várias outras matérias aqui, senhor Carlos Renato, que fazem atribuições a a esses dois cidadãos, não é, de denúncias graves, mas muito graves, são matérias vinculadas inclusive matérias novas, matérias do mês de setembro agora que estamos em curso, não é? Olha aqui, essa, Essa aqui é do dia vinte e nove do oito de vinte e três, aonde fala também que o senhor, não sei se o senhor conhece o senhor Leonardo Ferraz, foi que ele foi citado inclusive no esquema de manipulação, já que o senhor falou aí sobre a manipulação, né? No MP no Ministério Público de Goiás através dos jogadores Romarinho e Nino Paraíba. Então, são pessoas extremamente ligadas à CBF. E dentro das atribuições do Conselho de Ética, aonde inicialmente. Eu fiz toda essa esses integrantes que estão aqui, a presidente, a presidência e também o senhor, não é? Vê as atribuições do Conselho de Ética do qual o senhor é o presidente. O senhor era pra quem era pra conhecer melhor essas atribuições, não é? Mas tem todas essas denúncias aqui, essas pessoas são extremamente ligadas à CBF E não houve por parte do conselho de ética nenhum rastreamento pra coibir, pra proibir esses cidadãos, a não fazer qualquer tipo de negociação ou de autorização usando o nome da CBF. Eu acho isso muito grave, eu acho que essa comissão tem que procurar chamar o senhor Rubens Lopes e o senhor Leonardo Ferraz, ambos aqui, citados na minha fala, para se explicar em relação a isso, já que diante do eminente do do nosso do nosso presidente da comissão de ética da da CBF, ou seja, do futebol brasileiro, não é, não conhecer ambos. Então vamos ver aí, na vinda deles dois aqui, como é que vai ficar essa situação. E dizer também Ao senhor, o senhor tem conhecimento do contrato da Abrax que foi feito pra, na verdade dá toda a assistência à CBF em relação às propagandas entre os anos de dois mil e vinte e três a dois mil e vinte e seis que não findou ainda. E pra esclarecer melhor, já que o senhor não estava aqui, eu disse isso ao presidente da empresa Bruno, que ele foi o contemplado, o contemplado através da CBF, sem atender as especificações, não dentro do processo da carta convite, foi contemplado com esse contrato de milhões de reais, que é outra gravidade. Então senhor presidente, eu sugiro que todos nós, até com a subscrição de vários colegas, traga aqui imediatamente o doutor Rubens Lopes e o senhor Leonardo Ferraz, pra que nós possamos saber, né, a verdadeira participação deles, né, em todo esse relacionamento com a Confederação Brasileira de Futebol. E me dou por satisfeito.",
      "summary": "Deputado cita empresa, Bruno, presidente da Abrax, com contrato com CBF. Menciona denúncias e vínculos com CBF. Suge chamar Rubens Lopes e Leonardo Ferraz para esclarecer situação.",
      "speaker": {
        "id": 74043,
        "name": "Wellington Roberto",
        "position": "Deputado",
        "slug": "wellington-roberto"
      }
    },
    {
      "id": 113422,
      "start_time": 1694623732,
      "duration": 22,
      "transcription": "Obrigado deputado Wellington. Passo a palavra então para Como autor do requerimento senhor presidente? Como autor do requerimento, deputado Danilo Forte, dez minutos deputado. Eu tenho limite viu Pauloza? Obrigado presidente. Pra mim Gostaria muito de de fazer essa conversa ao vivo com o doutor",
      "summary": "Deputado deseja conversar ao vivo com alguém, perguntando sobre limite de tempo de fala e agradecendo o presidente.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 113426,
      "start_time": 1694623754,
      "duration": 595,
      "transcription": "Mas aqui me solidarizo com esse momento que ele está passando, de póscirurgia e queria inclusive iniciar a minha fala o parabenizando, porque como presidente do conselho de ética da CBF em dois mil e vinte ele foi o responsável e assinou o afastamento de dirigente de futebol Lúcio Barão, como era conhecido lá no Ceará, que já naquela época prestava desserviço à ética e à transparência do futebol brasileiro. E diante dos fatos, doutor Carlos Renato, eu sei que a posição é incômoda, mas O senhor já foi desembargador e ainda o é aposentado, e sabe que o papel nosso aqui na CPI muitas vezes de questionar, de inquirir, uma tarefa inclusive que eu eu não gosto de fazêla, porque é constrangedora pra quem está sendo inquirido e a constrangedora pra quem o faz, mas os fatos é que o futebol brasileiro é a grande paixão do nosso povo. E eu fui e sempre pelo meu time, time do Ceará, no qual me orgulho inclusive de ser conselheiro e acho que o no Brasil hoje há uma preocupação muito grande com relação a essa questão da manipulação dos resultados, é uma traição a paixão do povo brasileiro, é uma traição, é crime né, contra toda a postura de uma nação que tem no futebol, Inclusive muita gente tem no futebol a a sua expectativa até de inclusão social, né? O futebol é instrumento de inclusão social no Brasil, né, quantos meninos nos saem da periferia das cidades, muitas vezes até do interior do sertão, né, ou até de das comunidades indígena como é o índio que jogou no Corinthians, que saiu lá do interior de Goiânia, aldeia pra jogar num time de futebol. Então eu acho que por isso que eu estou aqui nessa comissão de parlamentar de inquérito e também preocupado fundamentalmente com o que está acontecendo no meu estado. Nós já tivemos aqui a oportunidade até de fazer o buscar o depoimento de jogadores do Ceará como foi o caso do Rio do Paraíba, que foi inclusive ao réu confesso em todo esse processo e a primeira questionamento que ele faço senhor como homem de direito e do direito e professor de direito é justo que o mesmo crime feito por jogador de futebol Tenho penas diferenciadas quando se trata de jogador que tenha nome ou renome, ou que tem atuado num grande clube, contra quando ao mesmo tempo o jogador como aquele que teve aqui o rom Marinho jovem de vinte e anos de idade a gente via ali que a a tristeza dele de ter sido banido do futebol enquanto jogadores de grandes clube pegam apenas suspensões e muitas vezes até vão jogar em no exterior né? E agora a FIFA também teve uma postura mais concreta com relação a isso com punições diferentes suavizando inclusive aqueles que tem o suporte de contratar bons advogados ou de ter, né? Uma melhor tratamento seja por parte da justiça desportiva, seja por parte da da própria justiça civil. Por outro lado também, me causou surpresa uma documento que inclusive já foi anexado aqui todo os trabalho da da CPI, da Sport radar Sport radar né? Que é essa empresa de monitoramento de aporte esportivo do âmbito mundial que ela identificou cento e trinta suspeitas de manipulação de de resultado de futebol brasileiro do do início de dois mil e vinte e dois até o dia dezesseis de outubro de dois mil e vinte e dois. Então, quer dizer, cento e trinta partidas E a gente não viu nenhuma postura do conselho de ética firme com relação a essa denúncia da esporte radar. O que houve aí? Uma negligência, vacilo, uma preocupação descabida Quando essa empresa que hoje é uma empresa respeitada inclusive internacionalmente, faz esse acompanhamento e denuncia, encaminha essa denúncia pra própria CBF EAA própria o CBF não tomou assim nenhuma medida mais Contundente, nem o conselho de ética da CBF com relação a esse essas denúncia. Eu acho que isso é muito forte, é muito grave. Então diante desses fatos, quais são as medidas que o Conselho de Ética está está tomando pra melhorar a transparência do futebol, não é? E com como também está sendo vista dentro da própria CBF essas denúncias que estão chegando como é o caso que foi feito agora do Guarani de Juazeiro de Sobral né? Que teve também envolvimento de manipulação de resultados né numa partida contra o glorioso e time do Iguatu conhecido lá no Ceará como azulão de resultado de seis a 0 que inclusive tem denúncias de jogadores inclusive de nomes de jogadores que também tiveram denúncias com relação a essa manipulação desse resultado. Outra questão também importante de ser vista é que essa partida também está no nesse relatório da Esporte Radar. A CBF tem acompanhado esses relatório da Esporte Radar, Tem tomado posições com relação a isso. Qual é a punição, qual é o papel que ela distribuição e o compartilhamento das ações com as federações estaduais e que medidas estão sendo tomadas inclusive como dirigentes desses clubes que muitas vezes estão mais envolvidos nessas manipulações do que os próprios jogadores. E por último Em medidas de planejamento de futuro. Nós inclusive acho que a grande expectativa nossa aqui na nossa CPI da manipulação dos resultados é termos uma legislação tanto desportiva como criminal mais firme com relação a esse crime contra o povo brasileiro contra a sua paixão E ao mesmo tempo do ponto de vista da formalidade dos fatos, como a gente pode também ter, Nós aqui deputados temos o portal da transparência que acompanha não só as ações dos dos parlamentares, né? Como também dos seus funcionários, nós temos toda AAA transparência, né? Com relação as nossas ações aqui como parlamentares até porque somos eleito pra isso. Mas a CBF que é uma instituição civil de direito civil Ela ela tem procedimento mais fechado né digamos assim num bom termo com relação a como lida É na transparência que é exigida pela sociedade brasileira hoje. Então quais são as medidas e o senhor que é homem muito experiente Poderia inclusive dar de sugestão não só pra nossa CPI no que diz respeito a esse novo normativo jurídico e penal que nós estamos querendo desenvolver e implementar na legislação brasileira como também do próprio ponto de vista da própria CBF. Pra que a gente possa ter também maior conhecimento sobre como é administrado o futebol brasileiro e como inclusive são tomadas decisões, né? Que muitas vezes prejudicam, né? E causam até frustração e na torcida brasileira, né? Eu já vi casos visíveis de de comportamentos inclusive tivemos aqui com o dirigente da dos juízes de futebol né? Da arbitragem do que foi uma audiência muito positiva aqui na na CPI EAA gente fica Muitas vezes sem saber a quem exatamente questionar quando a gente percebe claramente uma manipulação de resultado por uma falha de de juiz né intencional ou não, com dor ou não, que isso pode ser questionado também E a torcida fica frustrada exatamente porque eu não tenho a quem recorrer. Então eu acho que era importante também que a própria instituição máxima do nosso futebol pudesse também contribuir né? Dentro da construção dessa nova legislação E também na internamente dando dar uma mais transparência e maior acesso pra que o torcedor brasileiro, pra que os clubes, pra que aqueles os amantes do futebol Pudesse também dar a sua contribuição e fazer o seu questionamento com relação aos resultados e com relação também muitas vezes a postura dos dirigentes né? E também dos próprios hábitos e comissão de arbitragem. Então diante disso Eu espero que o senhor com toda a longevidade que já tem a frente tanto da justiça desportiva como a experiência vivida no judiciário possa contribuir conosco. Palavra está com o senhor, senhor",
      "summary": "Deputado expressa solidariedade com pós-cirurgia de alguém, elogia afastamento de Lúcio Barão da CBF, denuncia manipulação de resultados no futebol, critica falta de ação do Conselho de Ética da CBF e propõe legislação mais rigorosa e transparência na CBF. Cento e três denúncias de manipulação de resultados entre janeiro e outubro de 2022.",
      "speaker": {
        "id": 62881,
        "name": "Danilo Forte",
        "position": "Deputado",
        "slug": "danilo-forte"
      }
    },
    {
      "id": 113425,
      "start_time": 1694624349,
      "duration": 3,
      "transcription": "",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 797029,
      "start_time": 1694624352,
      "duration": 623,
      "transcription": "Abre o áudio por gentileza, o áudio do senhor está no mudo. Está nos ouvindo senhor Carlos? Estou ouvindo sempre. Isto. É que eu presidente eu sou em matéria telemática eu sou honesto eu sou neófito O senhor conseguiu anotar as perguntas dele né? Não acontece nada né? Eu o WhatsApp ainda vou bem, Facebook, Twitter e notebook não sei usar, Desculpa se aconteceria. O senhor conseguiu anotar as perguntas do deputado né? Pois não? O senhor conseguiu anotar as perguntas do deputado pra pra estar respondendo? Não entendi presidente, a foto está chegando ruim pra mim. Tu pode pode responder o deputado o senhor conseguiu anotar as perguntas né? Pois não, logo deputado Danilo, concordo integralmente com as suas palavras, realmente, o futebol é a paixão do nosso povo. Segundo, gostaria de estar presente pessoalmente com o senhor aí porque eu sou advogado de formação, fui esmagar o Tribunal de Notícias com muita honra, pelo quinto advogado de São Paulo, voltei pra minha atividade de advogada, né? Fundamos uma academia cultural de magistrados, então o debate sempre eu gosto de fazer pessoalmente, lamentavelmente, foi colhido por essa necessidade da cirurgia da catarata e e impedido de estar presente com vocês, né com os senhores para discutir todas as necessidades. Eu diria deputado Danilo, que é totalmente elogiável a colocação que o senhor faz a respeito de cada desses assuntos, cada desses assuntos. Realmente é o momento de nós nos unirmos com contribuições pra aprimorar, pra aperfeiçoar o futebol brasileiro. Essa aliás é a tônica pela qual eu aceitei o convite pra ser presidente da comissão de ética e realmente é que ele estava olhando. Nós temos problema aí, eminente deputado Danilo que é o seguinte, geralmente nós temos hoje o STJD, que pelo Código Brasileiro de Justiça disciplinar, cuida do aspecto desportivo dentro de campo. E tem a comissão de ESCRA que é nova, começou em dois mil e dezessete, pouca gente conhece, pouca gente sabia que no código de ética há dispositivos expressos a respeito de manutenção de erro padre é avanço. Só por ter uma ideia doutor Danilo. De dois mil e dezessete até agora, nós havíamos antes de começar essa questão de manipulação descoberta pela pela denúncia do presidente Vila Nova, ao MP de Goiás, nós tivemos durante todo esse período quatro denúncias sobre uma população. Então, realmente, a a, embora a comissão de ética procure se divulgar, ela ainda a a busca maior é pro exterior poder, né? Na realidade nada impede já nesse sentido que a CEO saber e comissão de ética possa punir a mesma a mesma o mesmo fato show como como que é sabe disso, né? Às vezes dizem que o meu fato não pode ser por eles podem. Já houve caso em que jogador mostrou a genitália pra torcida depois que fez o gol. O STF deu o puniu, e houve uma denúncia pra comissão de de pela conduta em campo e a comissão de ética pela conduta extracão, né? Mas hoje, como o STJ Parem é mais conhecida ela vai procurar por esse tipo de denúncia, né? A comissão energética é pouco procurada. No que se refere a aos assuntos internos da CBF, nós não não nos excluímos salvo se houver uma denúncia, né? E aí eu tenho outro aspecto, deputado negro, seríssimo, que o código de ética e conduta brasileiro nos colocou, eu posso repetir, não tem uma linha minha nesse código, né ele realmente é amplo, ele cobre todo o futebol brasileiro, mas, respeitando o 0 princípio constitucional da dignidade humana, ele nos colocou o famoso sigilo, né, em proteção do denunciante e do anunciado. Enquanto o processo de vendamento, o sigilo é total. Todo nós sabemos, de presidente da CBF que foi afastado por melhorarmente e depois definitivamente afastado. O senhor não faz ideia né deputado, como a imprensa procurava comissão de ética nessa região, pra obter informações, e a mídia tem todo direito a informações, mas o sigilo, que tem fundamento constitucional, o dever de sigilo está no código, nós não podemos, dar nenhuma função a respeito, nem se existe a denúncia ou não, chegase a esse ponto, né? Então, nós também temos a dificuldade e e constituímos uma comissão dentro da comissão de ética uma subcomissão, exatamente pra apresentar sugestões que possam melhorar esse ambiente de punição na manipulação de resultado, Eu dizia inclusive aqui no início da minha apresentação, que esse parlamento já tem uma história, que nunca vai ser esquecido que foi incrustado o artigo duzentos e dezessete na constituição, que diz que é dever, é dever do Estado, garantir direito ao desporto né a todo nós, né e detalhou quer dizer é dever. Isso quem colocou foram os senhores deputados, na reforma da constituição em oitenta e oito, né? Eu falei também que a lei geral do esporte é recente, momento propício pra nos trabalho dessa comissão, e que a comissão de ética está à disposição pra apresentar também ideias, pra exatamente ou criminalizar a área criminal não me é eu sempre fui civilista mas criminalizar enfim que há formas de punição, como o senhor mencionou, não ter essas desigualdades do jogador que não tem tanto poder quanto o outro que tem aquisitivo não é? Enfim, se não exatamente repensarmos tudo isso que estamos enfrentando, porque na realidade, essa comissão trabalha muito bem, a partir dezessete de maio eu não estou enganado que foram as primeiras as votações de convocações, convite e tudo mais, tem o nosso aplauso do congresso, a comissão de ética, está totalmente de acordo quanto a e essa manipulação tem que ser acabada, ela sai de mãos atadas porque depende da denúncia, né? Ela está de mãos atadas porque tem sigilo né e isso a gente faz questão de que esse sigilo não sabe o que eu não não seja quebrado, mas dentro das denúncias que chegam ela obedece o os princípios constitucionais, ou melhor os garantias constitucionais do devido processo rural, do contraditório, da ampla defesa, né, são processos da comissão de ética, tudo isso é observado. Detalhe mais do Danilo, recebemos isso pronto, o código é dizer o seguinte, eu cuido do direito material. O direito processual é de regulamento que também como se foi entregue e pronto, né que seria o código de processo da comissão de ética. Pro senhor ter ideia, durante a fase de investigação, o denunciado tem direito a uma defesa. E durante a fase de julgamento, se for o caso em MT pra câmara de julgamento, se determina que seja aberto outro prazo de defesa por denunciado, quer dizer o processo ficou burocratizado, ficou demorado, e ainda assim a comissão de ética tem trabalhado diuturnamente pra tentar contornar esses obstáculos né, que ela não deu causa, mas tenta de qualquer maneira agilizar os seus procedimentos, e daqui pra o meu meu depoimento, em minha deputada, não vou nem falar de esmagador aposentado, mas a fé pública que os advogados têm, do artigo segundo, da lei oito novecentos e seis noventa e quatro que é o estatuto do advogado. Eu, com a minha essa fé pública, devo dizer ao senhor que realmente este trabalho na comissão de ética, e eu sempre fui. Aceito desafio de toda maneira na vida, sempre acho que nós podemos melhorar muito, muito muito muito né, e pra isso, vossa excelência todos aí da comissão de ESG que de novo eu parabenizo como eu falei no começo da minha da minha intervenção, é trabalho que que os senhores dão exemplo magnífico pra nação, eu falei da da democracia que deve aos senhores estar em pé, a soberania desse país né, é trabalho admirável que todos os senhores parlamentares desenvolam, e no que for possível a comissão de ética sem dúvida vai estar cooperando, acabei de dizer que, é continua a minha subcomissão pra somar trabalho pra apresentar sugestões pra essas defesa. Só só comentário. O doutor.",
      "summary": "Advogado e presidente de comissão de ética discute importância de honradez e união no futebol. Comissão pode punir infrações, como STJD. Destaca artigo 217 da constituição e lei geral do esporte. Promete disponibilidade para melhorar punições, incluindo manipulação de resultados com denúncia. Menciona comissão ESCRA, pouco conhecida.",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113427,
      "start_time": 1694624975,
      "duration": 93,
      "transcription": "Carlos Renato, primeiro a questão do sigilo é só durante o período da investigação né? O sigilo após constatado, aberto o inquérito, não tem o resguardo do sigilo, até porque não dei nada com relação a questão familiar, a questão da honra, né? O que está se discutindo aí é a questão Da da manipulação né e da quebra de contrato de postura de ética do jogador com o time e com a torcida. Então, o que e do dirigente, se for o caso do dirigente. E o senhor esqueceu de responder essa esse material que chegou da Federação dos Ciências de Futebol Com relação ao jogo do do Guarani de Juazeiro e Iguatu, né? Que pra nós lá do Ceará interessa muito Porque são dois times importantes do interior do estado, né? Que na Copa Farei Lopes que reúne os clubes do do interior, Né? Teve essa manipulação de resultado e eu queria saber do senhor se tem algum encaminhamento já feito aí com relação ao conselho de ética. Essas denúncias que chegam do Conselho de Ética automaticamente são julgadas diretamente ou os vocês repassam A denúncia pro STJD, é obrigado a repassar? Que tipo de denúncia é repasse? O que é que fica no nível do Conselho de Ética o que é que vai pro TSTJD? Se eu permitir né deputada vamos começar pelo final.",
      "summary": "Ao Deputado, interessa esclarecimento sobre sigilo em investigações, alega manipulação de resultados em jogos de futebol, deseja saber sobre encaminhamentos para o Conselho de Ética e STJD, e quais denúncias são julgadas diretamente e quais são repassadas.",
      "speaker": {
        "id": 62881,
        "name": "Danilo Forte",
        "position": "Deputado",
        "slug": "danilo-forte"
      }
    },
    {
      "id": 796966,
      "start_time": 1694625068,
      "duration": 124,
      "transcription": "Repassa nada pra SCJD né? Ambos têm competências não concorrentes mas cumprimentadas. O que aconteceu no campo de jogo Finalidades desportiva CBJD, Código Brasileiro de Justiça do Partido. O que aconteceu fora do campo? Inflação ética, código de dieta e conduta do futebol brasileiro, né? Então, tanto assim que numa decisão, né fundamental, o pela sua presidência, deixou claro que não há nenhuma incompatibilidade entre a doação dos dois ou duas entidades, cada qual no no na sua área específica, né? Na realidade, deputada Danilo, a respeito do sigilo, quando o senhor fala que seria só na parte inquérito, ainda lamentavelmente, nesse regulamento que é o código de processo nosso que nós temos que atuar, ele não vai pra área penal, ele diz que é o código de processo civil. E aí termina mais dizer o seguinte, o sigilo só se encerra depois de julgado o processo, quer dizer, a a denúncia ela vai pra aquela investigação, são três conselheiros da cama de educação, relato e os produtores não optam, se entenderem que os indícios se transformam em evidências através das provas, é remetiu pra câmara de julgamento, que outros três que não participaram da investigação, vão votar. E nesse aspecto o civilmos é imposto do eminente até o encerramento do julgamento pela Câmara de Julgamento, então infelizmente eu nem posso responder ao senhor a indagação sobre essa questão do Juazeiro porque o 0 sigilo me impede de dizer até se existe a denúncia infelizmente. Mas eu sei que existe a denúncia, eu tenho o documento da denúncia.",
      "summary": "CBJD e SCJD competências separadas, mas relacionadas. Falta ética e conduta no futebol brasileiro. Doações permitidas para cada entidade, respeitando suas áreas específicas. Regulamento de processo civil impõe sigilo no inquérito, impedindo revelar detalhes sobre denúncia de Juazeiro.",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113429,
      "start_time": 1694625192,
      "duration": 161,
      "transcription": "Então o seguinte, aí desculpa senhor doutor Casenado, aí eu acho que é que está erro. E o conselho de EE0 código de ética de da CBF é feito pela CBF. Não somos nós parlamentar que fazemos o código de ética. E o senhor com toda essa vivência e com toda essa sua darra adiva que o senhor colocou também aqui com toda essa experiência vivida, o senhor poderia contribuir inclusive com a reforma do do código ética da própria CBF. Eu acho que está mais do que na hora. Porque eu eu tenho muita clareza, enquanto não tiver cadeia, Nós vamos ter manipulação de resultado de futebol. E só vai acabar quando tiver cadeia. Cadeia pra jogador, Cadê pra dirigente, cadeia pro dono de de de de que manipula, cadê pra intermediador que manipula os jogadores e que cria essa situação corruptos e corruptores. Enquanto não tiver cadeia num país como o Brasil e que nós temos a benevolência e na grande maioria de nós todos pelo espírito cristão que nós Passando metade na missa falando de perdão nós não vamos resolver esse problema. Então eu acho e tenho muita clareza com relação a isso acho que o senhor é uma pessoa vital pra contribuir pra isso, eu acredito que o senhor sabe que quem faz a norma o regime de dentro da Câmara dos Deputados são os deputados, quem faz o código de ética dos deputados é são os deputados, Quem faz o código de ética da CBF é a CBF. Então essa de resguardar sigilo até transitar do julgado isso inclusive diminui a oportunidade que a torcida, Que os dirigentes, que os times contrários possam ter inclusive pra apresentar provas. Né? Por que que o no no inquérito policial né? Passado a fase da investigação, ele é aberto e é entregue ao Ministério Público. É exatamente pra isso, pra que a a sociedade possa inclusive contribuir Né? Na denúncia pra poder ter a punição exemplar. Isso enquanto não tiver punição exemplar, enquanto for benevolente o jogador pobre do time da periferia lá do Goiás banido do futebol e o jogador rico que joga no futebol de São Paulo ou do Rio Grande do Sul do Rio de Janeiro Vai se jogar no exterior ganhando em dólar isso não vai acabar. Pode ter certeza disso. Desculpa até o meu comportamento que exagerei pouco a gripe na né na efetividade das minhas falas, mas é é a convicção que eu tenho, acho que o senhor pode contribuir muito pra isso. Muito obrigado senhor presidente, acabou meu meu questionamento. É, sempre me permite. Presidente, posso falar, Pandel?",
      "summary": "Deputado propõe reforma do código ético da CBF; advoga por punição exemplar e fim da benevolência em infrações esportivas, especialmente entre ricos e pobres; cree que apenas com cadeia haverá mudança.",
      "speaker": {
        "id": 62881,
        "name": "Danilo Forte",
        "position": "Deputado",
        "slug": "danilo-forte"
      }
    },
    {
      "id": 796933,
      "start_time": 1694625353,
      "duration": 6,
      "transcription": "",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113430,
      "start_time": 1694625359,
      "duration": 5,
      "transcription": "Que ainda está dentro do assunto, se o deputado Danilo me permite?",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 113431,
      "start_time": 1694625364,
      "duration": 66,
      "transcription": "O senhor disse, senhor Carlos, primeiro é prazer conhecêlo, né? Senhor Carlos Renato Azevedo, senhor deputado Marcelo Alvaro Antônio, mas o senhor disse aqui que o sigilo das denúncias, né, no Conselho de Ética, ele precisa ser garantido. Então, o que que o senhor me diz no caso, por exemplo, da arquiteta Luiza Rosa, que era diretor de patrimônio, que ela denunciou o senhor Arnoldo Nazaré gerente geral operacional da CBF e no dia seis, no dia cinco do seis de dois mil e vinte e três, vários órgãos de imprensa já publicavam e davam luz a esse caso, que certamente deveria ficar em sigilo como o senhor mesmo disse né, eu estou querendo só entender por que que esse caso ele não foi mantido no sigilo. Nobre deputado, me permita",
      "summary": "Denúncia em Conselho de Ética deve ser sigilosa, por isso surpreso por publicidade de caso antes de tempo.",
      "speaker": {
        "id": 179000,
        "name": "Marcelo Álvaro Antônio",
        "position": "Deputado",
        "slug": "marcelo-alvaro-antonio"
      }
    },
    {
      "id": 796975,
      "start_time": 1694625430,
      "duration": 122,
      "transcription": "Só fazer uma alusão à à colocação final do deputado Danilo. Deputado Danilo, toda razão com o senhor, concordo com o senhor as medidas mais efetivos que tem que ser tomadas, mas primeiro o código de ética não é da CBF ou do futebol brasileiro. Aí entra detalhe importante, só quem pode alterar o código de ief de conduta do futebol brasileiro, é a assembleia da CBF. Então por exemplo nós apresentamos sugestões, e tem que ser submetido a Assembleia da CBF. Respondendo a ao senhor deputado. A Assembleia da CBF é da CBF. Desculpa, mas a Assembleia da CBF é da CBF, não é do do Ceará, não é do do do União Brasil, não é do do dos umbandista nem do sambista é da CBF. Não. Mediante deputada, a respeito da delegação que o senhor fez como foi gaúcho, eu posso dizer como a imprensa anunciou, que da comissão de ética não partiu. O sigilo pra nós, ao menos até o momento, tem sido mantido sem que saia notícia de ideia da comissão direta, né? Se a imprensa conseguiu acesso por outros meios, eu não tenho como saber né, mas eu posso garantir pro senhor que da comissão de ética não houve nenhuma notícia. Aliás, só pra comentar, é evidente que diariamente eu recebo telefonemas da empresa a respeito disso e já tem até estilo padrão de responder se for por telefone ou por WhatsApp, que eu tenho que respeitar o dever civil não posso dar informação nenhuma, nem se existe processo infelizmente eu estou aí, contritado por isso que está no código de Ética né, até que ele seja Seu Carlos. Alterado nós já temos também proposta várias alterações eu tenho que obedecer.",
      "summary": "Comissão de ética da CBF decisão dela; apenas Assembleia da CBF pode alterar código de conduta; imprensa obteve informações por outros meios, garante sigilo da comissão; recebe diariamente telefonemas sobre o assunto, mas mantém sigilo e obedece às regras do código de ética.",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113432,
      "start_time": 1694625552,
      "duration": 42,
      "transcription": "E isso foi essa essa denúncia feita por essa servidora da CBF ela foi publicada pelo jornal O Globo, pela jornalista Gabriela Moreira. Então, a quem o senhor atribui, né Jackson, está dizendo que a comissão de ética ela tem por princípio não deixar vazar sequer, né, quais os processos têm, a quem que o senhor pode atribuir esse vazamento contra uma mulher que é a única diretora né mulher da CBF ao que como se sugere dos escritos? Pois não seu Carlos, pode responder.",
      "summary": "Deputado questiona origem de vazamento sobre denúncia da única diretora mulher da CBF, publicada pelo jornal O Globo.",
      "speaker": {
        "id": 179000,
        "name": "Marcelo Álvaro Antônio",
        "position": "Deputado",
        "slug": "marcelo-alvaro-antonio"
      }
    },
    {
      "id": 796953,
      "start_time": 1694625594,
      "duration": 18,
      "transcription": "A menor ideia gostaria de poder responder ao senhor mas não faço a menor ideia, o que eu digo e sustento é que se tratando de comissão de ética de lá efetivamente não houve nenhuma informação pra imprensa, isso a gente leva como sagrado até ao momento acho que temos conseguido. Seu Caio, só pra informar",
      "summary": "Comissão de ética não divulgou informações a imprensa, mantido como confidencial até agora.",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113433,
      "start_time": 1694625612,
      "duration": 29,
      "transcription": "Também que esta CPI é uma comissão de investigação e caso algum dos colegas deputados solicite, a secretaria fará requerimento de mesmo que seja sigiloso para a comissão de ética. Mas mas cumpri imediatamente senhor presidente, fique Tranquilo, Eu teria segundo caso senhor presidente mas não vou trazer à tona",
      "summary": "Deputado propõe solicitar requerimento sigiloso à comissão de ética se necessário e não revelará informações imediatamente.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 113434,
      "start_time": 1694625641,
      "duration": 18,
      "transcription": "Porque a a CPI ela precisa de avançar, mas tem segundo caso também de vazamento pra imprensa de processos na no Código de Ética. Tem dois escritos na sua frente, já já a palavra volta pra você. A palavra está com deputado Albuquerque, cinco minutos, deputado.",
      "summary": "Deputado discute necessidade de avançar na CPI e preocupação com vazamento de processos no Código de Ética.",
      "speaker": {
        "id": 179000,
        "name": "Marcelo Álvaro Antônio",
        "position": "Deputado",
        "slug": "marcelo-alvaro-antonio"
      }
    },
    {
      "id": 113436,
      "start_time": 1694625659,
      "duration": 96,
      "transcription": "Boa tarde pro dez presidente. É com tolerância, somos tolerante. Boa tarde, Boa tarde senhores deputado. Presidente Daniel Agrobon. Servidores da casa presente aqui, todos nós aqui. E o senhor? Seu Carlos? Quero ser o senhor por estar conosco nessa tarde, embora não seja presente por conta da mobilidade que no momento o senhor se encontra, mas é sempre importante ter essa conversa, a saber que o bem maior aqui é o cidadão brasileiro que precisa ser tratado com respeito. Mas eu tenho aqui duas perguntas senhor Carlos, para o senhor, quem vos fala aqui é o deputado Albuquerque do estado de Roraima. Acredito que o senhor tenha conhecimento, que é público, as denúncia, Em que a CBF, tem contrato, com o filho, Da federação do presidente do filho da federação do estado de Roraima. O senhor Samichaldi tem contrato com a CBF, Que é filho do senhor Zeca Xhaldi, que é presidente da federação do estado de Roraima. Então eu gostaria de saber do senhor, se diante dessa notícia pública, que foi publicada no dia trinta, aliás no dia dez do três de dois mil e vinte e dois, Qual foram as medida adotada aí pelo pelo conselho de ética em que o senhor é o presidente? O senhor pode nos responder?",
      "summary": "Deputy asked about measures taken by Council of Ethics, regarding public denouncement of contract between CBF and relative of state's football federation president.",
      "speaker": {
        "id": 220538,
        "name": "Albuquerque",
        "position": "Deputado",
        "slug": "albuquerque"
      }
    },
    {
      "id": 796960,
      "start_time": 1694625755,
      "duration": 63,
      "transcription": "Perfeitamente o menino deputado, meus cumprimentos, eu também lamento muito em não poder estar presente aí, né eu acho que esse contato pessoal é indispensável mas infelizmente fui proibido pela pela surjam EEE até Brasília. Esse caso específico que só menciona, eu posso dizer porque o caso ainda se encerrou, né, Por uma denúncia expressa, as provas foram colhidas, e, na integralidade dos seres integrantes da comissão de ética foi decretada ao arquivamento, porque, todos os atos praticados foram referendados, pela Assembleia dos vinte e sete Presidente da da das alterações do país. Então, daria motivo de equipamento. Esse Esse esse tipo de contrato principalmente com o estado de Roraima ou o senhor",
      "summary": "Denúncia contra menino deputado apresentada, provas coletadas e comissão de ética arquivou caso, pois todas ações justificadas por alterações do país, aplicando-se a Roraima.",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113435,
      "start_time": 1694625818,
      "duration": 6,
      "transcription": "Dizer que houve celebração de contrato com outras federações do estado? Não sei",
      "speaker": {
        "id": 220538,
        "name": "Albuquerque",
        "position": "Deputado",
        "slug": "albuquerque"
      }
    },
    {
      "id": 796944,
      "start_time": 1694625824,
      "duration": 9,
      "transcription": "Somente Somente especificamente desse eu pude dizer que é caso processo de arquivario E eu estou.",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113437,
      "start_time": 1694625833,
      "duration": 15,
      "transcription": "Estou lhe perguntando se há outros caso dentro da Federação Brasileira. Que eu saiba não, pessoal. Não né? Então o senhor me diz que já está cancelado esse contrato o senhor sabe me dizer qual foi o mês que esse contrato foi cancelado?",
      "summary": "Deputado afirma não haver outros casos em Federação Brasileira e que contrato em questão foi cancelado, mas não informa o mês de cancelamento.",
      "speaker": {
        "id": 220538,
        "name": "Albuquerque",
        "position": "Deputado",
        "slug": "albuquerque"
      }
    },
    {
      "id": 796958,
      "start_time": 1694625848,
      "duration": 36,
      "transcription": "Uma denúncia, a denúncia foi processada, e a denúncia foi arquivada. Foi arquivada. Então o contrato continua vigente, é isso? Bom, não sei presidente, deputado, ele a denúncia foi arquivada, a consequência desse arquivamento não compete mais à comissão de ética, ela comissão de ética, ela dá andamento e finaliza o procedimento ético. Então foi arquivada eu eu pergunto O que que a CBF inteiramente fez?",
      "summary": "Contrato continua válido, denúncia arquivada, comissão de ética encerrou procedimento. Não há mais consequências para CBF.",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113438,
      "start_time": 1694625884,
      "duration": 25,
      "transcription": "Então o 0 Conselho de Ética votou pelo arquivamento da denúncia, é isso? Vai pelas provas feitas, entendeu? Mesmo sabendo que o estatuto da federação proíbe esse tipo de contrato, o senhor como presidente da comissão de ética da federação, Na Confederação Brasileira o senhor votou contra e pelo arquivamento desse processo, é isso? O eminente deputado, eu não disse isso. É o",
      "summary": "Deputado aprovou arquivamento denúncia, apesar de proibição de contrato estatuto federal e seu voto contra em comissão ética da Confederação Brasileira.",
      "speaker": {
        "id": 220538,
        "name": "Albuquerque",
        "position": "Deputado",
        "slug": "albuquerque"
      }
    },
    {
      "id": 796954,
      "start_time": 1694625909,
      "duration": 24,
      "transcription": "Todo o procedimento é amplo, com direito à defesa, ao contraditório, provas, e as provas produzidas nesse caso, levaram ao arquivamento da denúncia. A consequência do arquivamento a comissão de ética é isso que eu disse ao senhor. Tá deixa eu dizer pro senhor aqui.",
      "summary": "Procedimento amplo com defesa, contraditório e provas, resultando em arquivamento da denúncia.",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113439,
      "start_time": 1694625933,
      "duration": 61,
      "transcription": "Está no estatuto da CBF. É verdade a CBF celebrar contrato com a com sociedade da qual qualquer dirigente ou membro de seus poderes, órgãos, ou cônjuges, ou companheiro, ou parentes em linha reta, colateral ou por por finalidade contrato com esse tipo de agente público. O senhor diante dessa informação que está recebendo agora e de acordo com o que está lido agora que eu acabei de ler aqui no no estatuto da CBF. Como é que o senhor diria pra gente que uma denúncia dessa não não teve fundamentação pra que esse contrato fosse continuado. Como é que o senhor explicaria, explicaria eu sei que o senhor não vai fazer juízo de valor nesse momento, mas o senhor agora poderia haver uma denúncia dessa magnitude? E qual seria o seu comportamento uma vez que esse essa denúncia já foi arquivada?",
      "summary": "Deputado afirma: CBF tem proibição estatutária de contratar com pessoas relacionadas a dirigentes, contrato em questão sem fundamentação para continuidade, denúncia de tal magnitude poderia ser feita, mas foi arquivada. Comportamento mantido após arquivamento da denúncia.",
      "speaker": {
        "id": 220538,
        "name": "Albuquerque",
        "position": "Deputado",
        "slug": "albuquerque"
      }
    },
    {
      "id": 796972,
      "start_time": 1694625994,
      "duration": 91,
      "transcription": "Como disse o senhor deputado e repito, diante das provas colhidas durante o processo, levaram o equipamento não por mim, pelos seis integrantes da comissão de ESC. Mas o senhor presidente. Como? O senhor é o presidente e o senhor tanto está sendo conivente com todo esse dado. Eu tenho voto, presidente. Deputados, dei voto. Eu posso perguntar pra vossa excelência qual foi o seu voto dentro do arquivamento desse processo? Eu acompanhei a maioria, eu disse o senhor diante das provas produzida nesse processo, Pois pronto então Mas nesse caso, diante das provas produzidas, né, de aprovação dos atos, porque só pra lembrar, a a presidência da CBF, não é órgão individual, Pelo artigo cinquenta e oito do estatuto, ele é órgão colegiado formado pelo presidente e pelos oito vícios. O presidente tem algumas atribuições que os pais, mas a presidência é órgão colegiado, né? E esse é colegiado, é comandado por uma assembleia, dos vinte e sete presidentes. Certo. E, essa assembleia aprovou, né todas as, Então seu seu Carlos a gente a gente fica de certa",
      "summary": "Comissão ESC transportou equipamento, não individuo. Presidente foi cócego em arquivamento processo, órgão colegiado presidência CBF composto por presidente e 8 vices, presidência comandada por assembleia de 27 presidentes, aprovação dos atos por essa assembleia.",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113440,
      "start_time": 1694626085,
      "duration": 104,
      "transcription": "Até abismado com tudo isso né, porque o senhor como presidente desse conselho tão importante que cria a moralidade na no jogo brasileiro, e quando há uma denúncia dessa magnitude onde presidente de federação contrata, seu próprio filho, está a prestar serviço, e esse conselho, eu sei que o senhor, não é só o senhor, mas consegue arquivar. É denúncia dessa natureza nos deixa entristecido a saber que, a saber do que pode estar acontecendo dentro de todos os processos que são milhões e milhões de contrato com todo o Brasil, então a gente fica meio que avarossado com tudo isso. Mas veja bem, eu vou ler aqui pro senhor, a comissão de ética poderá recomendar ao órgão apropriado da CBF, que proceda a notificação a autoridades policiais e judiciais competente. Então eu acho que a comissão sim tem todo esse poder de dar seguimento a essas investigações, né de certa forma não foi dado. Mas eu quero aqui deixar registrado que o presidente da federação de Roraima, senhor Zeca Xhaude, tem contrato, o seu filho tem contrato naquele estado, no valor de trinta mil reais, por tempo indeterminado, e que essa denúncia chegou até o conselho onde vossa excelência preside, e essa denúncia foi arquivada. Isso é lamentável pra instituição e lamentável pra sociedade brasileira quando a própria CBF não consegue nem cumprisse o próprio estatuto. Que que o senhor tem a dizer?",
      "summary": "Deputado menciona denúncia grave contra presidente de federação no conselho de moralidade no futebol brasileiro, filho contratado pelo pai, comissão de ética tem poder de seguir investigação mas não foi dado, lamenta falta de cumprimento do estatuto pela CBF.",
      "speaker": {
        "id": 220538,
        "name": "Albuquerque",
        "position": "Deputado",
        "slug": "albuquerque"
      }
    },
    {
      "id": 796974,
      "start_time": 1694626189,
      "duration": 28,
      "transcription": "Pois não deputado eu eu compreendo a sua rede indignação é minha também, mas é como eu digo cada processo é processo e depende da prova que é feito né, o 0 julgamento não é positivamente, processo a processo, a prova foi feita, 00A Assembleia decidiu que os atos praticados Presidente. De acordo decidiu pela curva. Queria só entender aí. Presidente, pois não deputado Zé Rocha, eu queria",
      "summary": "Cada processo tem sua prova, julgamento não é em massa; Assembleia decidiu que atos do Presidente estavam de acordo com a lei.",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113441,
      "start_time": 1694626217,
      "duration": 19,
      "transcription": "Falar aí com o presidente da comissão de ética. Presidente, eu, ô presidente Tá, vamos por ordem disso. Presidente, eu, a fala é minha, presidente. Está na estava na Ele é palavra está com o deputado ao inquérito. Não, é dentro do seu, é pra entender a sua pergunta só? Não. Zé, eu ele o senhor o senhor vai, o senhor vai estar no seu tempo e o amigo",
      "summary": "Deputado: defende fala prórroga inquérito, pede clareza para pergunta, questiona limite de tempo.",
      "speaker": {
        "id": 74554,
        "name": "José Rocha",
        "position": "Deputado",
        "slug": "jose-rocha"
      }
    },
    {
      "id": 113443,
      "start_time": 1694626236,
      "duration": 33,
      "transcription": "Tá o amigo fala o amigo fala. Presidente eu eu eu me dou muito satisfeito uma vez que as perguntas feita ao nobre senhor Carlos, ele respondeu que infelizmente lá pelo que se observa né, uma denúncia tão grave como essa é feito da forma que o conselho acha que a CBF vai cuidando dos seus da forma que ele acha e fato este posso deixar registrado que o meu estado de Roraima infelizmente o futebol não anda por conta desse tipo de atitude de conivência da própria CBF com as federações do Brasil. Já deputada",
      "summary": "Deputado satisfeito por resposta de Carlos sobre denúncia contra CBF; observa falta de apoio à federação de Roraima.",
      "speaker": {
        "id": 220538,
        "name": "Albuquerque",
        "position": "Deputado",
        "slug": "albuquerque"
      }
    },
    {
      "id": 113442,
      "start_time": 1694626269,
      "duration": 4,
      "transcription": "Eu me referi a caso específico.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 796957,
      "start_time": 1694626273,
      "duration": 13,
      "transcription": "Que o julgamento se referiu a esse fato isolado, só isso. Presidente, só pra pra dizer mais minuto. Só pra entendimento, eu queria me dirigir aí ao presidente da comissão de ética.",
      "summary": "Discurso referiu-se a julgamento de fato isolado e comunicação dirigida ao presidente da comissão de ética.",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113444,
      "start_time": 1694626286,
      "duration": 101,
      "transcription": "Pois não, deputado José Rocha, com a palavra. Coloca na tela por favor. Ô presidente, só para o meu. Pode falar aí está está está vendo Presidente na tela, estou colocando Deixa José Rocha na tela aí Estão falando pra mim mesmo aí. Você quer, coloca com o seu Carlos? Seu Carlos. Está bom. Senhor presidente, Só para o, quando é possível Deixa deixa o seu sistema sistema está contra mim. É porque ele está vendo o senhor lá, quando a gente coloca ele Senhor. Ele está vendo o senhor lá pra fazendo a pergunta, pode fazer a pergunta. Senhor presidente, Para muito esclarecimento que não me foi, Dado. O a as federações, e aqui de maneira generalizada, Elas têm comissão de ética constituídas. Esses processos devem ser Discutidos nas comissões de ética das federações ou Faz parte do estatuto do regimento que esses essas denúncias se dirijam à comissão de ética da CBF e não das federações.",
      "summary": "Deputado: processos de denúncias em federações devem ser discutidos em suas comissões de ética ou seguir estatuto do regimento para direcionamento à comissão de ética da CBF, em vez do sistema estar contra ele.",
      "speaker": {
        "id": 74554,
        "name": "José Rocha",
        "position": "Deputado",
        "slug": "jose-rocha"
      }
    },
    {
      "id": 797015,
      "start_time": 1694626387,
      "duration": 128,
      "transcription": "Primeiro deputado boa tarde pergunta oportuníssima, como eu disse a comissão de foi embrionário, foi pioneiro né, que seja no meu conhecimento o único estado criou a sua comissão de ética foi o estado de São Paulo, tanto que às vezes chegam denúncias alusivas ao campeonato paulista por exemplo, ou abusivos a clube de São Paulo. A comissão de ética, o governo da competência e remete à comissão de ética. Portanto, a comissão de ética brasileira, atua como órgão recursal dessas decisões da da da comissão de ética Paulista. Nas demais, é o órgão inicial, né? Só pra fazer uma colocação porque o, mineiro, e como é importante divulgar essa necessidade de aumentar as comissão energética, e no e nos estados, até onde eu sei, em Portugal, até os times de segunda divisão têm sua comissão de ética, né então, isso é uma discussão que precisa ser feita, né eu tenho participado de alguns debates exatamente pra tentar divulgar né, Há uma preocupação a chance de ética vai sempre punir, e a gente expõe que não, como o projeto está lá pra antes de mais nada tentar ajudar a diferença entre moral e ética, uma individual, outra coletiva né? Adotar algumas perguntas, como usa o 0 filósofo contemporâneo Sérgio Cortella que ele faz três perguntas, posso? Quero e devo, se uma dela for negativa então, é ato antiético, né, então responder ao objetivo de olhando pro senhor, que eu saiba que tem chegado efetivamente pra comissão de ética, é apenas o estado de São Paulo que criou essa comissão. Senhor presidente, eu queria só que essa",
      "summary": "Criou comissão ética pioneira em São Paulo, atua como recurso para outras; importante divulgar e criar comissões em outros estados e divisões, não é verdadeiro que a ética sempre punir; distinção entre moral e ética, usar perguntas de filósofo Sérgio Cortella.",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113446,
      "start_time": 1694626515,
      "duration": 36,
      "transcription": "Que essa comissão, que o relator dessa comissão pudesse colocar como dos tópicos uma recomendação à CBF para que as federações que ainda não têm a comissão de ética instalada que faça esse procedimento. Eu por exemplo fui presidente do Esporte Clube Vitória E00 clube tem a sua comissão de ética. Eu acho que toda entidade desportiva devia ter a sua comissão",
      "summary": "Deputado sugeriu que comissão de ética seja recomendação da CBF para federações sem essa comissão, mencionando a importância dela no Esporte Clube Vitória.",
      "speaker": {
        "id": 74554,
        "name": "José Rocha",
        "position": "Deputado",
        "slug": "jose-rocha"
      }
    },
    {
      "id": 113445,
      "start_time": 1694626551,
      "duration": 11,
      "transcription": "Ordem do dia mas eu passo vamos seguir a a ordem da lista aqui a palavra com Márcio Marinho, deputado Márcio Marinho. Senhor presidente",
      "summary": "Deputado concorda em seguir a ordem da lista para falar.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 113447,
      "start_time": 1694626562,
      "duration": 108,
      "transcription": "Daniel Agrobon, queria cumprimentálo em nome do senhor cumprimentar todos os parlamentares dessa CPI. E também o seu Carlos Renato Azevedo, que é presidente da Comissão de Ética do Futebol da Confederação Brasileira do Futebol CBF. Seu senhor Carlos, agradecer a presença de vossa senhoria pra estar aqui hoje, prestando o seu depoimento a essa comissão importante, queria fazer algumas perguntas à vossa senhoria. No jornal Panorama Esportivo do onze do nove de dois mil e vinte e três portanto desse ano, O jornalista o jornalista Atos Moura, ele publicou o seguinte, exintegrante da PET, tentou fechar contrato de publicidade em nome da empresa do setor. Alexandre Fonseca negociou o nome da Abrax enquanto ainda trabalhava para a Betano. Alexandre, procurado ele alegou que não é funcionário da BRAX, mas que atuou nas conversas, por ter mais abertura com alguns times do que a empresa. Bruno Rodrigues, dos sócios da BRAX, disse que Alexandre Fonseca atua na empresa com uma espécie abre aspas, uma espécie de representante da BRAX, na venda de cotas de patrocínio no segmento. Vossa senhoria como presidente da Comissão de Ética. Não acha que isso afeta o princípio da moralidade e a ética nas relações profissionais e comerciais envolvendo futebol? Como diz a a carta magna no seu artigo quinto, inciso segundo?",
      "summary": "Ex-integrante PET tentou fechar contrato de publicidade antes de deixar Betano, atuando como representante BRAX em venda de cotas de patrocínio. Deputado: isso afeta princípio de moralidade e ética nas relações profissionais e comerciais envolvendo futebol.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 797021,
      "start_time": 1694626670,
      "duration": 138,
      "transcription": "Boa tarde deputado, concordo plenamente. Acho que é isso mesmo a notícia dada pelo Astro Moura, é bem direta, mas a comissão honesta depende de uma denúncia que chega pra ela quando é processado. É isso? Nem sendo denunciado por veículo de comunicação? Não porque nós temos procedimento próprio né, a menina deputada, o canal de ética, AA0 pedido expresso para que haja denúncia né, a notícia no jornal lá não é suficiente para que se brincadei uma denúncia infelizmente é procedimento que nós temos atados pelo Código de Ética, pela pelo Código de Ética foram os foi cobrasileiras. Então o senhor acha normal uma denúncia estar no meio de comunicação e o senhor por presidente de, só só pra me concluir, já já o senhor acha normal que a a imagem da CBF, que de forma negativa, toma todos os canais de comunicação ou boa parte dos canais de comunicação brasileira, falando de uma postura de determinadas pessoas com a relação à CBF, o senhor acha que não deveria ter pelo menos uma resposta para a sociedade até dentro daquilo de aquele que cala consente? Primeiro deputado concordo com o senhor mas é gosto de dizer à comissão de jazz que ela está atrelada a que chegue uma denúncia pra ela, né? Ela não tem as, porque a própria CBF está sob a égide da comissão de ética né porque a comissão de ética é do futebol brasileiro né, tanto que a comissão de ética pôde afastar o presidente pela primeira vez na história do futebol mundial, mas ela depende que fosse pra ela, a notícia do jornal não basta para que haja desagrada não é como São José carregadoismo a própria CBF deveria tomar essa providência porque era o estado submergir de novo era o que não são mulheres. O senhor como presidente não poderia fazer nada? Se chegar uma denúncia nós vamos processar lá. Obrigado. Faz uma outra pergunta a vós senhoria.",
      "summary": "A Comissão de Ética depende de uma denúncia formal para processar; notícias e artigos não são suficientes. A CBF, sob a égide da comissão, deveria tomar medidas ante negativa imagem. Como presidente, só poderia processar se houver denúncia.",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113448,
      "start_time": 1694626808,
      "duration": 9,
      "transcription": "Vários realizados pela Comissão de Ética do Futebol com relação a possíveis manipulações de jogo de resultados de jogos.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 796983,
      "start_time": 1694626817,
      "duration": 105,
      "transcription": "Isso? Eu fiz uma outra pergunta, pra vossa senhoria. Quais os quais são os trabalhos realizados pela comissão de ética do futebol com relação a possíveis manipulação de resultados de jogos? Eu falei na minha exposição aqui, respondendo uma das ligações, a honra de estar aqui. Contribuindo e aprendendo com os senhores, né que eu acho que aprendizado é sempre, eu comentei que, que dois mil e dezessete pra cá, embora no código de ética haja, artigos específicos a maioria do povo acha acha entende que isso é competência do STJ, daí ele deputado em dois mil e dezessete até dois mil e vinte tivemos quatro denúncias quatro, e agora a partir de do começo desse ano, com a, com a, denúncia do presidente da Vila Nova e do trabalho do excelente ministério por Bill Moraes, então ele expandiu a quantidade de de de de denúncias abusivas a mais do resultado. Mas até então, pra mostrar a timidez do nosso povo, de de de dois mil e dezessete até dois mil e e vinte e três, começo desse ano, tivemos apenas quatro denúncia ao uso de resultados. Queria saber de vossa senhoria, que com destaque para",
      "summary": "Comissão de ética do futebol investigou manipulação de resultados desde 2017, concreta atuação desde 2023 após denúncia de presidente Vila Nova e ação ministro Bill Moraes.",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113449,
      "start_time": 1694626922,
      "duration": 20,
      "transcription": "Rodadas, da Série D, que não foram transmitidas pela CBF, que a CBF não negociou, o senhor não acha que tem facilidade da manipulação desses resultados? Tiveram resultados que foi de oito a placar de oito a Que que o senhor acha? O",
      "summary": "Deputado questiona se sem transmissão da CBF facilita a manipulação de resultados em rodadas da Série D com placares altos.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 796987,
      "start_time": 1694626942,
      "duration": 48,
      "transcription": "Pessoal, não como presidente do que eu volto a dizer pro senhor, não tem uma denúncia a respeito disso, não tem denúncia, eu não posso me manifestar como presidente na comissão de ética né? Como amante do futebol pisou, eu acho realmente absurdo, aliás sou amante de futebol por incrível que pareça com dezessete anos, eu ainda consigo de vez em quando brincar com futebol que foi sempre o meu sonho né? Mas isso é uma posição pessoal minha né, eu como presidente da comissão de ética, não não estive em denúncia eu não sei como processar. É é uma marra que nós temos e que precisa ser quebrado isso. Exatamente porque tem denúncias que foram feitas mesmo por meio de comunicação",
      "summary": "Individuo não pode se manifestar como presidente da comissão de ética sobre denúncia em questão, pois não houve denúncia formal; expressa ser amante de futebol pessoalmente, mas como presidente, não tem como processar; considera situação absurda e desejável sua mudança.",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113451,
      "start_time": 1694626990,
      "duration": 37,
      "transcription": "Aqui numa outra pelo deputado Albuquerque, que realmente se esperava uma postura completamente diferenciada desde que o a comissão é a comissão de ética e realmente faltou deixou muito a desejar a postura do conselho por todo inclusive de vossa senhoria, que mesmo sabendo essas informações seguiu a maioria votando favorável pelo o arquivamento. Muito obrigado pela explanação. Sempre Vamos seguir",
      "summary": "Deputado expressou desapontamento com postura de comissão de ética, votando a favor do arquivamento de algo, apesar de conhecer informações relevantes. Obrigado pela explicação.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 113450,
      "start_time": 1694627027,
      "duration": 15,
      "transcription": "A a ordem da lista de escritos a palavra com o deputado Mercincio Lucena. Boa tarde. Cinco minutos deputado. Boa tarde deputado, presidente Daniel Agrobon, boa tarde novos colegas aqui presente.",
      "summary": "Discurso do Deputado: \"Boa tarde. Cinco minutos.\"",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 113452,
      "start_time": 1694627042,
      "duration": 48,
      "transcription": "Senhor Carlos Renato, eu gostaria de fazer algumas perguntas pra pra o senhor pra contribuir aqui nas investigações com relação à manipulação nessa CPI. O artigo oito, parágrafo dois, do Código de Ética, fala que, as pessoas naturais, enquadradas Na presente sessão deverão adotar as seguintes regras de conduta, denunciar qualquer situações que possam indicar suspeitas de manipulação de resultados mesmo que não consumadas. A CBF fazia essas denúncias à comissão de ética das possíveis manipulações de resultado.",
      "summary": "Deputado menciona artigo do Código de Ética exigindo denúncia de qualquer suspeita de manipulação de resultados, como feita pela CBF.",
      "speaker": {
        "id": 220585,
        "name": "Mersinho Lucena",
        "position": "Deputado",
        "slug": "mersinho-lucena"
      }
    },
    {
      "id": 796996,
      "start_time": 1694627090,
      "duration": 46,
      "transcription": "Essa norma está tanto no código de ética como no código brasileiro de justiça por dia, então hoje, hoje já disse não há conflito entre a situação do STJ da comissão de ESC, fica a critério dos denunciante, se quiser apresentar pra comissão de ética há esse não só esse dispositivo presidente do estado, mas há outros dispositivos dentro do Código de Estética, que falam especificamente que dispõe especificamente o Ok. O artigo vinte e dois do código de ética dispõe que.",
      "summary": "Norma contra conflito de interesses está no código de ética e justiça; denunciante decide apresentar queixas à comissão de ética; outros dispositivos no Código de Ética também abordam esse assunto, incluindo o artigo 22.",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113459,
      "start_time": 1694627136,
      "duration": 25,
      "transcription": "A comissão de ética poderá recomendar ao órgão apropriado da CBF que proceda a notificação às autoridades policiais e judiciais competentes votação nominal caros colegas alguma vez a direção da CBF tomou alguma atitude de fazer de denúncia às autoridades policiais ou judiciais competentes sobre manipulações de resultados?",
      "summary": "Deputado sugere comissão de ética recomendar notificação às autoridades policiais e judiciais sobre manipulações de resultados, questionando se a direção da CBF já tomou tal atitude.",
      "speaker": {
        "id": 220585,
        "name": "Mersinho Lucena",
        "position": "Deputado",
        "slug": "mersinho-lucena"
      }
    },
    {
      "id": 796970,
      "start_time": 1694627161,
      "duration": 11,
      "transcription": "Que eu saiba não João. O artigo",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113453,
      "start_time": 1694627172,
      "duration": 25,
      "transcription": "Trinta e cinco do Código de Ética prediz que, em conformidade com o disposto no estatuto da CBF, a comissão de ética é definida como instâncias independente com poderes para aplicar as sanções por infrações éticas as pessoas submetidas a esse código. Quais sanções aplicadas por essa presidência em caso de descumprimento do código?",
      "summary": "Deputado: Código de Ética prevê que comissão independente impõe sanções por infrações éticas, mas não especifica quais aplicadas por presidência.",
      "speaker": {
        "id": 220585,
        "name": "Mersinho Lucena",
        "position": "Deputado",
        "slug": "mersinho-lucena"
      }
    },
    {
      "id": 797000,
      "start_time": 1694627197,
      "duration": 64,
      "transcription": "Essas ações estão no artigo vinte e né deputado? Mas quais foram aplicadas por essa presença, multa, prestação de trabalho comunitário, demissão por justa causa, suspensão por até dez anos, proibição de acesso aos status, proibição de participar de qualquer atividade, e por último o banimento, que no Brasil não se aplica porque a nossa a nossa constituição não permite o banimento, apenas a máxima penal de quarenta anos então não se aplica esse último item, das sanções aplicadas do artigo vinte e Não tudo mais, quais foi as sanções aplicadas pela presidência atual em caso de descumprimento do código? Quero saber qual quais sanções foram aplicadas, se houve alguma sanção aplicada em algum momento por essa presidência, de acordo com A repente, a repente tem que tema? Vamos lá. Vou repetir da outra pergunta pro senhor. O artigo trinta e cinco do Códigoética diz que",
      "summary": "Presidência aplicou sanções como multa, trabalho comunitário, demissão, suspensão, proibições; artigo 35 do Código ético detalha sanções possíveis.",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113455,
      "start_time": 1694627261,
      "duration": 18,
      "transcription": "Em conformidade com o disposto do estatuto da CBF, a comissão de ética é definida como instância independente, com poderes para aplicar as sanções por infrações éticas as pessoas submetidas a este código quais as sanções aplicadas por essa presidência em caso de descumprimento do código.",
      "summary": "Deputado: Comissão de ética da CBF é independente e pode impor sanções por infrações éticas, especificamente no caso de descumprimento do código por pessoas submetidas a esse código.",
      "speaker": {
        "id": 220585,
        "name": "Mersinho Lucena",
        "position": "Deputado",
        "slug": "mersinho-lucena"
      }
    },
    {
      "id": 797019,
      "start_time": 1694627279,
      "duration": 153,
      "transcription": "Essa disposição, ela ficou aluna com o artigo oitenta e sete e oitenta e quatro do estatuto do CPF, exatamente disso, que é órgão de fiscalização de controle externo, né, e que até a CBF está sob a hérnia. Evidente que, as atrações aplicadas ocorreram dentro das dosimetria do artigo vinte e O processo que chegou até ao fim, a prova foi feita, evidentemente foi a função. Verificando o histórico de denúncias e adoções tomadas dessa gestão, observamos que em relação ao caso do senhor Caboclo, foram adotadas providências em lapso temporal célere. Por que em relação às demais denúncias não houve a devida apuração até hoje? Não não entendi. O nome de quem é o meu som está preso no plano. Verificando o histórico, com relação ao expresidente Caboclo, observamos que em relação, às adoções tomadas dessa gestão foi foram bastante céleres. Por que em relação às demais denúncias não houve a devida apuração até hoje? Ah isso como como eu entrei aqui, minha deputada, depende de cada processo né? Nesse caso, não é que houve aceleração. A a os debates foram intensos evidentemente que o que o presidente expresidente, acencionado por excelente advogados, foi combativo, não ficou só na comissão de ética, recorreu à CdMA, que é o 0 órgão recursal da comissão de ética, recorreu a comebol, recorreu a STJD, né? A ponto de, o próprio afastamento provisório inicial, acabou referendado ser qualquer pedido da comissão de ética que é o FIFA. Cada caso é caso, cada caso cada processo vai ter uma história né? Tá vou fazer o a última pergunta, senhor presidente. Pois não? Pois. O artigo quinto do parágrafo quarto do código de ética dispõe que, as pessoas descritas, o artigo o artigo cinco do parágrafo quatro. Ele dispõe que, as pessoas descritas no artigo primeiro que praticarem as condutas descritas abaixo estarão",
      "summary": "CFA é orgão controlo externo, seguiu processo com celeridade no caso Caboclo, mas não em outras denúncias. Cada processo tem sua historia, decisões podem variar. Artigo 5 do código de ética lista condutas proibidas.",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113456,
      "start_time": 1694627432,
      "duration": 40,
      "transcription": "Jeito às sanções que estabelece este código. Praticar assédio de qualquer natureza, inclusive moral e sexual. No que tange ao que está no disposto do artigo quinto, constatamos que houve diversas denúncias de assédios, valores pagos sem contratos desvios de equipamentos à Federação Baiana do qual o seu Ednaldo foi presidente entre outros atos que ultrapassam em muita ética, na verdade estão falando de uma conduta delituosa punida pelo nosso ordenamento brasileiro. Essas denúncias que maculam a imagem da CBF, foram amplamente divulgadas pelos veículos de comunicação. Diante dessas denúncias, qual foi a providência que o senhor tomou?",
      "summary": "Deputado admite graves alegações contra indivíduo, incluindo assédio e conduta criminal, questionado sobre ação tomada em resposta às denúncias.",
      "speaker": {
        "id": 220585,
        "name": "Mersinho Lucena",
        "position": "Deputado",
        "slug": "mersinho-lucena"
      }
    },
    {
      "id": 797001,
      "start_time": 1694627472,
      "duration": 59,
      "transcription": "Voltando a mesma questão minha deputada por mais que eu lamente, nós somos todos, para que a denúncia seja feita, né, aliás, essa é uma uma música nossa, que essas denúncias pudessem ser anônimo, porque hoje pelo pode grau sem ser identificado, talvez isso iniba algumas denúncias, não sei, mas nesse caso, que ofício não se tomou nenhuma providência, o resto de denúncia estaria em andamento normalmente, ou até julgado dependendo da da época em que houve. Okay senhor presidente, eu queria depois solicitar pro ofício a questão de de todos os procedimentos que foram denunciados na comissão de EQ e quais foram efetivamente os procedimentos que foram tomados nesse conselho da CBF pra que a gente possa ter uma clareza maior dessas informações que possa chegar aqui a nossa CPI. Sem participação deputado. Obrigado deputado secretaria.",
      "summary": "Deputado quer que denúncias à CBF possam ser anônimas e pede informações sobre ações tomadas em relação a denúncias na comissão de EQ.",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113454,
      "start_time": 1694627531,
      "duration": 8,
      "transcription": "Já providencia. A palavra está com o novo deputado Marcelo Álvaro. Vossa excelência cinco minutos. Só muito obrigado",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 113458,
      "start_time": 1694627539,
      "duration": 354,
      "transcription": "Cumprimento vossa excelência à frente aí dos trabalhos da presidência dessa comissão, cumprimento os nobres pares dos deputados, cumprimento também o senhor Carlos Renato Azevedo presidente da comissão de ética da CBF. Eu vou fazer apenas duas perguntas mas eu gostaria de contextualizálas antes, senhor Carlos Renato. Obviamente o senhor como presidente da comissão de ética da CBF o senhor tem olhar bem apurado naquilo que é provo, aquilo que realmente deve ser submetido a todas as regras de compliance, aquilo que realmente precisa ser implantado tendo na visão da governança, Então eu gostaria de fazer essa contextualização, pro senhor me ajudar a entender, a questão é a seguinte, Num período começa a ter algumas coincidências ou não importantes, por exemplo, na gestão do senhor Ednaldo Rodrigues. Quando o presidente da CBF ele assume ali o posto, começa uma série de eventos contribuindo para que todas as empresas que prestavam serviço de publicidade, de de placas de de publicidades elas pudessem ser retiradas do mercado do mercado em detrimento a uma empresa apenas que é a Abrax. Então dou exemplo aqui, a Sport Promotion, a Clefer, live mode, várias empresas que têm ali os seus contratos tolidos em função de apenas uma empresa, esse movimento ele fica muito claro e evidente assim que o senhor Ednaldo Rodrigues ele assume a presidência da CBF. Vou dar exemplo também, A Brax ela tem capital social de cem mil reais e fez contratos bilionários até dois mil e vinte e seis com anuência do senhor Ednaldo Rodrigues, com anuência da CBF. Contratos que nos preocupam muito porque a gente está mexendo, a gente está falando aqui de uma paixão nacional que é o futebol. O brasileiro talvez tenha uma das suas melhores alegrias no futebol. E são contratos que a Abrax vê subsidiados por casas de apostas que praticam, na grande maioria delas atividades ilegais no Brasil, como por exemplo, a exploração de jogos por prognóstico, cassinos, isso aí está escancarado nos sites dessas casas de aposta. Há informações também extra oficiais que setenta por cento do faturamento dessas casas de apostas são oriundos de de das atividades ilegais, justamente dos cassinos. Esses contratos bilionários que chegam à cifras de quase três bilhões de reais até dois mil e vinte e seis, O senhor não vê que isso pode ser risco muito grande tendo em vista que setenta por cento desse faturamento dessas empresas são provenientes de atividades ilegais no Brasil? Então essas empresas, como eu citei aqui Sport, Promotion, Clefer, Live mode de, e outras foram retiradas, né, ali quase que numa sanha, para entrada de uma empresa. Por exemplo, a galera Bete, ela teve que entrar na justiça pra ter o seu direito contratual respeitado ou garantido pela CBF, porque a CBF era era contrato de exclusividade ali de exploração da da galera Bete, mas a CBF ela rompe contrato sem argumentos plausíveis ou pelo menos jurídicos suficientes tanto que o magistrado ele deu ganho de causa pra galera Bete, passando uma multa diária de duzentos pra quinhentos mil reais caso a CBF não cumpra esse contrato. E a CBF ela, uma das ações aí de descumprimento desse contrato com a galera Bete foi justamente a publicidade da empresa Betano, que até então o senhor Alexandre Fonseca ele era uma das pessoas que liderava essa empresa no Brasil. Então ou seja, eu acredito que o futebol brasileiro ele corre risco muito grande por ter talvez aí está sendo feito alicerce num, do prédio num na areia, porque contratos até dois mil e vinte e seis, se essas empresas realmente se adequam à legislação brasileira e param de praticar atividades ilegais. Como é que esses contratos eles vão ser sustentados até dois mil e vinte e seis? Eu vou perguntar pro senhor aqui. Não causa estranheza pro senhor como presidente da comissão de ética esse período em que o senhor Ednaldo Rodrigues assume a CBF, todas as empresas que trabalhavam no mercado de publicidades, elas são uma a uma rifadas tiradas em detrimento de uma empresa, BRAX, que é sustentada pelas casas de apostas que praticam atividade ilegal no Brasil. Isso não causa estranheza que quatro ou cinco empresas sejam retiradas em detrimento de apenas uma empresa. Pois",
      "summary": "Período de presidência Ednaldo Rodrigues na CBF marcado por exclusividade de empresa publicitária Abrax, apoiada por casas de apostas, algumas com atividades ilegais no Brasil. Outras empresas foram retiradas, causando perda de contratos e disputas judiciais. Preocupação sobre sustentação de contratos com casas de apostas e impacto no futebol brasileiro.",
      "speaker": {
        "id": 179000,
        "name": "Marcelo Álvaro Antônio",
        "position": "Deputado",
        "slug": "marcelo-alvaro-antonio"
      }
    },
    {
      "id": 796998,
      "start_time": 1694627893,
      "duration": 41,
      "transcription": "Deputado, a tua perplexidade tem todo o fundamento, e sob aspecto jurídico, é o meu pensamento também, mas volto a dizer, posso tomar alguma atitude haveria que alguém me anunciasse, né porque a comissão de ética não pode, pela notícia, implantar o 0 uma denúncia, né precisa que alguém do povo ou seja quem apresenta sei lá processada normalmente. Senhor senhor Carlos e Renato eu quero deixar claro que eu não conheço, nem pessoalmente, nem por telefone, nenhum nenhuma dessas",
      "summary": "Comissão ética pode investigar sem denúncia prévia; não há relação pessoal ou telefônica com pessoas em questão.",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113457,
      "start_time": 1694627934,
      "duration": 29,
      "transcription": "Ou representantes dessas empresas Sport Promotion, Clefer, Live Mod, Live Mod, não conheço nenhum. Mas então, uma pergunta, qualquer cidadão brasileiro pode entrar com uma denúncia na Comissão de Ética da da CBF? Porque se puder eu vou fazer, pra que haja então procedimento pra que isso possa ser averiguado. Exatamente.",
      "summary": "Cidadão pode denunciar na Comissão de Ética da CBF, se conhece irregularidades em empresas mencionadas.",
      "speaker": {
        "id": 179000,
        "name": "Marcelo Álvaro Antônio",
        "position": "Deputado",
        "slug": "marcelo-alvaro-antonio"
      }
    },
    {
      "id": 797004,
      "start_time": 1694627963,
      "duration": 40,
      "transcription": "E tal como o senhor disse eu também não conheço de uma dessa empresa. E como eu disse na minha exposição inicial, qualquer do povo pode fazer a sua denúncia, livre, pode fazer, não precisa nem ter uma terminologia, não precisa de advogado, qualquer povo né? Muitas vezes nós recebemos não são nem de caso ético mas a gente processa normalmente às vezes alguém, se revelando como no resultado do futebol. Nesse caso exposto pelo senhor, sem dúvida o canal onde é que está aberto ao senhor a qualquer do corpo pra fazer a denúncia. Está certo. Processada normalmente e imediatamente. Está certo senhor caso Renato, pra finalizar",
      "summary": "Cidadão pode denunciar sem advogado ou terminologia específica. Denúncia processada normalmente e imediatamente através dos canais adequados.",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113460,
      "start_time": 1694628003,
      "duration": 75,
      "transcription": "Eu, sinceramente essa denúncia, ela sendo feita, e será, nós esperamos que o procedimento investigativo ou de apuração por parte da comissão de ética da da CBF não for não seja como os procedimentos adotado por exemplo aqui com o nosso querido amigo deputado Albuquerque, né, de Roraima, citando ali a a questão do contrato da Federação de Roraima com a CBF sendo que o estatuto da CBF proíbe esse tipo de natureza, de contrato. Então o senhor o senhor bateu muito na de que há o conjunto das provas reunidos. Eu pergunto pro senhor, o estatuto da CBF deixando claro que é vedado, é proibido esse tipo de contrato com uma associação de futebol por parte da CBF já não é suficiente pra pedir o cancelamento imediato do contrato? Eu não entendi quais provas foram colhidas sendo que o estatuto é claro, isso aí já não era suficiente pra encerrar o contrato atendendo",
      "summary": "Deputado questiona necessidade de provas adicionais para cancelar contrato vedado pela CBF, considerando estatuto já proíbe essa natureza de contrato.",
      "speaker": {
        "id": 179000,
        "name": "Marcelo Álvaro Antônio",
        "position": "Deputado",
        "slug": "marcelo-alvaro-antonio"
      }
    },
    {
      "id": 797018,
      "start_time": 1694628078,
      "duration": 43,
      "transcription": "Depende da prova produzida. No caso específico, a prova produzida foi no sentido que levou a ao arquivamento da denúncia, né? O fim da o que acontecia com esse contrato não diz respeito à comissão de ética, isso são providências internas da CBF, e que o compliance e que o jurídico tem que tomar, não a comissão de ética é órgão de controle externo. O senhor comentava no no no início da nossa última intervenção, que a denúncia ocorrer lá, e espera que tenha, uma tramitação rápida. O senhor pode ficar tranquilo que enterrar. Tá. Pra fechar, senhor presidente, aí sua",
      "summary": "Contrato em questão não é responsabilidade da comissão ética, mas de órgãos internos da CBF. A denúncia foi arquivada com base na prova apresentada, espera-se tramitação rápida. Pode estar tranquilo, denúncia enterrada.",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113463,
      "start_time": 1694628121,
      "duration": 70,
      "transcription": "Renato, agora, finalizando aqui a minha minha fala Pois meu nome. Essa mesma empresa, assim, porque nos chama atenção, como eu disse, aquela esse período que o senhor Ednaldo Rodrigues se associa, né, ali à Abrax, ele negocia diretamente com os clubes valores e de uma empresa que no edital dessa, dentro dessa dessa carta convite dizia que a empresa pra ser apta a participar ela tinha que apresentar pelo menos os três últimos balanços, ou seja, ela tinha que ter no mínimo três anos de experiência no mercado e a Abrax não tinha, era uma empresa nova Foi criada em dois mil. Então ela foi criada em dois mil e Dois mil. Vinte e dois. Então ela não tinha capacidade técnica de participar de tal edital. O que que o senhor tem a dizer de contrato firmado com uma empresa de maneira duvidosa tendo em vista que essa empresa ela não atendia os critérios técnicos pra participar desse edital.",
      "summary": "Deputado questiona contrato com empresa inexperiente, criada em 2002, que se associou ao senador Ednaldo durante o edital, sem atender aos critérios técnicos exigidos.",
      "speaker": {
        "id": 179000,
        "name": "Marcelo Álvaro Antônio",
        "position": "Deputado",
        "slug": "marcelo-alvaro-antonio"
      }
    },
    {
      "id": 797011,
      "start_time": 1694628191,
      "duration": 41,
      "transcription": "Isso é uma e é uma atribuição da do é uma atribuição da comissão de ética por acaso haja uma denúncia? Gente eu sem dúvida que é, é como disse o senhor, esse relato que o senhor fez, evidentemente é verdadeiro não é, mas da minha parte eu eu não posso ficar, ligado a esse tipo de de relatório terá apurado, investigada, isso pode ter certeza que será feito por você, por todos os processos que a comissão de ética atua. Constatada a irregularidade e qual votação né meu, Albinova, colegas. Constatada a irregularidade,",
      "summary": "Comissão de ética investigará denúncia sobre relato verdadeiro, irregularidade será examinada e seguirá votação.",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113461,
      "start_time": 1694628232,
      "duration": 8,
      "transcription": "Mas Renato, qual que é atitude a ser tomada por parte da comissão de ética, principalmente pelo senhor que é o presidente da comissão?",
      "speaker": {
        "id": 179000,
        "name": "Marcelo Álvaro Antônio",
        "position": "Deputado",
        "slug": "marcelo-alvaro-antonio"
      }
    },
    {
      "id": 797022,
      "start_time": 1694628240,
      "duration": 61,
      "transcription": "Veja bem no caso da magnitude eu sempre privilejei a chamada colegialidade, né? Eu me ligo da minha individualidades, que a minha atividade é receber 0000 não receber aplicamos no da da os seis conselheiros da vão votar. E as sanções que eu já disse estão lá no artigo vinte e todas elas, de novo advertência, multa, prestação de trabalho comunicado, intervenção por junta cauda, suspensão pro até da Irão, proibição de acesso ao estado, proibição de participar de qualquer atividade relacionada a futebol, qualquer atividade relação ao futebol, o projeto da exame né? São, essas essas sanções, elas são taxativas, não exemplificativos, eu sou obrigado a aplicar a comissão de ética é obrigado a aplicar uma delas. Então o senhor assume com essa",
      "summary": "Privilegiar colegialidade, individualidade na votação dos conselheiros. Existem sanções pré-determinadas para infratores, como advertência, multa, prestação de trabalho, intervenção, suspensão, proibição de acesso a estadios e atividades relacionadas ao futebol. Comissão de ética obrigada a aplicar sanções, se necessário.",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113464,
      "start_time": 1694628301,
      "duration": 27,
      "transcription": "Aqui isso assume o compromisso de que caso essa denúncia feita, e eu acredito que será identificada essas irregularidades que estão muito claras. Podemos contar com atuação do senhor, a decisão do senhor junto ao colegiado, a decisão pessoal do senhor de atuar pra que isso esse erro seja corrigido? Com certeza.",
      "summary": "Deputado se compromete a ajudar a corrigir identificadas irregularidades, se houver denúncia comprovada.",
      "speaker": {
        "id": 179000,
        "name": "Marcelo Álvaro Antônio",
        "position": "Deputado",
        "slug": "marcelo-alvaro-antonio"
      }
    },
    {
      "id": 797003,
      "start_time": 1694628328,
      "duration": 26,
      "transcription": "O que eu garanto ao senhor, ministro deputado, é que será observado todo o rito a ampla defesa, garantida ao contraditório, né? E como a decisão final diante das provas produzida isso garanto pro senhor e pros demais integrantes da comissão da da inquietação, que esse é o caminho adotado pela comissão direta.",
      "summary": "\"Prometo ampla defesa, conforme ritual, e decisão baseada em provas fornecidas.\"",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113462,
      "start_time": 1694628354,
      "duration": 5,
      "transcription": "Constatado.",
      "speaker": {
        "id": 179000,
        "name": "Marcelo Álvaro Antônio",
        "position": "Deputado",
        "slug": "marcelo-alvaro-antonio"
      }
    },
    {
      "id": 796985,
      "start_time": 1694628359,
      "duration": 9,
      "transcription": "Irregularidade. Vamos pegar uma das penas do artigo vinte e Ok, ok. Presidente",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113466,
      "start_time": 1694628368,
      "duration": 13,
      "transcription": "Nossa ocasião, Renato, muito obrigado aqui pela pelas respostas e agora a última mesmo, é possível acompanhar esse processo no na comissão de ética? Concluir, deputado.",
      "summary": "Sim, é possível acompanhar o processo na comissão de ética.",
      "speaker": {
        "id": 179000,
        "name": "Marcelo Álvaro Antônio",
        "position": "Deputado",
        "slug": "marcelo-alvaro-antonio"
      }
    },
    {
      "id": 797013,
      "start_time": 1694628381,
      "duration": 16,
      "transcription": "O denunciante é o denunciado ou, pessoalmente ou por isso que eu digo o civil garante que não seja esterilizado pra quem não participa da da da disputa não é? Tá muito obrigado",
      "summary": "Garante inocência, não responsabilidade de esterilização de terceiros na disputa.",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113465,
      "start_time": 1694628397,
      "duration": 5,
      "transcription": "",
      "speaker": {
        "id": 179000,
        "name": "Marcelo Álvaro Antônio",
        "position": "Deputado",
        "slug": "marcelo-alvaro-antonio"
      }
    },
    {
      "id": 113469,
      "start_time": 1694628402,
      "duration": 5,
      "transcription": "Obrigado. Marcelo, Álvaro, palavra está com o deputado Paulo Fernando, professor",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 113468,
      "start_time": 1694628407,
      "duration": 26,
      "transcription": "Fernando. Senhor presidente e senhor depoente, há quanto tempo o senhor está no comando do conselho de ética da CBF? Eu estou desde dois mil e dezessete, Vini deputado. Boa tarde pro senhor. Obrigado pela alegação. Nesse tempo que o senhor está na direção, Quantos funcionários foram demitidos em razão de recomendação em julgamento pelo Conselho de Ética?",
      "summary": "Deputado relata que, desde 2017, nenhum funcionário foi demitido seguindo recomendação de julgamento pelo Conselho de Ética da CBF.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado",
        "slug": "prof-paulo-fernando"
      }
    },
    {
      "id": 797012,
      "start_time": 1694628433,
      "duration": 20,
      "transcription": "Quantos? Quantos funcionários das CBF foram demitidos em razão de recomendação e julgamento pelo conselho de ética? Não tem esse dado estatístico, mas posso levantar e remeter pra comissão de ética né. Nenhum funcionário da CBF respondeu ao processo no conselho de ética?",
      "summary": "Nenhum funcionário da CBF respondeu ao processo no conselho de ética até o momento, e dados estatísticos sobre demissões relacionadas a recomendações do conselho de ética não estão disponíveis no momento.",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113467,
      "start_time": 1694628453,
      "duration": 3,
      "transcription": "",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado",
        "slug": "prof-paulo-fernando"
      }
    },
    {
      "id": 796989,
      "start_time": 1694628456,
      "duration": 7,
      "transcription": "Entra de novo a questão do sigilo que eu não posso Tá. Formar o senhor. Tá. Quanto",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113470,
      "start_time": 1694628463,
      "duration": 136,
      "transcription": "Contrato foram rescindidos em função de julgamento no Conselho de Ética. Contrato rescindidos? Não sei dizer Okay. Pesquisar pra poder responder o senhor. Certo. A empresa Esporte Radar esteve nessa CPI É. Indicou que por contrato com a CBF desde dois mil e dezessete, apresenta relatórios anuais para apresentar entidades de partidas suspeitas e manipulação. São os critérios para selecionar dentre essas partidas aquelas que serão apresentadas às autoridades investigativas? Se houver denúncia, o eminente deputado será processado EEEEE julgar de acordo com as próprias foram os juros é esse que eu posso dizer pro senhor, de novo surgiu uma impede de avançar nas contratações pro senhor, senão eu estaria adiantando posicionamento meu que o senhor pode vir depois das provas produzidas nos autos. Tem delação premiada nesse conceito de ética? Porque nada o senhor sabe? Não tem delação primeiro. Percebes. O diretor de competições da CBF esteve nessa CPI e indicou que a empresa Sport radar não havia apresentado em seu relatório do ano passado as partidas Do time Vila Nova Esporte Clube de Goiás, que foram denunciados pelo presidente do clube ao Ministério Público de Goiás, para as devidas investigações. Pergunta ao senhor. Por que não vimos nenhum caso de apresentação da CBF de qualquer partida suspeita para as autoridades públicas na forma da denúncia? Pois é, a minha deputada saiu assunto da CBF, não é da comissão ADS, quando o déficit receber uma denúncia ela vai processar, Mas são atitudes de governança de diretoria da qual a comissão não partícula quando é controle externo de fiscalização, em particular de Minas Gerais. Okay. Senhor presidente, como aqui não tem sigilo, eu requeiro à comissão A que solicite ao Conselho de Ética, os processos relacionados a empregados da CBF em relação aos contratos Também, que foram objeto de denúncia no conceito de ética da CBF. Obrigado.",
      "summary": "Deputado se refere a contratos rescindidos após julgamento no Conselho de Ética e presença da empresa Esporte Radar nesta CPI. Ele questiona critérios de seleção de partidas suspeitas e indica falta de denúncia por parte da CBF. Deputado pede investigação de contratos da CBF e seus funcionários no Conselho de Ética.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado",
        "slug": "prof-paulo-fernando"
      }
    },
    {
      "id": 113471,
      "start_time": 1694628599,
      "duration": 21,
      "transcription": "A categoria pra secretaria pra fazer esse requerimento. Palavra com o deputado Paulo Oásis. Obrigado senhor presidente. Acompanhando atentamente a essa audiência a pergunta dos nobres colegas e as respostas do doutor Carlos Renato. E observa senhor presidente que,",
      "summary": "Deputado acompanha atentamente audiência, refere à pergunta dos colegas e respostas do Dr. Carlos Renato.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 113473,
      "start_time": 1694628620,
      "duration": 108,
      "transcription": "Pelo que me parece a essa comissão de ética da CBF ela funciona muito parecida com o conselho de ética desta casa. O conselho de ética da câmara também não tem o poder da iniciativa da investigação, Ele precisa ser formalmente cobrado pra que se possa iniciar a comissão. Portanto, Me parece que é o mesmo modelo adotado por essa entidade do da comissão de ética ligada à CBF. Eu queria perguntar ao doutor Carlos, ontem estiveram esteve aqui o diretor de competições da da CBF, E na sua fala ele trouxe a informação que nos últimos dois anos, dois mil e vinte e Vinte e dois e dois mil e vinte e três, se não me estou enganado, receberam, a CBF recebeu da Esporte radar, algo em torno de oitenta e cinco oitenta e sete, se não me engano, Situações que mereceriam uma investigação, uma atenção especial porque Poderia ser casos de manipulação de partida de futebol. Que eu pergunto ao doutor Carlos é se dessas dessas desses Desses encaminhamentos feitos à CBF, quantos foram encaminhados pra comissão de ética e quantos foram encaminhados pra pra o STJD, vossa senhoria vossa senhoria tem essa informação pra pra nos informar nesse momento.",
      "summary": "Deputado se refere à semelança entre comissão de ética da CBF e do Conselho de Ética da Câmara, menciona que ambas necessitam ser formalmente cobrados para iniciar investigações. Relata que foram enviados 85-87 situações à CBF por esporte radar nos últimos dois anos, pergunta quantos foram encaminhados à comissão de ética e quantos ao STJD.",
      "speaker": {
        "id": 178860,
        "name": "Paulo Azi",
        "position": "Deputado",
        "slug": "paulo-azi"
      }
    },
    {
      "id": 797020,
      "start_time": 1694628728,
      "duration": 31,
      "transcription": "Boa tarde deputada, obrigado pela indagação. Com relação ao SLOD evidentemente eu não tenho o menor não é? Com relação à comissão de ética, acima de cinquenta casos eu não posso declinar caso a caso porque lançamentos o sigilo protege, me obriga nos obriga a proteger denunciando denunciado em razão da dignidade humana princípio garantido Não, eu não estou querendo saber",
      "summary": "Adufei sigilo em mais de cinquenta SLOD casos por proteção e dignidade humana, não declinando caso a caso.",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113474,
      "start_time": 1694628759,
      "duration": 20,
      "transcription": "Caso a caso quem é 000 denunciado? Eu apenas quero saber se desses casos que foram encaminhados pela Esporte Radar, se algum deles chegou para a devida instrução à comissão de ética, ou se todos foram pra o STJD. Informação que eu preciso saber",
      "summary": "Denúncia no Esporte Radar: Deputado deseja saber se algum chegou à instrução da comissão de ética ou se todos foram para o STJD.",
      "speaker": {
        "id": 178860,
        "name": "Paulo Azi",
        "position": "Deputado",
        "slug": "paulo-azi"
      }
    },
    {
      "id": 797030,
      "start_time": 1694628779,
      "duration": 14,
      "transcription": "Exatamente. De novo, Vini, deputado, talvez eu não tenha sido claro. Com relação ao STOL Madeira, eu não tenho como Eu estou participo do Carlos, por favor, eu não estou querendo saber.",
      "summary": "Participa como senador em debate sobre STOL Madeira, sem interesse pessoal e esclarecendo dúvidas.",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113472,
      "start_time": 1694628793,
      "duration": 20,
      "transcription": "Informação do STJD, eu apenas quero saber se dos relatórios encaminhados pela empresa Esporte Radar, se tiveram alguns que ficaram sobre a avaliação do da comissão de ética, ou se todos foram pro STJD, a pergunta que eu Gostaria de ter a resposta era essa.",
      "summary": "Deputado perguntou sobre relatórios da empresa Esporte Radar avaliados pela comissão de ética ou encaminhados ao STJD.",
      "speaker": {
        "id": 178860,
        "name": "Paulo Azi",
        "position": "Deputado",
        "slug": "paulo-azi"
      }
    },
    {
      "id": 797027,
      "start_time": 1694628813,
      "duration": 28,
      "transcription": "Exatamente, diretamente da empresa não, mas a de competições encaminhou pra comissão de ética a válvula desse processo. Muito bem, algum desses processos já foram concluídos a sua avaliação? Eu vejo que pelo estatuto, pelo organograma da da comissão existe aí uma câmara de investigação, é dos órgãos que compõe aí o organograma da da comissão. Esses",
      "summary": "Comissão de ética recebeu válvula do processo, existem câmaras de investigação na sua organização.",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113475,
      "start_time": 1694628841,
      "duration": 31,
      "transcription": "Que chegaram ao ao à Comissão de Ética, algum deles já teve a sua conclusão, já se verificou a veracidade da da denúncia ou não e a as insinuações que foram levantadas pela Sport radar foram confirmadas ou não algo em relação a isso, alguma conclusão ou todos os processos ainda estão sobre a avaliação do da comissão de ética? Senhor presidente, deputado, como o senhor disse",
      "summary": "Alguns processos em Comissão de Ética concluídos, outros ainda em avaliação; veracidade de denúncias e insinuações avaliadas, conferindo se foram confirmadas ou não as acusações da Sport Radar.",
      "speaker": {
        "id": 178860,
        "name": "Paulo Azi",
        "position": "Deputado",
        "slug": "paulo-azi"
      }
    },
    {
      "id": 797026,
      "start_time": 1694628872,
      "duration": 18,
      "transcription": "Há na comissão de ética duas câmara, uma de investigação e outra de julgamento. O que eu posso dizer senhor que esses casos em remetidos pra comissão de ética, pela diretora de competição estão ainda na fase da câmara de investigação. Bom agradeço aos a ao senhor era isso senhor presidente",
      "summary": "Casos remetidos à comissão de ética ainda na fase de investigação.",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113478,
      "start_time": 1694628890,
      "duration": 23,
      "transcription": "Obrigado deputado Paulo Oasi. Doutor Carlos Renato Azevedo. Esse foi o último deputado escrito, eu agradeço a presença do senhor remotamente e passo a palavra ao senhor para as considerações finais.",
      "summary": "Deputado agradece presente do senhor e passa a palavra para considerações finais.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 797031,
      "start_time": 1694628913,
      "duration": 135,
      "transcription": "Presidente, e os siges deputados integrantes da CPI, foi uma honra, estar presente nessa tarde ainda que remotamente porque, a cirurgia está presente, a comissão de ética estará sempre à disposição para colaborar com esta CPI, que realmente de novo eu repito, tem trabalho, muito bom pela frente, Pra exatamente dentro lá, do comando maior do artigo duzentos e dezessete da Constituição Federal, e mais ainda a lei geral do do esporte, e mais ainda as suas ocorrências que se tornaram rotineiras de manipulação, de apresentar a proposta de sugestões, de adoção de medidas legais, medidas de caráter punitivo, que possam minimizar esse sofrimento dessa grande paixão no futebol brasileiro, que é do cidadão da cidadã do nosso país. A comissão imediata quer sempre estará à disposição para quantas vezes chamada for, contribuir ainda que parcialmente até porque o conhecimento dos senhores e o acesso que tem a data é muito maior que a comissão de ética que está pela obrigatoriedade da denúncia, mas a comissão de ética estará sempre à disposição, de novo agradeço presidente, a a gentileza dos senhores, é deferido que esse meu depoimento essa minha rotina fosse pela via remota, e cumprimento a todos e desejo uma bela continuidade de semana, e de novo aplaudindo o trabalho dos senhores voltado à plena vitória da antropologia, e o aumento da soberania do reconhecimento do nosso país, boa tarde.",
      "summary": "Comissão ética oferece colaboração à CPI; propõe medidas legais para diminuir manipulação no futebol, acatando denúncias e contribuindo conforme conhecimento permita. Aplaude trabalho da CPI em prol do país.",
      "speaker": {
        "name": "CARLOS RENATO AZEVEDO",
        "position": "",
        "slug": "carlos-renato-azevedo"
      }
    },
    {
      "id": 113476,
      "start_time": 1694629048,
      "duration": 9,
      "transcription": "Boa tarde, agradecemos mais uma vez a participação do senhor. Muito obrigado. Senhor José Rocha. Para uma informação.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 113479,
      "start_time": 1694629057,
      "duration": 43,
      "transcription": "Eu tive que me ausentar aqui durante algum tempo e queria que vossa excelência me informasse se a comissão prazo da comissão foi prorrogado por quanto tempo e qual é o último dia de atuação dessa comissão. Deputado José Rocha, a gente teve uma sinalização aqui por parte do presidente Júlio Arcoverde que estava junto com o presidente da casa Arthur Lira, que estava prorrogando por sete dias. Nós já tivemos outras informações que já está já está o anúncio inclusive no Twitter do presidente da casa.",
      "summary": "Comissão prorrogada por sete dias, anúncio confirmado no Twitter do presidente da casa. (Deputado José Rocha)",
      "speaker": {
        "id": 74554,
        "name": "José Rocha",
        "position": "Deputado",
        "slug": "jose-rocha"
      }
    },
    {
      "id": 113477,
      "start_time": 1694629100,
      "duration": 2,
      "transcription": "Sete dias mas",
      "speaker": {
        "id": 178860,
        "name": "Paulo Azi",
        "position": "Deputado",
        "slug": "paulo-azi"
      }
    },
    {
      "id": 113483,
      "start_time": 1694629102,
      "duration": 14,
      "transcription": "Os outros já deputados da comissão, já trabalhando pra ver se prorroga pouquinho mais, tá? E nós vamos tentar ver se prorroga no mínimo quinze dias, porque tem alguns oitivas pra fazer semana que vem.",
      "summary": "Deputado propõe prorrogar mandato da comissão por no mínimo 15 dias para realizar acões pendentes.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 113480,
      "start_time": 1694629116,
      "duration": 3,
      "transcription": "De sete dias ele terminaria na próxima",
      "speaker": {
        "id": 74554,
        "name": "José Rocha",
        "position": "Deputado",
        "slug": "jose-rocha"
      }
    },
    {
      "id": 113481,
      "start_time": 1694629119,
      "duration": 11,
      "transcription": "Quintafeira dia vinte e Sensei esta que Sensei amanhã, na próxima quinta dia vinte e Eu só quero que fique",
      "summary": "Deputado: Discurso sobre esperança para quinta-feira. Palavras-chave: esperança, quinta-feira.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 113482,
      "start_time": 1694629130,
      "duration": 66,
      "transcription": "Aqui nos anais dessa comissão, o tempo que se foi, que foi perdido aqui, durante todas essas reuniões de aprovação de requerimentos, sem ouvir as pessoas aqui, requeridas por aprovação dos respectivos requerimentos. Realmente, o que se viu aqui senhor presidente, foi uma situação muito lamentável, que não é culpa da presidência, não é culpa da mesa diretora desta comissão, e sim de alguns parlamentares membros dessa comissão, que durante todo o tempo procuraram fazer a obstrução para que essas pessoas não pudessem ser ouvidas dentro do prazo de atuação da comissão. Eu quero que isso fique registrado. Está registrado. Não",
      "summary": "Deputado critica obstrução de alguns parlamentares, causando perdida de tempo em reuniões e impedindo ouvir pessoas convocadas.",
      "speaker": {
        "id": 74554,
        "name": "José Rocha",
        "position": "Deputado",
        "slug": "jose-rocha"
      }
    },
    {
      "id": 113484,
      "start_time": 1694629196,
      "duration": 28,
      "transcription": "Nada mais a tratar, convoco a reunião para o dia dezenove de dois mil e vinte e três, terçafeira, porém, nosso nosso presidente está articulando pra que às vezes na segundafeira nós teremos reunião, tá? Que nós não estamos convocando havendo necessidade, será convocada uma reunião pra senhor presidente, A próxima reunião será será convocada no encerramento dessa Eu vou ler nós deputados temos",
      "summary": "Próxima reunião marcada para 19/02/2023, porém pode ocorrer na segunda-feira; reunião convocada a critério do presidente.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 113485,
      "start_time": 1694629224,
      "duration": 12,
      "transcription": "E a programação dos nossos compromissos é em função da agenda determinada aqui na casa. E nada mais",
      "summary": "Compromissos da casa do parlamento guiam programa do Deputado.",
      "speaker": {
        "id": 74554,
        "name": "José Rocha",
        "position": "Deputado",
        "slug": "jose-rocha"
      }
    },
    {
      "id": 113487,
      "start_time": 1694629236,
      "duration": 47,
      "transcription": "Adendo a tratar, convoco reunião para dia dezoito, segundafeira, às catorze horas no plenário, dez destinado aqui da audiência pública com dia e também deliberação de já tem a pauta tem a pauta já presidente? O presidente é ainda. Está previsto. As oitiva. Não vai ter mais oitiva até o final da comissão? No dia dezenove Luiz Henrique, no dia vinte, Ednaldo. Sim. Vinte e vinte EE0 resto do Na segundafeira. Todos os outros convocados senhor presidente, fica como? Na segundafeira será convocado alguns por isso que eu Não não vossa excelência senhor Presidente me desculpe está",
      "summary": "Convocação reunião para 18/segunda, às 14h, no plenário. Audiência pública dia 19, seguida de deliberação. Nenhuma outra oitiva antes do fim da comissão, exceto Luiz Henrique e Ednaldo no dia 20. Outros convocados na segundafeira.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 113486,
      "start_time": 1694629283,
      "duration": 5,
      "transcription": "Convocando para aprovação de requerimentos que não não vai ter",
      "speaker": {
        "id": 74554,
        "name": "José Rocha",
        "position": "Deputado",
        "slug": "jose-rocha"
      }
    },
    {
      "id": 113488,
      "start_time": 1694629288,
      "duration": 69,
      "transcription": "E se houver algum requerimento? Tenha tempo apto aberto e se houver e se for prorrogada. Senhor presidente, mas aí é mas aí é se Por isso que eu deixei aberto. Não, sim. Porque aí a gente pode fazer Nós não podemos aqui trabalhar possível. Mas não acontecer o que sim. Que não estava na segundo o deputado Pauloise, já existe ato da presidência determinando a prorrogação por sete dias. Está bom. Então obrigado. Isso é fato. Isso é fato. Então está convocado se para as e às oitivas senhor presidente, nós vamos ouvir na segunda e terçafeira e quarta pra quem? Segundafeira, se a gente não conseguir prorrogação provavelmente será lido à ata. E às oitivas Não vai ter mais oriivas, nós não vamos ouvir mais ninguém. Depois continuaremos ouvindo o dia dezenove. Não tem mais, pros presidentes? Marcado. Não, a pessoa pra ser ouvida tem que ser é é é comunicada. A comissão tem obrigação perante todos nós. Obrigado deputado. Der a obrigação perante todos nós informações. Lamento.",
      "summary": "Deputado mencionou prorrogação de requerimento, sete dias determinados, comparecimento em segunda, terça e quarta-feira para audiências. Se não houver prorrogação, será lido na ata. A pessoa a ser ouvida deve ser comunicada e a comissão está obrigada a fornecer informações.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    }
  ],
  "updated_at": 1709547770
}