{
  "id": 69847,
  "start_time": 1694611151,
  "end_time": 1694612280,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DO ESPORTE",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 04",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2325498",
  "speeches": [
    {
      "id": 112583,
      "start_time": 1694611145,
      "duration": 61,
      "transcription": "Havendo número regimental, declaro aberta a presente reunião. Em apreciação às atas da quadragésima reunião extraordinária deliberativa realizada no dia cinco de setembro, e da quadragésima primeira reunião de audiência pública realizada no dia doze de setembro, fica dispensado a leitura das atas nos termos do parágrafo único do artigo quinto do ato da mesa número cento e vinte e três de dois mil e vinte, em votação as atas, aqueles que as aprovam permaneçam como se acham, aprovadas. Informo que a íntegra do expediente encontrase disponível na página eletrônica da comissão. Antes de entrarmos na ordem do dia, passo a palavra para o deputado doutor Luiz Ovando, que fará o anúncio dos vencedores do sexto concurso de artigos da comissão do esporte, com a palavra do deputado doutor Luiz Ovando de Mato Grosso do Sul. Boa. Meu nobre",
      "summary": "Reunião iniciada, atas aprovadas, anuncio dos vencedores do sexto concurso de artigos da comissão do esporte pelo Deputado Luiz Ovando do Mato Grosso do Sul.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 112588,
      "start_time": 1694611206,
      "duration": 441,
      "transcription": "Amigo, Luiz Lima, eu agradeço a deferência e a oportunidade de agora, nós fazermos a comunicação dos vencedores do sexto concurso de artigos da Comissão do Esporte. É sempre importante a gente antes do anúncio senhor presidente, fazer uma retrospectiva né, vem aumentando o número de participantes desses concursos. O que que busca esses concursos? Pelo menos estimular aquelas unidades relacionadas à atividade física, atividade esportiva ou seja a educação física, a avaliarem o seu potencial através de pesquisa que já muitos centros executam, e às vezes não tem uma forma inclusive de dar notoriedade àquilo que se faz. E sendo assim, a Comissão do Esporte já há algum tempo nós estamos praticamente no sexto concurso, ela vem dando espaço, vem dando oportunidade a esses centros acadêmicos, esses centros de Kisa, pra colocarem a sua experiência através de trabalhos, e este ano nós tivemos aventura de ter setenta e três trabalhos inscritos, praticamente. Vinte e seis estados, Ilderberg? Vinte estados. Vinte estados da federação dos vinte e sete, vinte e seis mas o Distrito Federal, se fizeram presentes. Aumentou significativamente, isso é muito importante, e depois da análise, nós teremos hoje, a publicidade seja a publicação desses desses trabalhos. Como está descrito aqui, as inscrições foram encerradas dia trinta e de julho, setenta e seis artigos escritos, setenta e três aprovados, foram cinquenta e em dois mil e dezenove e quarenta e quatro dois mil e vinte e dois nós tivemos esse espaço de tempo aí à pandemia que dificultou. E distribuídos assim pelos temas, primeiro esporte educacional e inclusão social vinte e seis, esporte de rendimento indústria do esporte vinte e três, e políticas públicas do esporte vinte e quatro. A banca julgadora, anunciamos foi composta da seguinte forma. Esporte educacional inclusão social. Ademir Testa Júnior pósdoutorando doutorando na área da educação física. Doutor em ciências do movimento humano, o bolsista da CAPES do UNIP, UNIMEP. Elisabete Laurino professor de educação física escolar e integrante da diretoria do CONFEF e mestre em gestão de políticas públicas. Vinicius Calisto, mestre em direito pela Universidade Federal de Minas Gerais e consultor legislativo do Senado Federal. Cadê o Vinícius? Obrigado Vinicius. Esporte de rendimento indústria do esporte, Kátia Rubio, professora associado da Faculdade de Educação da USP e coordenadora do grupo de estudos olímpicos. Mário Luiz Soares pósdoutorado da Fundação Getúlio Vargas São Paulo, Professor associado União Oeste Paraná e medalha de prata no quinto concurso de artigos da Comissão do Esporte aqui inclusive. Ricardo Trade diretor executivo do comitê organizador da FIFA World Camp Brasil dois mil e catorze, e DEPPT CEO operations do atar em dois mil e vinte e dois. Do título Políticas Públicas do Esporte, Ana Valesca Amaral Gomes consultora legislativa da Câmara dos Deputados nas áreas de educação, cultura e desporto. Paulino Peixoto e Glasses Vargas, pesquisadora do Instituto de Pesquisa Inteligência Esportiva, IPEE, doutora em educação física, pela Universidade Federal do Paraná, e medalha de ouro no quinto concurso de artigos da Comissão do esporte. Pedro Ataíde, professor adjunto da Faculdade de Educação Física da Universidade de Brasília, e coordenador do grupo de pesquisa e formação crítica à educação física, esporte e lazer, avante da Universidade de Brasília. Vamos aos resultados. O tema vamos recordar aqui, é o tema do esporte educacional inclusão social. Está selado, nós vamos abrir. E aqui nós temos, terceiro lugar, bronze, novas formas de experimentar o esporte no sistema de ensino, fruição e construção de valores por meio do áudio visual. Autor Alisson Carvalho de Araújo de Natal no Rio Grande do Norte, coautor Rafael de Góes Tinoco. Segundo lugar, Prata. O futebol feminino e o jornalismo esportivo brasileiro. O caso da Giovanna Waacksman, autor Alex Rosa dos Santos Júnior do Rio de Janeiro, e com autores Carlos Henrique de Vasconcelos Ribeiro e Eric Gilcepe Barbosa Pereira. Em primeiro lugar, a Estadual de Pernambuco, repercussões da Saúde Mental do Adolescente. Autora Maria Júlia de Freitas Lourenço e Simão de Recife nosso parabéns aos vencedores na modalidade esporte educacional e inclusão social. E lá nós temos as outras, modalidades, esporte de rendimento e indústria do esporte. Eu vou pedir aqui ao meu nobre presidente que por favor abra, E também anuncie, sem dúvida, por gentileza presidente. Salvador",
      "summary": "Concurso de artigos da Comissão do Esporte cresce no sexto ano com 73 trabalhos inscritos, de 26 estados e Distrito Federal. Temas: esporte educacional e inclusão social, esporte de rendimento e indústria do esporte, e políticas públicas do esporte. Apresentados vencedores em cada categoria.",
      "speaker": {
        "id": 204351,
        "name": "Dr. Luiz Ovando",
        "position": "Deputado",
        "slug": "dr-luiz-ovando"
      }
    },
    {
      "id": 112587,
      "start_time": 1694611647,
      "duration": 105,
      "transcription": "Como avaliadores nesse item número dois, esporte de rendimento indústria do esporte, a professora Kátia Rubio, o professor Mário Luiz Soares e o professor Ricardo Tradi. Ricardo Tradi inclusive que é diretor executivo do comitê organizador da FIFA, da copa FIFA de dois mil e catorze e também da Copa do Catar de dois mil e vinte e dois. Terceiro lugar, medalha de bronze, relações entre estados de ânimo presentes e motivação para realização de jogadores brasileiros de voleibol durante uma competição. Autor Ricardo Marinho de Melo, de Picoli, Ribeirão Preto, São Paulo, coautor José Lino Oliveira Bueno. Parabéns Carlos. Parabéns, José. Segundo lugar, medalha de prata, gravidez, maternidade e desempenho de atletas de alto rendimento, o uma transição de carreira. Autor, autora Lívia Gomes Viana Meireles, é de Fortaleza, Ceará, o e coautora Juliana Aparecida de Oliveira Camilo. Parabéns, Olívia, Juliana. E agora a medalha de ouro, primeiro lugar, com o tema modelo inicial para avaliação de desempenho organizacional de federações portivas brasileiras. O autor é o Cléber Augusto Ribeiro também de Fortaleza, Ceará, coautor Ary José Rocco Júnior. Parabéns. Bom, parabéns. Agora Parabéns a todos os vencedores. O terceiro item, Políticas Públicas do Esporte deputado Luiz Ovan.",
      "summary": "Deputado falou sobre avaliação do esporte de rendimento e indústria do esporte; menção a participação de profissionais no assunto; trabalhos premiados sobre motivação de jogadores de voleibol, maternidade e desempenho de atletas, e avaliação de desempenho organizacional de federações esportivas; também mencionou Políticas Públicas do Esporte.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 112584,
      "start_time": 1694611752,
      "duration": 228,
      "transcription": "Políticas públicas como já disse o nosso presidente do esporte, e tivemos aí como avaliadores Ana Valesca Amaral Gomes, Paulini Peixoto e Glasses Vargas. E Pedro Ataíde. Então vamos ver na área de políticas públicas do esporte em terceiro lugar bronze, com o tema transparência do esporte o autor Fernando Henrique Silva Carneiro de Goiânia. Parabéns, Fernando. Segundo lugar, medalha de prata, participação do Legislativo federal no financiamento da política pública do esporte, de dois mil e quinze a dois mil e vinte e dois essa análise. O autor é Ronaldo Quintanilha da Silva, aqui de Brasília, Distrito Federal, o autor Vinicius Augusto Sacramento Ferreira. Em primeiro lugar, medalha de ouro, a gestão pública do esporte municipal em panorama do Brasil. Autor João Vitor Moretti de Souza, Curitiba, com autores Gustavo Bavaresco e Fernando Marinho mesadre. Parabéns a todos os contemplados, ganhadores, medalha de bronze, prata e ouro, e nós teremos a apresentação onze cerimônia de premiação e apresentação dos trabalhos acontecerá na terçafeira dia vinte e de novembro, às dez horas aqui neste plenário, plenário quatro das comissões da Câmara dos Deputados. Lembramos que os vencedores serão contatados pela equipe da Comissão do Esporte para serem informados quanto à apresentação dos trabalhos, cerimônia de premiação e publicação na biblioteca digital da Câmara dos Deputados. Então, a comissão de esportes através desse concurso, agradece a todos os participantes, nós podemos aqui nos ufanar vamos dizer do aumento de participantes chegando a setenta e seis praticamente setenta e três participaram e vem num crescendo mostrando que esse concurso tem despertado interesse em vários locais do país, tivemos vinte estados participando, e agora no dia vinte e de novembro, às dez horas nesta mesma sala nós teremos a apresentação dos trabalhos e os participantes no caso aqui os escolhidos os trabalhos agraciados terão a sua apresentação nesse dia a partir das dez horas da manhã. Muito obrigado a todos, obrigado Heidebergue que é baluarte e entusiasta dessa atividade, obrigado ao Luiz Lima nosso presidente aqui da são de esporte, esportista e também veemente defensor da prática e nós sabemos que só tem jeito da gente manter a atividade, ou seja, a saúde é através da atividade, porque a saúde está nos movimentos, se não não tem jeito, muito obrigado.",
      "summary": "No concurso de políticas públicas do esporte, Fernando Henrique Silva Carneiro ganhou bronze, Ronaldo Quintanilha da Silva e Vinicius Augusto Sacramento Ferreira ganharam prata, e João Vitor Moretti de Souza com co-autores ganharam ouro. Cerimônia de premiação e apresentação dos trabalhos será em 22 de novembro às 10h no Plenário 4 das Comissões da Câmara dos Deputados. A Comissão de Esportes agradece a todos os participantes e destaca o cresciente interesse no concurso.",
      "speaker": {
        "id": 204351,
        "name": "Dr. Luiz Ovando",
        "position": "Deputado",
        "slug": "dr-luiz-ovando"
      }
    },
    {
      "id": 112585,
      "start_time": 1694611980,
      "duration": 61,
      "transcription": "Obrigado, deputado doutor Luiz Ovando. Muito feliz com com o anúncio dos vencedores e que a gente possa no dia vinte e de novembro compartilhar todas as observações, todos os pontos em cada desses três itens que nós aqui como comissão de esporte a gente que estar sempre muito atento a quem pesquisa, a quem estuda, a quem é organizado, pra que a gente seja mais feliz na direção da nossa política pública, na nossa política de pauta pública esportiva aqui dessa comissão. Vamos à ordem do dia. Requerimentos. Temos dois requerimentos. O primeiro requerimento número sessenta e quatro de dois mil e vinte e três do Senhor Professor Paulo Fernando, que requer a realização de audiência pública destinada a discutir e promover o desenvolvimento do futebol de mesa. Concedo a palavra ao autor deputado professor Paulo Fernando para defender o requerimento.",
      "summary": "Deputado anuncia felicitação a vencedores e promete atenção aos que pesquisam, estudam e se organizam para aprimorar política pública esportiva. Dois requerimentos no ordem do dia, incluindo um pedido de audiência pública sobre futebol de mesa, de autoria do Senhor Professor Paulo Fernando.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 112586,
      "start_time": 1694612041,
      "duration": 71,
      "transcription": "Deputados, tratos de requerimento para discutir e promover o futebol de mesa, popularmente conhecido como futebol de botão, da qual eu inclusive sou adepto. E é muito importante esse debate porque muitos não consideram como esporte, não ele é esporte que visa a integração intergeracional, tanto crianças como adolescentes e idosos podem jogar. Nós temos a questão também da promoção do esporte, da infraestrutura dos eventos e principalmente em relação às regras senhor presidente, não sei se o senhor sabe, nós temos a regra do futebol de mesa baiana, a regra de mesa carioca e é regra de mesa paulista. Uns praticam com bolinhas, outras com dadinhos e outras com bolinhas achatadas. De tal sorte, né, para isso então estou chamando o presidente da Confederação Brasileira de Futebol de Meses, da confederação aqui da nossa cidade de Brasília e também o representante da Federação Goiana Futebol de Mesa. E desde já já fica o desafio quem quiser marcar uma partida estamos aí à disposição.",
      "summary": "Deputado propõe debate sobre futebol de mesa como esporte, promovendo integração intergeracional e padronização de regras. Convida representantes da Confederação Brasileira e Federação Goiana de Futebol de Mesa para debate.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado",
        "slug": "prof-paulo-fernando"
      }
    },
    {
      "id": 112589,
      "start_time": 1694612112,
      "duration": 173,
      "transcription": "Obrigado, deputado Paulo Fernando. Eu gostaria de subscrever o requerimento e compartilhar. É modo certamente fácil de você levar crianças, adolescentes, idosos a prática do futebol de mesa e que certamente agrega valores e ocupa o tempo de forma positiva dessas crianças jovens adultos idosos. Vamos ao requerimento número sessenta e cinco ou dois. Volta pra provar Ah, por favor, é verdade, É verdade. Eu já estou me adiantando aqui. Alguém gostaria de se pronunciar? Não havendo mais quem queira fazer uso da palavra, passemos a votação. Em votação o requerimento, aqueles que o aprovam permaneçam como se acham aprovado. Requerimento número sessenta e cinco, é o item número dois, que eu estarei comunicando a minha decisão, eu sou autor desse requerimento pra retirada de pauta hoje, tive a oportunidade de conversar com o deputado André Fufuca, que tomará posse hoje às dezoito e trinta. Então, levando em consideração que ele ainda não foi empossado, A sua posse será hoje no Ministério da Cidadania, no Bloco A, aquele bloco que fica mais perto da da igreja, da catedral. Eu eu achei por bem nós votarmos esse requerimento na semana que vem, inclusive dando mais uma semana ao ao futuro ministro em conhecer o ministério conhecer as pautas tomar conhecimento do que foi feito esse ano do que poderá ainda ser realizado esse ano e da sua política pública pros demais anos desse desse nosso mandato. Então eu achei por bem nós adiarmos esse requerimento de convite pra próxima semana. Aproveitando o painel de presença, informo com a anuência de todos os membros, iremos aproveitar o painel para a presença para audiência pública hoje às quinze horas sobre a preparação para os Jogos Olímpicos de dois mil e vinte e quatro. Teremos as considerações de ginástica, Ok, triatom e o Wrestling. Nada mais havendo a tratar, agradeço a presença de todos e convoco reunião deliberativa extraordinária para o dia vinte às treze horas com pauta a ser divulgada e reunião de audiência pública também no dia vinte às quinze horas sobre os planos e programas do Comitê paralímpico brasileiro. Muito obrigado, está encerrada a reunião. Westerning Westerning. Fala, Fala Jéssica, eu vou ter que treinar.",
      "summary": "Deputado propõe adiar votação de requerimento sobre futebol de mesa, para dar tempo ao deputado André Fufuca conhecer o ministério antes de tomar decisão. Informa também sobre audiência pública sobre Jogos Olímpicos de 2024 e reunião sobre planos do Comitê Paralímpico brasileiro.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    }
  ],
  "updated_at": 1709547770
}