{
  "id": 69698,
  "start_time": 1694600720,
  "end_time": 1694602652,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE FINANÇAS E TRIBUTAÇÃO",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 04",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2323669",
  "speeches": [
    {
      "start_time": 1694600717,
      "duration": 189,
      "transcription": "Bom dia senhoras e senhores. Estamos aqui para a décima nona reunião deliberativa extraordinária. Havendo número regimental declaro aberta a presente reunião. Por força do artigo quinto do ato da mesa cento e vinte e três de dois mil e vinte dispensa a leitura e e coloco em votação as atas da décima sete Da décima oitava reunião deliberativa e de audiência pública, respectivamente realizadas em trinta de agosto de dois mil e vinte e três, cujas cópias enviadas à vossa excelência pelo colega que comunica. Não havendo quem se manifeste contrário, Aprovadas as atas. Expediente. Do como lido o expediente Dou como líder expediente com o resumo das correspondências recebidas pela CFT e as designações realizadas por essa presidência até a data de ontem. Encaminhadas e comunicadas a vossa excelência pelo Infolec Comunica, e publicados no Diário da Câmara dos Deputados. A ordem do dia. Então retiramos de ofício o item cinco A pedido do relator, e há requerimento de pedido de inversão de pauta, para o item E para o item seis, então há requerimentos né, de autoria da deputada Laura Carneiro e do deputado Luiz Gastão. Aqueles que aprovam os os requerimentos de inversão de pauta, Permaneçam como se encontram. Estão aprovados os requerimentos de inversão de pauta. Seguindo aqui o protocolo, pergunto aos senhores e senhoras membros da se podemos deliberar os requerimentos pautados antes das Das proposições invertidas. Podemos? Então não vá havendo objeções. Item É o requerimento do senhor Nilton Cardoso Júnior, requerimento cinquenta e cinco, que requer a realização de audiência pública com O objetivo de debater a queda de arrecadação dos municípios. O deputado Nilton está aqui? Está chegando? Vamos passar, vamos? Vou, A subscrição mas eu recebi a informação que o deputado Nilton. Ok então com a subscrição do deputado Gilberto. Pediu a palavra? Deputada Laura. Presidente, a gente tem aqui da assessoria técnica do.",
      "summary": "Bom dia. Iniciou-se a 19ª reunião deliberativa extraordinária, com leitura dispensada e aprovação das atas anteriores. O expediente foi apresentado, seguido da solicitação de inversão de pauta para o item E (requerimento de Laura Carneiro e Luiz Gastão) e seis. Foi permitida a deliberação de requerimentos antes das proposições invertidas. O item E refere-se ao requerimento de Nilton Cardoso Junior para debater a queda de arrecadação municipal, aguardando sua chegada.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694600906,
      "duration": 26,
      "transcription": "Lula e como eu sou vicelíder, pedir a vossa excelência, se fosse possível, esse projeto que trata, qual deles? É o meu. É o teu, é o teu. Mas eu já inverti, mas eu não estamos nesse ponto ainda não, aí vocês desculpa presidente. Então em relação ao item",
      "summary": "Deputada solicita apoio para projeto, ainda não em detalhes específicos.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1694600932,
      "duration": 18,
      "transcription": "Que é o requerimento número cinquenta e cinco de dois mil e vinte e três, deputado Nilton Cardoso, subscrito pelo deputado Gilberto, que requer audiência pública com o objetivo de debater a queda na arrecadação dos municípios. Gostaria de de falar deputado Gilberto. Não",
      "summary": "Requerimento para audiência pública sobre queda na arrecadação municipal, proposto por deputados Nilton Cardoso e Gilberto. Deputado deseja falar, mas é interrompido.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694600950,
      "duration": 12,
      "transcription": "Apenas pedir o apoio dos novos parlamentares uma vez que já é requerimento do próprio miúdo em Oto Car doze, para que possamos dar andamento, estou me subscrevendo. Muito bem.",
      "summary": "Deputado pede apoio de novos parlamentares para avançar com requerimento do miúdo em Oto Car doze.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694600962,
      "duration": 75,
      "transcription": "Para encaminhar, não, alguém deseja encaminhar a votação? Encerrado o encaminhamento passa a votação do requerimento, os senhores deputados e deputadas que a o aprova permaneçam como se encontram. Aprovado. E tem dois, deputado Luiz Carlos Raulli. Ele não está. Deputado Gilberta, Gilberta Abraham também se ele escreve muito bem. Requer a realização é o requerimento número cinquenta e seis de dois mil e vinte e três que requer Deputado Luiz Carlos Raul com subscrição do deputado Gilberto e do deputado Mauro, que é a lei Haully que estabeleceu a compensação financeira entre o regime geral de previdência social e os regimes de previdência dos servidores da união dos Isso é termo extremamente relevante.",
      "summary": "Deputado propõe votação sobre compensação financeira entre regimes de previdência social e servidores da União, apoiado por outros deputados. Aprovado.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694601037,
      "duration": 16,
      "transcription": "A previdência seja no setor privado seja no setor público, são fatores que inclusive têm impacto fiscal muito grande, portanto a gente encaminha favorável à aprovação dessa matéria. Olha só. Esse",
      "summary": "Deputado concorda com aprovação da matéria sobre previdência no setor privado e público por impacto fiscal significativo.",
      "speaker": {
        "id": 204486,
        "name": "Mauro Benevides Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694601053,
      "duration": 94,
      "transcription": "Do encaminhamento, passei a votação. Os senhores deputados e deputadas que aprovam o requerimento permaneçam como se encontram. Aprovado. Item três. Requerimento cinquenta e sete de dois mil e vinte e três do senhor Paulo Guedes que requer também não está. Aí a gente subscreve aqui né? É o nosso presidente requer a realização de audiência pública Para discutir o PL vinte e três vinte e três trinta e nove dois mil e vinte e dois e apensados. Com conversa eletrônico Aí alguém precisa pelo menos dizer do que se for conversando quando eu quero subscrever se for. É ele? Sim ou não? É? Então Ah ok Deputado Mauro Benedito Filho quer subscrever senhor presidente por favor? E E põe também presidente subscrevendo pra gente. São com as subscrições, Mauro Gilberto e deputada Laura, o Colocamos em alguém deseja encaminhar? Encerrado o encaminhamento passa a votação de requerimento senhores deputados e deputadas o aprovo permaneçam como se encontram. Aprovado o requerimento. E tem quatro, também do Paulo Guedes. Subscreva presidente. Ok Gilmar. Que requer é o é o requerimento oito que requer a realização de mesa redonda na Assembleia Legislativa de Minas Gerais para discutir o PLP cinquenta e dois do Isso. E apensados. Pra subscrever eu conversei isso com o presidente, esse é tema.",
      "summary": "Deputado propôs votação sobre requerimentos, alguns aprovados e outros pedem realização de audiência pública e mesa redonda para discutir projetos de lei e propostas de emendas.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694601147,
      "duration": 17,
      "transcription": "Que está em todo o Brasil essa ampliação de valor só que essa discussão vai ser feita lá, há pedido que seja feita lá na lá em Minas Gerais. E o pedido é esse? O pedido é esse então, eu quero já não só pedir a subscrição mas na hora vou querer fazer o encaminhamento favorável. E ainda quer estar lá. Ronaldo.",
      "summary": "Deputado deseja assinar e encaminhar favoravelmente uma proposta de ampliação de valor em Minas Gerais, e estar presente.",
      "speaker": {
        "id": 204486,
        "name": "Mauro Benevides Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694601164,
      "duration": 2,
      "transcription": "Mauro ainda vai pra mim nessa.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694601166,
      "duration": 3,
      "transcription": "Alguém deseja encaminhar? Tudo gente.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1694601169,
      "duration": 4,
      "transcription": "",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694601173,
      "duration": 80,
      "transcription": "Só pedido do do do do presidente, Paulo Guedes, pra essa audiência pública. A pergunta é se eu tenho que ler todos os convidados, são nove? Ou só? Ou só? É o, 0 primeiro, O Dario Carnavelli, Dario, Durigan é o secretário executivo do Ministério da Fazenda, o Robson Barreirinho secretário especial da seita federal, e a Tatiana Lacerda Prazeres, secretária de comércio exterior do Ministério do do MEDIC, okay. Continuando, O Fabiano, que é o presidente dos Correios, o Alfredo, o Alfredo Neto, da Confederação das Ações do Brasil, o Aroldo Ferreira, presidente executivo da ABICALçados, o José César com Federação Nacional de Digentes Lojistas, o José Gonçalves presidente do Instituto Pais Desenvolvimento do Varejo, e a Natália Rodrigues, CEO e fundadora Dannet Finanças. É, apenas pra esclarecer que esse essas sugestões são para o requerimento do item três né? Que é o é o. Isso, dá Isso. Dá tempo dá. Do próprio presidente. Então quanto ao item quatro? O item quatro é o que trata da, é o requerimento",
      "summary": "Deputado se refere a convidados de audiência pública, sob pedido do Ministro Guedes: Dário Carnavelli, Durigan, Robson Barreirinho, Tatiana Prazeres, Fabiano do Correio, Alfredo Neto, Aroldo Ferreira, José César, José Gonçalves, e Natália Rodrigues. Discussão sobre itens três e quatro da solicitação do Presidente.",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694601253,
      "duration": 12,
      "transcription": "Oito que é a audiência de uma mesa redonda na em Minas Gerais que o deputado Mauro subscreveu. Desejo encaminhar, deputada e deputado Gilberta também. Senhor presidente, inclusive",
      "summary": "Deputado participou de uma mesa redonda em Minas Gerais, juntamente com outros parlamentares, incluindo Mauro e Gilberta.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694601265,
      "duration": 69,
      "transcription": "Esta comissão, já por algumas vezes tentou fazer essa discussão do tamanho que essa que esses limites de de micro empreendedor individual, de microempresa e de empresa de pequeno porte, que hoje no Brasil está traçado em oitenta e três mil pra MEI, trezentos e sessenta mil pra empresa, pra microempresa e, e quatro milhões e oitocentos para empresa de pequeno porte. Então há projeto aqui dentro da casa, inclusive focando especificamente o MEI, então eu acho que essa discussão vai ser até aberta pras outras, pras outras faixas, mas é uma discussão realmente que o Brasil precisa fazer a reforma tributária não altera o super simples é bom que se deixe isso bem claro, e como membro do GT dos doze, o 0 pessoal chamava a gente de doze aposta mas não era não era todo mundo abnegado mesmo pra fazer ela correr então encaminho favoravelmente e eu já tinha pedido pra subscrever essa matéria e fica aqui portanto o encaminhamento pedindo que os colegas e as colegas possam aprovar esse requerimento.",
      "summary": "Deputado propôs discutir limites de microempreendedor individual, microempresa e empresa de pequeno porte na reforma tributária, enfatizando a importância da simplicidade do regime tributário atual e encaminhando pedido de aprovação de requerimento relacionado ao assunto.",
      "speaker": {
        "id": 204486,
        "name": "Mauro Benevides Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694601334,
      "duration": 53,
      "transcription": "Errando o período de encaminhamento, submeto a votação aos senhores deputados e deputadas que o que aprovam o presente de requerimento permaneçam como se encontram. Aprovado. Então passamos a inversão de pauta. E ao item que é o projeto de lei trinta e quatro quarenta e três de dois mil e vinte e da da senhora Paula Belmonte e outros e facilita a doação de percentual do imposto de renda de pessoa física para os fundos dos direitos da criança e do adolescente. Então a a caso não haja manifestações em contrário da relatora Ta Ladeira essa é ela está está dispensada da da leitura do parecer? Fique à vontade deputada pra pra proceder conforme considerar mais pertinente.",
      "summary": "Deputado propõe votação sobre requerimento e inversão de pauta para aprovação do projeto de lei 34/43 de 2022, facilitando doação de percentual de imposto de renda de pessoa física para fundos de direitos da criança e do adolescente. Relatora dispensada da leitura do parecer.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694601387,
      "duration": 50,
      "transcription": "Como dizia no momento anterior, o governo tem algumas dúvidas, e aí na qualidade de vicelíder eu peço embora relatora o adiamento, mas queria desde já deixar muito claro que essa matéria eu tive todo o cuidado, é projeto importantíssimo da deputada Paula Belmonte passou pela assessoria, não só assessoria técnica da casa, mas também assessoria de orçamento, exatamente pra ver se havia alguma implicação e não há, então eu espero que no até a semana que vem o governo possa dar o parecer corpo favorável porque isso facilitará pra todos os municípios tanto na área da infância como da dos idosos obrigada vossa excelência, e eu peço então o adiamento dessa matéria Até a próxima semana. Pois não. Senhor, do presidente agradecer a deputada Laura, e dizer também porque há há entendimento e por isso",
      "summary": "Deputada solicita adiamento de matéria para próxima semana, alegando que governo ainda tem algumas dúvidas, mas espera apoio favorável após análise técnica e de orçamento.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1694601437,
      "duration": 2,
      "transcription": "Fazer se tiver",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694601439,
      "duration": 24,
      "transcription": "Correção porque às vezes ao até o próprio contribuinte poderá sair prejudicado então, pois é então, então pra tirar essa dúvida, a receita ponderou a nobre deputada que prontamente atendeu, isso é uma coisa de curto prazo, e a gente pede portanto que a mesa possa acolher o pedido da deputada. Bom então pedido da relatora, retiro de ofício.",
      "summary": "Deputado propôs clarificação de dúvida sobre correção financeira, receita considerou e relatora atendeu. Pedido de retiro de ofício feito.",
      "speaker": {
        "id": 204486,
        "name": "Mauro Benevides Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694601463,
      "duration": 33,
      "transcription": "Este item nove da pauta. Próximo item de inversão é o item seis. É o projeto de lei noventa e dois cinquenta e cinquenta de dois mil e dezessete, do senhor Eduardo Barbosa, seis, que aprova o plano nacional de assistência social. Caso não haja manifestação encontrada da relatora deputada Laura Carneiro tá dispensada a leitura do parecer, mas deputada fique Eu queria só fazer uma homenagem ao deputado Eduardo Barbosa que.",
      "summary": "Projeto de lei sobre Plano Nacional de Assistência Social será discutido; Relatora Laura Carneiro, se não houver manifestação, parecer dispensa leitura; Homenagem ao Deputado Eduardo Barbosa.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694601496,
      "duration": 32,
      "transcription": "Nós perdemos há menos de mês, e claro o projeto não implica em nenhuma, não implica financeira ou orçamamentariamente, não há nenhum aumento de despesa e portanto parecer foi favorável senhor presidente, mas nunca deixaria de homenagear Eduardo Barbosa. Essa presidência associa a homenagem prestada pela deputada Laura Carneiro. Em discussão o parecer da relatora. Não",
      "summary": "Deputada homenageou Eduardo Barbosa durante aprovação de projeto, que não gera despesas.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1694601528,
      "duration": 78,
      "transcription": "Havendo quem queira discutir declaro encerrada a discussão. Em votação parecida da da relatora deputada Laura Carneiro. Os senhores deputadas e as senhoras Item sete da pauta que é o projeto de lei onze mil cento e de dois mil e dezoito do senhor Gonzaga patriota, que cria o Senanot, não, Cessa nó, serviço social e de aprendizagem dos empregados em serventia notarial e de registro e da outras providências. Foi lindo o parecer pelo relator em trinta de agosto de dois mil e vinte e três que e foi pedido pedido feito o pedido de vista pelo deputado Nilton Cardoso Júnior. Ó mas encontrase aqui sobre a mesa, o requerimento de retirada, do item sete apresentado pelo deputado Sanderson. Não estando ele está ali. Deputado",
      "summary": "Deputado encerra discussão sobre projeto de lei 11.018, que cria serviço social e de aprendizagem para empregados em serventia notarial e de registro. Parecer feito em 30/08/2023. Pedido de vista pelo deputado Nilton Cardoso Júnior e requerimento de retirada do item sete apresentado pelo deputado Sanderson.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694601606,
      "duration": 45,
      "transcription": "Bom dia a todos. Eu nós nós apresentamos esse requerimento, e faço aqui a retirada, a retirada do pedido da retirada, né? E na verdade aconteceu equívoco aí porque, na semana passada eu fui procurado pela pelos interessados no projeto, né, que na época, na semana passada, ou melhor na semana retrasada, Havia algumas arestas a serem aparadas, mas as as arestas foram todas aparadas então, retiro a minha retirada de pauta e inclusive, obviamente voto favorável, ao mérito do projeto. Bom, Dá uma, com a retirada do pedido de retirada.",
      "summary": "Deputado retira pedido de retirada da pauta e agora vota a favor do projeto, após confusão e arestas sendo \"aparadas\".",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694601651,
      "duration": 10,
      "transcription": "Vamos à discussão. Em discussão o parecer do relator que é o deputado Zé Neto. Senhor presidente. Bora. Só pra acrescentar rapidamente.",
      "summary": "Discurso do Deputado durante discussão, mencionando parecer do relator, Zé Neto.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694601661,
      "duration": 165,
      "transcription": "Na verdade na minha visão e a visão que muitos já já estão também a defender, eu sou presidente da frente parlamentar em defesa dos cartórios, os notáveis de todo o Brasil e posso dizer que esse é passo decisivo pra que nós possamos modernizar os cartórios, que digase de passagem, noventa por cento deles passam dificuldades e modernizálos para que a gente possa pra que nós possamos fazer com que a desjudicialização seja uma realidade no Brasil mais ampliada. O que é desjudicialização? Lembrem que usucapião, separação consensuais, divórcios, muitas situações de de de de questões urbanas que precisam ser regularizadas, rurais, passam hoje pelos cartórios sem precisar passar na justiça. E muitas vezes passam regularização fundiária mesmo junto com o próprio judiciário colaborando. Precisamos modernizar esses cartórios pra que dá esse segundo passo que é passo de criação do ser sonoro que vai com certeza garantir que esses cartórios tem uma condição de modernização, melhoria, qualificação pra que nós possamos junto com o CNJ, junto com o Judiciário, junto com esse parlamento, dar esse outro passo é fazer com que nós possamos ter mais conciliações, outras ações que possa ser tratadas nos cartórios, inclusive até de cunho fiscal até de cunho penal na medida que pode ser processo acompanhado pelo Ministério Público e muitos rincões do país que não tem qualquer estrutura tem cartório pra você ouvir réu, pra você fazer uma uma uma audiência de conciliação, enfim. Então pudemos dar esses passos, precisam ser dados e aqui peço aprovação do projeto aos colegas, os deputados e deputados e agradeço também aqui a presença de de Rogério de Rogério que é o presidente da de quem comanda na verdade esse trabalho que é feito em todo o Brasil, que junto com os cartórios tem dado passos na melhoria das condições de trabalho dos trabalhadores, trabalhadoras, cartórios todos os os proprietários inclusive de concessões e e de cartórios pro Brasil e que isso pode dar a esses a esse esse ambiente passo decisivo na melhoria das condições de trabalho e nas condições gerais para efetivar novo momento nos cartórios do Brasil. Vamos ao deputado Mauro aí depois.",
      "summary": "O Deputado defende modernização de cartórios, buscando ampliar desjudicialização e melhorar condições de trabalho no setor, permitindo conciliações e outras ações além de processos judiciais, inclusive penais, em cartórios em todo o país.",
      "speaker": {
        "id": 204559,
        "name": "Zé Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694601826,
      "duration": 3,
      "transcription": "O aprimoramento da prestação do",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694601829,
      "duration": 82,
      "transcription": "Isso mesmo, mesmo em concessão é fundamental para o nosso país. Eu acompanho relativamente de perto, o avanço dos cartórios, a digitalização, a a informatização de todo o processo, eu acompanho isso muito pelo menos em nível em nível estadual, estava trocando ideias agora com o presidente Rogério da ANOREG. Então tem que ficar claro pra esta casa que esse esse custo ele não tem nada a ver com o orçamento da união. Isso é uma contribuição deles próprios que vão fazer esse funding para poder gerar aprimoramento, o treinamento dessa mão de obra que é tão relevante inclusive pra todos nós que vamos buscar nos cartórios, né? A legitimidade de alguma das nossas ações, portanto tem que ficar claro. Eu digo muito pros meus alunos, presidente Melo, que saber não tem limite. Quanto mais você se aprimora, quanto mais você se aprofunda, mais ainda você amplia seu conhecimento aqui no caso presta o melhor serviço que é o objetivo portanto desse desse projeto. Então eu também ah com o relator José Neto, quero manifestar aqui minha posição favorável pra esse acompanhamento que deva ser feito para o treinamento de todos aqueles que fazem os cartórios brasileiros. Obrigado deputado Gilberto Abrahamo. Presidente, eu.",
      "summary": "Deputado fala sobre importância de modernização de cartórios, apoia treinamento de funcionários e esclarece que custos não vêm de orçamento federal.",
      "speaker": {
        "id": 204486,
        "name": "Mauro Benevides Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694601911,
      "duration": 3,
      "transcription": "Sou favorável.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694601914,
      "duration": 36,
      "transcription": "Mérito, ainda que eu tenha algumas divergências quanto ao parecer do relator, mas a essa comissão não é responsável por analisar esses pontos específicos, logicamente que eu concordo com o Mauro quando fala do aprimoramento, mas o aprimoramento também tem os seus limites, né, não pode ultrapassar o seu a as suas regras, os seus limites. Mais caminharei favoravelmente como eu disse, por entender que o momento não é oportuno para abrirmos a discussão nesse outro aspecto. Bom, não havendo mais",
      "summary": "Deputado concorda com aprimoramento, mas com limites; compreende momento não é adequado para discussão adicional.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694601950,
      "duration": 5,
      "transcription": "Discutir declarei certo. Deputado, eu até lhe lhe lhe convido pra.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694601955,
      "duration": 13,
      "transcription": "Que a gente possa conversar sobre as divergência que você encontra, lá na ANOREG pra gente bater ônibus, conversar. Não crio à sua disposição. Okay. Mas Rogério está aqui, a gente quer conciliar. Então não havendo mais",
      "summary": "Deputado propõe conversar sobre diferenças na ANOREG, busca conciliação com Rogério presente.",
      "speaker": {
        "id": 204559,
        "name": "Zé Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694601968,
      "duration": 47,
      "transcription": "Discutido declaro encerrada a discussão, em votação o parecer do relator deputado Zé Neto. Os senhores deputadas e as senhoras deputadas que o aprova permaneçam como se encontram. Aprovado. O item e oito, é o projeto de lei cinquenta e quarenta e oito de dois mil e dezenove da senhora Paula Belmonte, que altera a lei oitenta e dois quarenta e dois de noventa e destinado recursos do fundo nacional para a criança e o adolescente às políticas públicas, projetos e programas voltados para a primeira infância. Esse aqui foi retirado, né? Não, esse é outro. Esse é outro? Não, esse é outro. Então é a deputada relatora é deputada Laura Carneiro, e caso não haja manifestação encontrarem está",
      "summary": "Deputado encerra discussão e aprova projeto de lei, alterando alocação de recursos do Fundo Nacional para Criança e Adolescente às políticas da primeira infância, relatado por deputada Laura Carneiro.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694602015,
      "duration": 29,
      "transcription": "Leitura do parecer deputada Laura. Senhor presidente, esse é projeto muito mais simples que apenas destina vinte e cinco por cento dos recursos do Fundo Nacional da Criança e do Adolescente que já existe para programas específicos da primeira infância, só só estabelece que sejam específicos da primeira infância Corte ali né? Não há implicação financeira orçamentária, nem aumento ou diminuição de receita, eu desprezo. Portanto parecia favorável senhor presidente. Em discussão.",
      "summary": "Projeto destina 25% do Fundo Nacional da Criança e do Adolescente a programas da primeira infância, sem impacto financeiro. Deputada favorável.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1694602044,
      "duration": 23,
      "transcription": "Não havendo quem queira discutir declaro encerrada a discussão. Em votação parecer da deputada Laura Carneiro. Os senhores deputados e as senhoras deputadas que eu aprovo permaneçam como se encontram. Aprovado. Senhor presidente. Senhor presidente. Deputado Raul. O item da pauta é requerimento de minha autoria. Foi a próxima.",
      "summary": "Deputado propôs requerimento e, após votação, foi aprovado. Discussão encerrada.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694602067,
      "duration": 10,
      "transcription": "Aprovar devidamente com a subscrição aqui do deputado Gilberto Abramo. Hã? Isto. É. Mas",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694602077,
      "duration": 5,
      "transcription": "Aprovado, obrigado. Queremos, só pra falar pouco",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694602082,
      "duration": 37,
      "transcription": "Eu fui ao autor desta lei, ela está em vigor aí talvez uns quase vinte anos, de compensação das aposentadorias municipais e estaduais com o INSS, e viceversa. Então é bom fazer relatório e talvez depois uma publicação da comissão sobre o né, a grandiosidade e o sucesso da da aplicação dessa legislação, e saber se tem muito estoque né, atrasado. Obrigado presidente. Pois não, então o projeto de lei número, o item dez.",
      "summary": "Deputado propõe análise do sucesso e atrasos na aplicação da lei de compensação de aposentadorias municipais/estaduais com o INSS há cerca de 20 anos, e solicita publicação de relatório.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694602119,
      "duration": 25,
      "transcription": "Peço vista. Que é o projeto de lei vinte e quatro sessenta de dois mil e vinte e dois, é a da senhora Luiza Casiani, que institui o programa nacional de cuidados paliativos de outras providências. Peço vista só pra dar uma analisada no projeto. Deputado Zé Neto não faça isso isso é projeto ruim. Gente, mas o governo tem uma mania ruim, eu vou dizer como vicelíder, eles veem as matérias na hora de",
      "summary": "Deputado pede vista para analisar projeto de lei instituindo programa nacional de cuidados paliativos, advertindo contra sua rápida aprovação.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694602144,
      "duration": 21,
      "transcription": "A matéria estão há há séculos na pauta. Eu já disse isso na comissão de justiça e vou repetir na comissão de finanças. O governo, a assessoria do governo é muito grande e tem que fazer isso antes. A pauta é publicada eles verifique os projetos. Bom, mas é regimental mantém o pedido. EEAE quero me colocar a discussão da deputada pra fazer a central locução pra resolver tem é que ser resolvido",
      "summary": "Deputada propõe reduzir tamanho da assessoria de governo e publicar pauta com tempo para verificar projetos. Ela deseja discutir e resolver centralização de locução através da matéria EEAE.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1694602165,
      "duration": 2,
      "transcription": "Possível. Senhor presidente.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694602167,
      "duration": 16,
      "transcription": "As vistas são depois de da leitura do parecer, pelo quarenta e sete do dois mil e dezenove. Pode ler mas Pois não, mas a vista é regimental, mas também é regimental o que a senhora está pedindo, é isso? É isso. Então,",
      "summary": "Discurso do Deputado sobre a vista regimental, de acordo com o parecer do 47/2019, concordando também com a solicitação da senhora.",
      "speaker": {
        "id": 204559,
        "name": "Zé Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694602183,
      "duration": 23,
      "transcription": "Muito bem, a deputada Iandra Moura a solicitando a leitura do parecer, deputada com a palavra. Já entendendo que está retirado de pauta A pedir, aliás, a pedido da da vista do deputado Zenetto. Bom, vou direto.",
      "summary": "Deputado pede leitura de parecer de Iandra Moura, retirado de pauta por pedido de Zenetto.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694602206,
      "duration": 267,
      "transcription": "Voto, o regimento interno da Câmara dos Deputados e a norma interna da comissão de finanças e tributação definem que o exame de compatibilidade ou adequação se fará por meio da análise da conformidade da proposição com o plano plurianual, a lei de diretrizes orçamentárias e o orçamento anual. Além disso, a norma interna da CFT descreve que também nortearão a análise e outras normas pertinentes à receita e à despesas públicas. São consideradas como outras normas especialmente a constituição federal e a lei de responsabilidade fiscal. Lei complementar número cento e de quatro de maio de dois mil. O artigo primeiro, parágrafo primeiro do da norma interna define como compatível a a proposição que não conflite com as normas do plano plurianual da lei de diretrizes orçamentárias da lei orçamentária anual e das demais disposições legais em vigor, e como adequada a proposição que se adapte se ajuste ou esteja abrangida pelo plano plurianual, pela lei de diretrizes orçamentárias e pela pela lei orçamentária anual. Constitucionalmente, a saúde é direito de todos e dever do Estado, garantindo mediante políticas sociais e econômicas que visem a redução do risco de doença e de outros agravos e ao acesso universal e igualitário às ações e serviços para a sua promoção, proteção e recuperação. Artigo nove meia da constituição. Constituindo as ações e serviços públicos de saúde e sistema único, organizado de acordo com a diretriz de atendimento integral, com prioridade para as atividades preventivas sem prejuízo dos serviços assistenciais. No mesmo sentido a lei orgânica do SUS se estatue estatue como princípio a integralidade da assistência estendida como conjunto articulado e contínuo das ações e serviços preventivos e curativos individuais e coletivos exigidos para cada caso em todos os níveis de complexidade do sistema. Portanto, à finalidade da proposta de garantir acesso a cuidados paliativos nos serviços de saúde em todos os níveis de atenção, centrado na prevenção e alívio do sofrimento e na melhoria de qualidade de vida já faz parte das obrigações constitucionais e legais dos serviços e ações de saúde a serem prestadas pelo SUS. Se importa destacar que o entendimento é reforçado pela resolução número quarenta e de dois mil e dezoito da comissão intergestores tripartite. No exercício da competência que lhe confere o inciso segundo do artigo catorze A da lei oito mil e oitenta de mil novecentos e noventa. A comissão dispôs sobre diretrizes para a organização dos cuidados paliativos à luz dos cuidados continuados integrados no âmbito do Sistema Único de Saúde, SUS. Ao tratar dos referidos cuidados no âmbito do SUS, a entidade em linha com finalidade da proposta legislativa em análise demonstra ao alcance da integralidade da assistência garantida pelo SUS. Dessa forma, poderíamos considerar que a proposta contempla a matéria abrangida por obrigação constitucional legal, lei oito mil e oitenta de noventa, não representando propriamente criação, majoração ou extensão de benefício ou serviço relativo à saúde, e consequentemente não acarretando repercussão direta ou indireta na receita ou na despesa. Entretanto, constitucionalmente, o financiamento do SUS é atribuído às três esferas e a proposta prevê, em seu artigo nono, que as despesas correrão por conta de dotações orçamentárias próprias, conferindo à união a responsabilidade exclusiva. Tal previsão contraria a a estrutura constitucional de financiamento do SUS e major a despesa federal. A fim de não comprometer a matéria de evidente mérito, apresentamos a emenda de ajuste técnico com teor semelhante ao constante na mencionada resolução quarenta e de dezoito. Com ajuste entendemos que a proposta deve ser considerada como compatível e adequada sob a ótica orçamentária e financeira. Se por fim, as atividades previstas no presente projeto estão em consonância com diretrizes, programas e objetivos do PPA dois mil e vinte e dois mil e vinte e três. Dessa forma não vislubramos incompatibilidade ou inadequação em relação ao plano plurianual, à lei de diretrizes orçamentárias e à lei orçamentária anual. Em face do exposto, votamos pela compatibilidade e adequação do projeto de lei dois mil quatrocentos e sessenta de dois mil e vinte, dois mil e vinte e dois de autoria da deputada Luiza Crasiani, desde que seja acolhida a emenda de adequação técnica número",
      "summary": "Projeto de lei sobre cuidados paliativos: garante acesso, atribui à União despesas exclusivas, Deputada propõe emenda técnica para compatibilidade financeira, aprovação condicionada à emenda aceita.",
      "speaker": {
        "id": 220564,
        "name": "Yandra Moura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1694602473,
      "duration": 14,
      "transcription": "Bom, então como nós concedemos vistas, ao deputado José Neto. Agradeço aqui à deputada Yandra Moura pelo relatório. Só se me perdoe agradecer a gentileza",
      "summary": "Deputado agradece vistas concedidas a outro deputado e relatório de Yandra Moura.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694602487,
      "duration": 118,
      "transcription": "Excelência agradecer né ao trabalho incansável da minha amiga grande parceira, futura prefeita inclusive deputada Yandra, né que já. Que bom. É dizer que desde que a deputada Yandra chegou a essa casa, ela se juntou a movimento que nós temos aqui na casa e no Brasil que é o movimento de disseminar os cuidados paliativos pelo Brasil inclusive fazendo parte da frente parlamentar mista em defesa dos cuidados paliativos, né e pra quem está nos acompanhando e pros nossos colegas aqui da comissão são cuidados paliativos né são cuidados em que equipes multiprofissionais dão ao paciente que recebe uma notícia de uma doença grave ou que ameaça a sua vida então essa na minha visão é uma das pautas mais importantes e estratégicas quando a gente fala de humanização da saúde. Tem estudo feito com oitenta e nove países que diz que o Brasil senhor presidente é o terceiro pior país do mundo pra se morrer. Em cada sete pessoas que precisam dessa assistência e desses cuidados paliativos, só cidadão brasileiro tem esses cuidados então essa uma pauta central de humanização de dignidade às pessoas e essa é uma das pautas mais caras pra minha atuação parlamentar e por isso que eu gostaria de pedir o dos colegas pra esse projeto né a defesa que a deputada Iandra fez inclusive colocando financiamento nesse projeto pra que a gente possa alocar recursos pra que esses cuidados efetivamente signifiquem políticas públicas na ponta. Então agradecer a sua gentileza a gentileza da deputada Yanda e pedir na próxima sessão da nossa comissão que nós possamos aprovar esse projeto e que esta comissão dê uma demonstração histórica de compromisso aqueles que mais precisam com a saúde de nosso povo. Muito obrigada senhor presidente. Obrigado deputada Luiza Canziani. Bom, Não havendo mais nada a tratar.",
      "summary": "Deputada destaca importância de cuidados paliativos no Brasil, classificando o país como terceiro pior para morrer entre 89 países. Ela propõe aprovação de projeto com financiamento para políticas públicas efetivas na área, priorizando humanização e dignidade às pessoas. Obrigada.",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1694602605,
      "duration": 20,
      "transcription": "Convoco a reunião deliberativa extraordinária para a próxima quartafeira às dez horas neste plenário. Encer a presente reunião agradecendo a presença de todos e de todas. Bom dia.",
      "summary": "Deputado convoca reunião deliberativa extraordinária para próxima quarta-feira às 10 horas e encerra reunião atual, desejando boa tarde a todos.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}