{
  "id": 68885,
  "start_time": 1694617881,
  "end_time": 1694624966,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DO ESPORTE",
  "description": "Audiência Pública para debater a preparação para os Jogos Olímpicos de Paris em 2024, em atenção ao Requerimento nº 16, de autoria dos deputados Luiz Lima, Maurício do Vôlei e Delegado da Cunha.\r\n\r\nConvidados confirmados:\r\nSra. Maria Luciene Cacho Resende, presidente da Confederação Brasileira de Ginástica (presencial);\r\nSr. Henrique Motta, diretor esportivo da Confederação Brasileira de Ginástica (presencial);\r\nSr. Flávio Cabral Neves, presidente da Confederação Brasileira de Wrestling (presencial);\r\nSr. Bruno Patrício Oliveira, presidente da Confederação Brasileira de Hóquei sobre a Grama e Indoor (videoconferência);\r\nSra. Viviane Cora Xavier, gerente de esportes da Confederação Brasileira de Hóquei sobre a Grama e Indoor (videoconferência);\r\nSr. Ernesto Pitanga, presidente da Confederação Brasileira de Triathlon (presencial);\r\nSr. Virgílio de Castilho, diretor geral da Confederação Brasileira de Triathlon (presencial).",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 04",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2297372",
  "speeches": [
    {
      "id": 113492,
      "start_time": 1694617870,
      "duration": 231,
      "transcription": "Boa tarde a todos. Conforme acordado na reunião anterior, determino o aproveitamento das presenças do painel eletrônico. Declaro então aberta a presente reunião de audiência pública que está sendo realizada em atenção ao requerimento número dezesseis de autoria dos deputados Luiz Lima, Maurício do vôlei e delegado da Cunha, Maurício do vôlei representando Minas Gerais, delegado da Cunha representando São Paulo e eu representando o Rio de Janeiro, para debater a preparação para os Jogos Olímpicos de Paris em dois mil e vinte e quatro. Informo que esta é a oitava e última de uma série de públicas com todas as considerações olímpicas. E antes da gente começar, eu gostaria de quebrar o protocolo. Senta aqui, presidente Paulo, rápido, por favor. O leadback, as pessoas aqui na câmara detestam quando a gente quebra protocolo, mas eu eu tenho esse vício. Obrigado. Senta aqui presente. Eu gostaria, aqui nós temos várias considerações presentes, né? E uma coisa que eu sempre percebi, Virgilio meu primo, campeão de teatro, medalhista panamericano, que o esporte tem que se envolver mais na política. E o atleta que se torna político ele tem que também entender que a política é diferente do esporte, mas tem princípios em relação a vitória, mas não acontece no tempo e do jeito que a gente quer, né Virgílio? É uma série de fatores. Ainda mais o esporte aqui na Câmara, que por não movimentar tanto recurso frente às outras políticas públicas, muita das vezes é deixado de lado. Então eu quero parabenizar o presidente Paulo Vanderlei aqui, por ter se envolvido com a política no bom sentido, no ótimo sentido, E hoje nós temos uma uma vitória por vir, que é o PL trinta e seis vinte e seis. Eu fiquei pouquinho desesperado semana porque estava pra ser pautado. Nós não estávamos, nós que eu falo movimento olímpico, não estava sendo contemplado dentro da tributação das apostas online, o que pode representar num futuro próximo, Virgílio, e lá porta, num grande montante de recursos, muito parecido com o que vocês hoje recebem da loteria convencional. Então eu quero agradecer ao Paulo, ao COB, ao CPB, CBC, CBDU, CBDE, agradecer ao relator Adolfo Viana, que é deputado baiano, que nos ouviu, agradecer ao deputado Felipe Carreiras, ao Julinho, A deputada Rosinha, que esteve presente na reunião semana passada. Então, hoje dentro do relatório do deputado Adolfo Viana, está contemplando o COB com 0 vírgula quarenta por cento. O CPB, eu acho que com 0 com 0 dezenove, se eu não me engano, ou 0 vinte e três, mas todos seguindo aquela mesma proporção da loteria convencional. Então, é dia muito feliz pro esporte olímpico, é dia muito feliz pro esporte brasileiro, e graças a Deus eles entenderam concentrar tudo dentro do Ministério do Esporte não era favorecer uma política pública linear e que recebe até uma fiscalização muito mais efetiva devido ao TCU, participação dos atletas. Então pode mudar governo, entrar governo, sair governo, ser esquerda, ser direita, que o recurso vai estar disponível também num futuro próximo pelas loterias online. Então presidente Paulo, muito obrigado pelo senhor também ter pego o avião rapidinho, ter vindo pra cá. Só voltar pro, pode falar. Primeiramente obrigado pelas referencia.",
      "summary": "Deputado convoca reunião para discutir preparação dos Jogos Olímpicos de Paris em 2024, fazendo oitava de uma série de audiências públicas. Rompendo o protocolo, ele elogia o envolvimento do presidente Paulo na política e agradece o apoio de várias entidades na luta para que o esporte seja contemplado na tributação de apostas online. Reunião é o início de uma vitória para o esporte olímpico e brasileiro, com recursos garantidos e fiscalização efetiva.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "id": 113489,
      "start_time": 1694618101,
      "duration": 57,
      "transcription": "Me dá pra vim aqui. O COB realmente está atuando em parceria, né? Tenho que dizer aqui pra os meus amigos, são doze confederações presentes aqui hoje tá? Doze confederações, mais o meu vicepresidente Marco Laporta, né, prestigiando aqui o nossos a nossas confederações que farão parte da audiência, dizer pra vocês meus amigos, que o 0 deputado Luiz Lima é parceiro do esporte olímpico, do esporte como todo, né, nós temos tido boas conversa, essa essa fala que ele fez agora é fato, não é? A intervenção dele foi muito importante pra nós termos a atenção da política nacional do Ministério do Esporte enfim, tivemos agora com com o ministro, foi fomos muito bem recebido, temos certeza que o esporte é olímpico, o esporte como todo, caminhará de braços dado com a política brasileira com você e com nossos amigos deputados. Muito obrigado.",
      "summary": "Presidente do Comitê Olímpico do Brasil afirmou parceria com 12 confederações esportivas e políticos, garantindo atenção e apoio do Ministério do Esporte.",
      "speaker": {
        "name": "Paulo Wanderley Teixeira",
        "position": "Presidente - Comitê Olímpico do Brasil"
      }
    },
    {
      "id": 113490,
      "start_time": 1694618158,
      "duration": 218,
      "transcription": "Obrigado. E tenho a honra de anunciar que foram convidados para esta audiência pública os seguintes expositores, a senhora Maria Luciene Castro Rezende, presidente da Confederação Brasileira de Ginastica, aqui presente. O senhor Henrique Mota, diretor da Confederação Brasileira de Ginastica. Obrigado Henrique. Obrigado. O senhor Flávio Cabral Neves, presidente Confederação Brasileira de Westling, Westling. Falei certo, Flávia? Eu fiquei treinando aqui hoje. Senhora Bruno Patrícia Oliveira, presidente da Confederação Brasileira de Ok sobre a grama e Indoor através de videoconferência, a senhora Viviane Cora Xavier, gerente de esporte da Confederação Brasileira de Oque Sobre a grama Endor também por videoconferência, o senhor Ernesto Pitanga, presidente da Confederação Brasileira de triatum, está aqui presencial, obrigado, Ernesto. E o senhor Virgílio de Castilho, diretor geral da Confederação Brasileira de TeatroLON, presencial também. Obrigado Virgílio, obrigado. Antes de passar as exposições dos nossos convidados, esclareço os procedimentos que serão adotados na condução desta audiência pública. Os convidados deverão limitarse ao tema debate a cada confederação. Cada confederação terá quinze minutos para as suas apresentações não podendo ser interrompidos. Após as exposições serão abertos os debates. Os deputados interessados em fazer perguntas ou considerações sobre o tema, deverão escreverse previamente pelo aplicativo Infoleg a palavra será concedida a respeitar da ordem de inscrição pelo prazo de três minutos. Comunicam que esta audiência pública está sendo transmitida pelo portal da Câmara dos Deputados e que as apresentações em multimídia serão disponibilizadas para consulta na página da comissão após a reunião. Peço que abram seus microfones quando forem usar a palavra e o desliguem logo após a fala. Informo que as considerações virão compor a mesa, de cada vez. Para dar início às apresentações, convido para comporem a mesa os representantes da Confederação Brasileira de Dinastia, a senhora Maria Luciene, Castro Rezende, e o senhor Henrique Mota, por favor. Está ligado Paulo, fica ali que você fica mais à vontade, deixa eu eu eu eu vou apresentar aqui. Entra no Google e faz pergunta bem difícil. Conselho de ética, a gente envia pro conselho de ética. Aqui quando quando deputado está defendendo algum projeto de lei, eu eu já fiz algumas vezes se entrar no Google e fazer pergunta bem difícil. Ou então eu vejo o histórico do deputado se ele falta muito? Aí eu falo, doze faltas, deputada? Caio, Caio. Mas vamos lá. Presidente Maria Luciene, a senhora tem quinze minutos, fique bem à vontade, Henrique, é prazer recebêlos aqui.",
      "summary": "Deputado anuncia convidados e esclarece procedimentos de audiência pública: cada expositor tem tema e 15 minutos de apresentação, perguntas seguem por ordem de inscrição no aplicativo Infoleg.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "id": 113491,
      "start_time": 1694618376,
      "duration": 119,
      "transcription": "A todos, presidente, eu quero agradecer o convite muito especial junto ao senhor que é o presidente da comissão de esporte, Esse segmento tão importante na sociedade né? Que conduz cada vez mais a nossas crianças, juventude, a prática do seja onde for, mas que todo mundo tem essa oportunidade né? São coisas da vida que aparece Essas oportunidade aí surgem grandes líderes, como o senhor falou políticos, atletas que representam a nossa nação. Isso nos orgulha muito. Então para mim é uma honra muito grande estar aqui representando a ginástica brasileira, essa ginástica também que vem nessa caminhada de luta em busca das da classificação olímpica, né, e a gente se sente muito feliz em poder junto com meus colegas aqui cumprimento a todos, o presidente do comitê olímpico, nosso amigo Paulo Vanderlei, e estou me sentindo à vontade, e estou me sentindo como olhando aqui pra todos os meus colega, é como se eu tivesse assim comemorando algo com eles. Então é esse momento muito especial né? Que Deus nos nos coloca né na vida e uma missão né? E cada tem a a sua missão pela frente. A ginástica modalidade sete esportes né, agora mais oito esportes surgem aí mais uma família, e estou aqui pra que a disponibilidade de vocês, mas eu quero passar a palavra aqui pra acho que é o 0 presidente da comissão, né? Que o faz, o Henrique Mota que é nosso coordenador que vem aqui falar mais de perto de todas as ações da confederação em virtude do tempo. Eu não vou me demorar muito, mas estou muito feliz de estar aqui reunido com vocês. Boa sorte para todos e para mim também.",
      "summary": "Presidente da Confederação Brasileira de Ginástica agradece convite, destaca importância do esporte na sociedade e se sente honrada representando a ginástica brasileira em busca da classificação olímpica. Ela entrega a palavra ao presidente da comissão e deseja boa sorte a todos.",
      "speaker": {
        "name": "Maria Luciene Cacho Resende",
        "position": "Presidente - Confederação Brasileira de Ginástica"
      }
    },
    {
      "id": 113497,
      "start_time": 1694618495,
      "duration": 1373,
      "transcription": "A todos, primeiramente eu queria cumprimentar os deputados presentes na figura do presidente e deputado Luiz Lima. Agradecer também a sala cheia por uma coincidência mas o presidente Paulo Vanderlei em nome de todo o esporte olímpico também agradecer a presença de todos. Estamos aqui hoje para falar sobre a Confederação Brasileira de Dinasca e seu projeto junto aos Jogos Olímpicos de dois mil e vinte e quatro. Eu vou pedir pra falar em pé. Eu posso deputado que eu me sinto mais confortável assim que eu consigo ver. Então, Estão me escutando bem, né? Vou pedir pra passar pro próximo slide, falando pouco sobre a CBG vocês devem conhecer a ginástica brasileira a Confederação Brasileira de Ginástica, a entidade responsável por administrar fomentar desenvolver todas as modalidades hímmicas em âmbito nacional. Nessa primeira foto a ginástica Rebeca Andrade, única atleta da história da ginástica e de todos os do Brasil a conquistar uma medalha de ouro e de prata na mesma edição de Jogos Olímpicos, entre homens e mulheres nenhum atleta brasileiro nunca chegou a esse feito, e felizmente a gente conseguiu que a Rebeca fizesse isso nos últimos Jogos Olímpicos em que ela foi medalhista ali no e além disso, campeã no na prova de salto feminino. Socorro mais uma por favor. Pra que vocês possam identificar pouco todo mundo conhece né a ginástica artística que era anteriormente a ginástica olímpica Daiani dos Santos, o brasileirinho, o baile de favela da Rebeca Andrade, o Arthur Zanetti nas argolas, o Diego Hipólito, o Arthur Nori na barra fixa, mas a ginástica ela vai além de todo de todo esse esse aspecto né de de de dinastras conhecidos e medalhistas olímpicos, porque a gente é muito mais do que isso. A ginástica hoje é composta por oito modalidades, sendo dessas oito quatro modalidades olímpicas, quatro modalidades não olímpicas, a gente vai conhecer pouco mais ao longo dessa apresentação. Outra modalidade que ficou bem conhecida agora é a ginástica rítmica, ao longo do ano de dois mil e vinte e três elas conquistaram diversas medalhas em campeonatos panamericanos, foram agora pro campeonato mundial e pela primeira vez na história se classificaram pras olimpíadas direto, então a nossa primeira equipe para os Jogos Olímpicos de Paris é o conjunto da ginástica rítmica juntamente com a ginástica Bárbara Domingos no individual, nossas primeiras vagas garantidas, e além disso faz de suma importância ressaltar que elas terminaram ali na quinta colocação entre as melhores equipes do mundo e uma das provas na quarta colocação empatado com o terceiro lugar, A Bárbara se classificou no individual geral com a melhor performance da história estando ali próxima das dez primeiras, então apresentamos ali de fato resultados esportivos muito próximos de finais de medalhas olímpicas e essa possibilidade se tornando cada vez mais real. Essa é uma modalidade que transborda muito a emoção, a beleza, a harmonia, né, a expressão com a música, a ginástica rítmica utiliza esses aparelhos diferentes da ginástica artística em que eles fazem a ginástica no aparelho, a ginástica rítmica é aquela que você faz com o aparelho né com a bola com o arco com a massa e com a fita, e uma modalidade exclusivamente feminina. Outra modalidade bem cada vez mais conhecida do do público e que a gente tem hoje uma ginástica três melhores do ranking mundial é a ginástica de trampolim. A ginástica Camila Gomes hoje ela é a terceira melhor ginástica do ranking internacional, vem buscando atingir resultados esportivos cada vez mais altos, e a gente vem conseguindo não só com ela, mas com a Alice também no feminino, essas duas essas duas ginastas, com chances reais de se classificarem pros Jogos Olímpicos de dois mil e vinte e quatro, elas que já vão competir os Jogos PanAmericanos valendo vaga, a melhor atleta da das Américas se o mundial já foi e a gente já classificou, já levou as vagas, pra elas o plano vale medalha porque o Brasil já está garantido. E além disso além dessas quatro modalidades dessas quatro modalidades porque a gente divide a ginástica artística em masculina e feminina a gente tem outras modalidades que compõem a nossa ginástica que são A ginástica para todos, a ginástica aeróbica, ginástica acrobática, e que fazem aí a ginástica do Brasil hoje ser o maior nome, né, da sua história sendo escrito agora com os seus maiores resultados esportivos exatamente nos últimos dois ciclos olímpicos. Pra que vocês possam entender mais ou menos como a gente funciona esse é organograma da Confederação Brasileira de Sinais. A gente construiu esse organograma ao longo de Vários anos ele constantemente é atualizado, e hoje a gente entende que a forma mais simples da gente conseguir entender todas essas áreas é dividindo a nossa gestão executiva em gestão administrativa e financeira e gestão esportiva. Então dentro de cada uma dessas abas a gente consegue ver bem essas separações, é tanto da parte financeira com suas com seus projetos, né, as finanças, o administrativo, na parte esportiva a gente separou os trabalhos de seleções olímpicas Os trabalhos de desenvolvimento da modalidade, então vocês podem ver ali os comitês técnicos que são responsáveis pelos nossos regulamentos, o faz a ginástica ser fomentada cada vez mais, ao passo que as eleições olímpicas cuidam diretamente ali do índice da performance do resultado esportivo pra gente continuar alcançando medalhas. Além disso pra que essa essa corrente continue rodando e essa esse círculo funcione e a gente tem todos os processos de capacitação junto à confederação brasileira, alguns ligados diretamente aos nossos projetos e alguns ligados ao nosso projeto com relação aos patrocinadores no caso aí os centros de excelência Botterias Caixa. Além disso, a gente tem vários setores terceirizados junto à confederação, área de auditoria, contabilidade, jurídico, marketing, comunicação, fazer com que essa entrega da ginástica brasileira não ocorra só dentro da quadra para que isso saia dessas quatro linhas e que a gente possa apresentar pra todo o Brasil esses resultados que a gente vem alcançando cada vez maiores. Além disso, na nas na parte superior obviamente assim como as demais a gente tem os órgãos independentes que compõem a CBG, há presidente a qual eu tenho muito orgulho de poder representar aqui nessa apresentação e que é A responsável e detentora por todas as medalhas olímpicas da história da ginástica brasileira vieram na gestão da presidente Luciene. E além de e acompanhando ela toda essa equipe trabalho hoje da Confederação Brasileira de Nazca que chega a total de mais ou menos quarenta colaboradores. Passando pra parte esportiva em si hoje a gente tem cinco mil e cem atletas ativos no nosso banco de cadastros e quando a gente fala de atletas ativos, De eventos nacionais, e trezentas e dezesseis entidades filiadas praticando ginástica. No ano de dois mil e vinte e dois a gente tinha duzentas e quarenta e nove entidades. Esse esse número é muito expressivo pra gente, número, crescimento de de locais buscando a prática da ginástica seja ela competitiva em alto rendimento, ou seja ela já competitiva porque esses dados só contam para entidades que participam de eventos nacionais. Então a gente aqui fazendo recorte do alto rendimento da preparação do desenvolvimento do esporte olímpico em si, o aumento desse número de entidades de prática desportiva chama a nossa atenção, até porque ela ocorreu de forma descentralizada, ela alcançou mais o norte, o nordeste e o centrooeste, regiões que a gente ainda está buscando desenvolvimento cada vez maior. Outro recorte que a gente deixa bem claro nas nossas nas nossas ações são, as competições que a gente participa e as competições que a gente realiza, né? Você como participante é uma pessoa, você como realizador é outra pessoa completamente diferente. Hoje a gente tem dentro do Brasil o campeonatos brasileiros, o troféu Brasil, a Copa Brasil e os torneios nacionais como os nossos catorze principais eventos que ocorrem ali durante o ano sejam divididos nessas nomenclaturas, e os nossos eventos internacionais, jogos olímpicos da juventude e os Jogos Olímpicos tradicionais, os campeonatos panamericanos, os campeonatos sulamericanos e os jogos, os campeonatos mundiais e na ginástica as etapas de Copa do Mundo que são muito importantes nesse processo de classificação e de preparação dos atletas. Com os melhores resultados em cada competição a gente vai buscando cada vez mais medalhas, mas a gente tem a consciência de que, Se a gente não investir em grandes eventos nacionais, se a gente não realizar grandes competições dentro de casa, a gente precisa investir cada vez mais em competir fora. Ao passo que se a gente consegue fazer grandes competições dentro do Brasil, a nível internacional, a gente consegue preparar esses atletas todos aqui dentro, além disso a gente A visibilidade da modalidade, além disso a gente consegue dar a mesma condição pra todos os atletas competirem porque quando você escolhe uma seleção Muitas vezes você não pode priorizar a presença de todos os atletas, então a gente vem investindo muito nessas competições nacionais pra que elas tenham Né, transmissões, talvez vocês já devem ter acompanhado, a CBG transmite todos os eventos, a gente vem fazendo investimento grande pra que a gente chegue nessas competições internacionais cada vez mais preparado com base nos eventos nacionais que a gente desenvolve aqui no Brasil. Esse é mapa dos nossos centros de alto rendimento onde estão separados esses equipamentos que foram investimento que ocorreu também já na gestão da Professora Maria Luciene, por meio do Ministério do Esporte que permitiu que o Brasil se equipasse. Eu por exemplo quando era atleta não Nunca tive oportunidade de competir sem ser no São Paulo, no Rio de Janeiro ou no Paraná. E hoje, é a gente vê as ginásticas acontecendo em todos Estados, é princípio da confederação realizar eventos nacionais em cada uma das cinco regiões do Brasil pelo menos uma vez por ano, a gente vê esses centros sendo distribuídos na região sul, sudeste, norte, nordeste e CentroOeste, já no mapa mais à frente que é mapa de massificação, vocês vão poder comparar, antes disso eu prefiro Passaram algumas imagens desses centros, eles são os centros de alto rendimento, onde a gente tem os principais equipamentos sendo alocados, que também foi uma discussão muito grande porque Pra que que vai mandar tablado pro pro Pará né presidente? É, o Pará faz parte do Brasil assim como todos os estados e vai desenvolver ginástica também, independente de hoje o Pará não ser tradicional na ginástica. Então quando a presidente fez primeiramente o envio desses equipamentos, existia como tem uma ginástica no sul sudeste, hoje por exemplo, a gente tem quatro ginastas integrantes da seleção brasileira que vem da região Nordeste, a gente tem outros atletas que estão se despontando de outras regiões, já tivemos atletas da Região Norte compondo a seleção brasileira masculina, a região CentroOeste, Sul, as cinco regiões do Brasil atendidas com equipamentos e agora começando também a prover atletas para as seleções brasileiras. Além desse processo de desenvolvimento da modalidade a gente a gente trabalha ao mesmo tempo pensando bastante na inclusão social, Por meio da prática da ginástica, é cenário muito claro pra gente é que não é possível ter estrelas na modalidade se a gente não tiver pessoas praticando ginástica e querendo né praticar ginástica. E ao mesmo tempo você não tem pessoas querendo praticar ginástica se você não tiver estrelas. Você precisa que esse ciclo aconteça constantemente. Então se você não tiver Rebeca, se você não tiver Flávia, se você não tiver Zanetti, se você não tiver Maurício, se você não tiver conjunto de ginástica rítmica, não tem referências pra essas crianças quererem fazer ginástica, eu quero ser, o que eu mais escuto hoje é eu quero ser igual à Rebeca. É isso que eu escuto todo o tempo delas, seja pra mudar de vida, seja a mãe dela que colocou isso na cabeça dela, mas ao mesmo tempo não tem sentido você querer novas Rebecca se você não investir no desenvolvimento social e em pensar em novas crianças praticando essa modalidade. Então, Né? Ao longo do nosso trabalho de de desenvolvimento não não vamos ver aí grandes práticas né, grandes campeões, não é esse o nosso objetivo principal. Objetivo principal é massificar a modalidade, descobrir novos talentos, capacitar novos treinadores, ter ambiente seguro pra esses atletas EEE crianças que estão praticando a modalidade porque muitas vezes esses esses esses locais estão localizados em em regiões de muita vulnerabilidade social, e aí a gente com isso já atendeu mais de quinze mil crianças nesses centros e obviamente quando você tem quinze mil crianças você vai Aparecer talentos você vai ter, é, o desenvolvimento da modalidade. A gente anteriormente, a gente só conseguia desenvolver esses centros, basicamente, E agora, nos últimos três anos, a gente conseguiu ter olhar mais específico, a gente tem manual de prática da ginástica que é utilizado em todos os centros, é com os mesmos uniformes, com a mesma carga horária, com a mesma quantidade de aulas, seguindo o mesmo padrão de de de desenvolvimento desde os cinco aos dez anos, então a criança de cinco anos do Pará vai fazer igual a aula igual do Rio Grande do Sul que vai fazer aula igual ao quem está no Rio de Janeiro, independente disso o objetivo é incluir socialmente, mas se aparecerem estrelas, a gente Direciona elas então começou na rítmica tem mais potencial pra artística, a gente passa pra artística começou na artística, não ela tem biotipo melhor então, Basicamente assim a gente vai contribuindo com o esporte de alto rendimento e com a massificação da modalidade ao mesmo tempo. E se vocês repararem esse mapa que são dos centros de de de excelência, os centros de desenvolvimento, ele é bem diferente do mapa anteriormente mostrado de alto rendimento, que aí a gente já concentrou essa distribuição de equipamentos mais na área superior e também de professores de suporte pra que eles possam se desenvolver mais e assim como a região sul sudeste fica tão desenvolvida tecnicamente. Então estrategicamente dentro do plano Da CBG essa foi a ideia e a gente vem seguindo e a cada ano a gente vai aumentando. Até o final do ciclo de dois mil e vinte e quatro a gente vai chegar a trinta centros, Começamos esse ciclo com quinze nesse momento temos vinte e dois. E aí outro passo antes de de chegar já pra parte final da apresentação, é sobre o produto da ginástica. Outro outro ponto que a gente entendeu, que a gente precisava comunicar muito bem os feitos, a gente não podia só ganhar, a gente precisava ganhar e mostrar que está ganhando, né, porque ganhar não estava sendo o suficiente jamais. E dessa forma, a gente foi desenvolvendo produto e uma constante produção de conteúdo que tem uma alta penetração nos meios digitais, porque hoje é onde os jovens, onde as pessoas que estão buscando a ginástica querem conhecer a modalidade. Então seja por vídeo, por release, por campanhas, né, por por engajamento, por vídeos que a gente solta na internet. Hoje a ginástica possui mais de cinco ponto seis milhões de seguidores, né, de todos somando todas as suas as suas redes sociais, e ela apresenta dentre todas as as modalidades, uma uma possibilidade de crescimento ainda maior desses números, porque a gente com a TV CBG que a gente iniciou em dois mil e dezenove, a gente já passou mais de quarenta e sete mil seiscentos e Quarenta e setenta e seis mil cento e sessenta e nove horas de exibição e esse número, ele vai aumentando a cada dia então é impossível essa Essa apresentação está atualizada, e com isso a gente vem trazendo engajamento não só pra que o público Conheça a ginástica, mas que eles venham pra dentro da nossa plataforma, que a gente tenha os dados de quem quer ver ginástica, de quem conhece a ginástica, de quem está acompanhando a ginástica com conteúdos especiais, com conteúdos sob demanda, e assim dessa forma hoje a gente tem duzentos e vinte e cinco mil seguidores. Pra vocês terem uma ideia a Federação Internacional de Dinasica tem cem mil seguidores, né, a a Confederação Brasileira de Dinasica é dentre todas elas, elas só ela só não é maior que é a Confederação dos Estados Unidos. A gente, no TikTok hoje no Brasil entre todas as confederações a gente já que tem o maior número de de seguidores, Facebook, é o canal do Youtube, aqui a gente traz uma tabela de comparação pra vocês entre entre milhares com base em fevereiro de dois mil e vinte e três, que a ginástica ocupa hoje a segunda posição em número de seguidores né no Instagram à frente de outros esportes que há muitos anos são mais tradicionais do que a ginástica como Os representantes até estão aqui na sala, e que a gente conseguiu com esse trabalho de engajamento de busca de de novos seguidores de trazer conteúdo que as pessoas querem de fato ver não simplesmente só comunicar as coisas mas comunicar de forma a estar alinhado com o que as pessoas esperam hoje né, eles não querem mais ler Vinte minutos de matéria eles querem ver vídeo de quinze segundos da série nova da Flávia no solo e acabou e o cara vai passar pra próxima coisa, Mas com isso você vai gerando em conteúdo, vai trazendo pessoas mais interessadas na modalidade, pontos que a gente vem entendendo que vem fazendo a diferença no rendimento esportivo. Porque quando você se torna mais conhecido, quando você tem mais investimentos, tudo isso no final vira melhor possibilidade de preparação, ver a melhor possibilidade de enviar atletas para competições internacionais. Mas se a gente não tiver esse interesse pela ginástica, fica difícil também de quando a gente vai atrás de patrocínio, de quando a gente vai atrás né de até de pedir algum suporte pra fazer a mais, você conseguir. E quando você mostra que tem pessoas interessadas sobre isso, o seu projeto se torna muito mais real, pra que aqueles números se tornem imagens como essas. Então em mil novecentos e noventa e seis, a gente teve 0 atletas participando nos Jogos Olímpicos de Atlanta. E se a gente faz uma comparação com Jogos Olímpicos de dois mil e dezesseis, em que a gente conquistou três medalhas, né, foi a maior conquista da ginástica brasileira, Ali em seguida, a gente participa dos Jogos Olímpicos de Tóquio conquista duas medalhas, modo de ouro e uma de prata. Já vinha de mais uma medalha de ouro do do Arthur Zanetti, nas últimas três edições consecutivas da ginástica conquistou seis medalhas, fato que nos orgulha muito mas que também nos coloca num Num patamar de expectativa que a gente precisa trabalhar e e pra que o maior número, né, de finais seja alcançado, e que assim a gente consiga dar continuidade a essa linha do tempo, que tem hoje a Rebeca Andrade como atual campeã mundial na prova individual geral, o Arthur Nori como atual medalhista na prova de barra fixa é isso no campeonato mundial do último ano, que começa agora de novo no sábado a gente já está viajando pra lá, Pra se Deus quiser classificar a ginástica artística também. Aí comparativo, que a gente tem de medalhas junto à gestão da professora Luciene. É antes da presidente a gente tinha 0 medalhas olímpicas, hoje a gente tem seis medalhas olímpicas, a gente tinha seis medalhas em campeonatos mundiais, hoje a gente tem mais treze medalhas, né, não são São mais três então no total dezenove medalhas. E em toda a história em quarenta anos, que é mil novecentos e setenta e oito, o ano de fundação, da da Confederação Brasileira de Ignástica que faz quarenta e cinco anos esse ano em novembro, então quarenta quarenta e cinco anos a gente tinha quarenta e quarenta e duas medalhas, E ali em apenas treze anos, sem contar os jogos desse ano que ainda estão para acontecer, a gente já conquista quarenta medalhas, né, praticamente isso começar em medalhas de ouro jamais do que em toda a história da ginástica brasileira só nesse recorte, espero que nesse Nesse pão a gente possa fazer assim como no último uma boa campanha. Então, estamos em plena ascensão, Né já já passando aí pra pra pra parte final com muita dedicação a ginástica brasileira chegou essas essas seis medalhas olímpicas. Hoje a gente tem a como eu citei no início a ginástica rítmica já classificada para os Jogos Olímpicos, a ginástica artística iniciando o seu processo de classificação, a ginástica de trampolim também iniciando seu processo de classificação agora aos longo ao longo dos meses de outubro e novembro. O nosso trabalho de preparação para os Jogos Olímpicos, Os né, os competições que a gente vai participar, os locais que a gente vai treinar antes dos jogos, estão diretamente ligados às classificações olímpicas que vão Agora. Então, por exemplo, na ginástica artística a França, ela não tem a vaga assegurada para participar dos Jogos Olímpicos. Ela tem uma vaga assegurada para atleta. Se ela classificar por equipes, pode ser que a França não abra o centro de treinamento dela, para que outros países treinem. Se ela não classificar e tiver somente atleta, pode ser que ela receba país. Então, essas decisões Finais, elas vão acontecer de acordo com o planejamento técnico que vai ser estabelecido após os resultados esportivos. Espero Que seja, como a gente vem planejando o objetivo da ginástica brasileira é conquistar as principais vagas, de preferência por equipes na ginástica artística, na ginástica de trampolim conquistar as vagas que estão disponíveis. Vamos ver se a gente consegue dar esse passo, isso só aconteceu Na ginástica artística em específico que é o próximo campeonato uma vez que foi nos Jogos Olímpicos do Rio, foi a única vez que a ginástica brasileira conseguiu conquistar A equipe classificada no masculino e no feminino, na ginástica de trampolim a gente nunca conseguiu, classificação direta a gente teve a vaga pelos jogos do Rio por serem casa os jogos mais uma vaga, E a ginástica rítmica individual já conseguiu. A primeira vez nunca tinha conseguido, a primeira vez conseguiu agora nesses campeonato mundial tanto individual como conjunto. O conjunto já havia se classificado pra outra edições de Jogos Olímpicos, por meio dos Jogos PanAmericanos, mas nunca pelo Mundial, que é a principal forma de classificação. Então a gente conseguiu com a ginástica rítmica, inicia agora com a ginástica artística, espero a torcida de todos, pra que a gente possa seguir conquistando esses grandes resultados e a partir disso, a ginástica de trampolim também no final do ano em novembro pra dar o cenário e a partir daí a gente participar das etapas de Copa do Mundo no ano de dois mil e vinte e quatro, que sem dúvida nenhuma vão ser a principal preparação pro Brasil até os Jogos Olímpicos, então dois mil e vinte e quatro, também todo mundo vai acompanhar bastante porque a ginástica brasileira vai estar nas etapas de Copa do Mundo que são transmitidas pela Globo, que dão também uma visibilidade bem grande e que ao mesmo tempo preparam esses atletas da melhor forma possível, tirando os nossos campeonatos nacionais que também vão ser, que também vão ser parte Desse processo de de preparação e de escolha desses times. Isso aí pessoal. É tempo de liderança, você não grita por favor. A gente fica no plenário uma doido pra falar aí quando tem tempo de liderança atravessa a minha fila né? Aí você está doido pra falar tempo De liderança, aí eu tenho tempo de liderança que eu adoro que é do pessoal",
      "speaker": {
        "name": "Henrique Motta",
        "position": "Diretor esportivo - Confederação Brasileira de Ginástica"
      }
    },
    {
      "id": 795378,
      "start_time": 1694619868,
      "duration": 138,
      "transcription": "Com a ginga e o talento da Muito bom.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 113493,
      "start_time": 1694620006,
      "duration": 154,
      "transcription": "Obrigado, Henrique. Obrigado, Maria Luciene. Eu estou com quarenta e cinco anos, eu estive na Olimpíada com dezoito e noventa e seis, né? E foi justamente a Olimpíada que não teve medalha, mas logo depois teve uma ascensão muito grande, como vocês mostraram. Então eu vejo assim a CBG, uma confederação que ali alinhou alinhou a competência né, e também teve fator determinante, vocês tiveram atletas assim muito queridos, muito midiáticos né. Essa coisa de você aumentar a popularidade do esporte é óbvio que tem que acontecer, A empresa que patrocina não quer só patrocinar o campeão, ela quer patrocinar aquele campeão que dá também o resultado em termos de marketing, Isso é muito importante então a gente lembra do de do Diego, da Daniele, a gente lembra da Daiane, são Muito midiáticas, a Jade, a Laís, a Rebeca agora, o Arthur Zanetti, o Nori, muito midiático, né? Então, A Confederação Brasileira, ela soube aproveitar essas oportunidades, né? Então junto com o recurso do do Comitê Olímpico Brasileiro, então, Eu só fiquei curioso, quais são os únicos dois estados que ainda não têm federação? Acre e Amapá. Mas é número muito bom de vinte e cinco federações, é muito bonito a gente ver isso, eu eu me sinto assim, lembro em noventa e nove a UNIPEG a ginástica rítmica fazendo grande, assim grande resultado, né? Eu estava lá em UNIPEG, então me marcou muito, é muito gostoso, é muito divertido de. Assim então, que vocês tenham aqui nessa comissão de esporte que façam como o presidente Paulo Vanderlei visitem aqui a Câmara dos Deputados, nos solicitem tanto eu como deputado da Cunha que foi atleta judoca perdeu a vaga pra Atlanta em relação ao Sebastião Pereira que tirou a vaga dele. Não, não, não pode lembrar não, você vai ficar triste. Mas graças a Deus hoje ele se tornou deputado federal, exatleta e hoje ele pode retribuir bastante pro esporte. Mas eu eu eu eu sinceramente quando quando eu vejo uma apresentação dessa assim, eu quero dar os parabéns e me por à disposição tá. Pessoal eu vou ter que me retirar o deputado da Cunha ele vai Continuar que vai dar prosseguimento a essa reunião que eu recebi telefonema há pouco do do presidente Valdemar da Costa Neto que é o presidente Seria mais ou menos como vocês recebessem o telefone do Paulo Vanderlei, vem pra cá, vocês têm que ir. Então eu vou lá e volto, tá? Tá bom?",
      "summary": "Confederação Brasileira de Ginástica (CBG) alinhou competência e atletas populares, aumentando esporte's popularidade. Patrocínios buscam resultados de marketing. CBG aproveitou oportunidades, criando 25 federações. Acre e Amapá ainda não têm federação. UNIPEG teve bons resultados em ginástica rítmica em 1999. Apresentação merece parabéns. Deputado da Cunha se coloca à disposição e volta brevemente à reunião.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "id": 795377,
      "start_time": 1694620160,
      "duration": 25,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Luiz Lima -- por Participante -- Delegado da Cunha",
        "position": ""
      }
    },
    {
      "id": 113494,
      "start_time": 1694620185,
      "duration": 227,
      "transcription": "Bom, em primeiro momento, num primeiro momento desejar uma boa tarde a todos presentes. Em especial aqui saudar meu sensei presidente do COB, Paulo Vanderlei, sempre presente, né foi meu, eu sensei, o vicepresidente Marco Laporta também sempre presente a todas audiência acompanhando, E todos os presidentes de confederação presentes, estou vendo aqui, break, enfim, todos, Cumprimento todos os senhores aqui, vou falar os nomes aqui, obrigado. Vlamir Mota Campos, atletismo, sempre presente, Vlamir, Rafael Nishimura da escalada, Rafael, Satisfação difícil esse cara aí Rafael coisa pra macho hein. Alberto Maciel Júnior Taekwondo, Satisfação até quando estou sempre honrando, sempre honrou né? Adamez Latari do vôlei, não precisa nem falar né? José Luiz Vasconcelos Ciclismo, prazer. José Roberto Santini Campos, Bedminton, salve. Andres Peters Peters, Esporte na Neve, prazer também, Patrick Tebaldi, Break Dance, já nos conhecemos, Bom, muito bom todos os senhores estarem presentes hoje pra posse do Novo Ministro, né, eu sei que estão todos aqui pra comparecer minha posse do Novo Ministro Esporte, André Fufuca. De antemão, eu já adianto aos senhores que é uma pessoa do meu relacionamento, tá, é do ele é do meu partido e além disso é uma pessoa do meu relacionamento, nenhuma crítica à ministra Ana Mozart, mas eu acho que agora o Ministério, dando spoiler, né, o Ministério ele sai de caráter, a gente tinha atleta lá, a gente vai ter gestor público político que ouve, que ouve e às vezes é até bom ter menos opiniões formadas em relação a vários nichos do esporte e buscar mais a a ao que a gente precisa do ministério, a gente precisa de velocidade de obra andando de curso liberado das coisas andando. Então, eu já acalmo vocês aqui, falo que é uma grande pessoa que vai ouvir todo mundo e que a gente vai ter Com certeza uma grande gestão, não falo pelo partido, estou falando de amigo pessoal super engajado, e inclusive ele faz musculação comigo também na Smart Fit da trezentos e dois. Na musculação ele não vai muito bem. Bom, quebra de protocolo à parte, nesse momento Desfiste esta mesa e convido a representante da Confederação Brasileira de Westernin. Obrigado, muito obrigado. Parabéns pela apresentação. Forte é ginasta, os caras acham que cada musculação é forte, eu quero ver ele fazer dois exercícios, Aqueles A palavra assim. Aqueles músculos podre lá que só tem água dentro né? Obrigado. Flávio, Bom, agora a gente vai estar ouvindo a Confederação Brasileira de Westernin, então eu passo a palavra ao senhor Flávio Cabral Neves, presidente da Confederação Brasileira de Wesley seja bemvindo fica à vontade.",
      "summary": "Deseja boa tarde; sauda o presidente do COB e outros presentes. Apresenta delegados. Anuncia posse do novo ministro de Esporte, André Fufuca, do seu partido e amigo pessoal. Elogia Fufuca como gestor atento e engajado. Convidado especial é Flávio, presidente da Confederação Brasileira de Westernin.",
      "speaker": {
        "id": 220649,
        "name": "Delegado da Cunha",
        "position": "Deputado"
      }
    },
    {
      "id": 113498,
      "start_time": 1694620412,
      "duration": 552,
      "transcription": "Primeiro boa tarde a todos, né, cumprimentar o delegado da Cunha, deputado delegado da Cunha que está aqui do meu lado, agradecer essa oportunidade, cumprimentar em nome de todos os presidente Paulo Vanderlei, eu vim aqui dar uma palavra sobre o wrestling. Pode continuar pra cá? Opa. E agradecer a presença do Rodrigo Vermont aqui da União Brasiliense de wrestling venha nos prestigiar. Pode sabe? Ou pode não? Não, O é uma das modalidades mais antigas do mundo, junto com o atletismo foi fundador do dos Jogos Olímpicos, né? Tem relatos da luta de três mil antes de Cristo, como modalidade esportiva. Existe uma existe uma uma estatueta no no território que hoje é o Irã, de dois atletas lutando com árbitro, isso data de três mil anticristo, de tão antigo que essa modalidade é, né? É dos esportes que são mais praticados no mundo, né de em vários países e ele representa, né a tradição, o respeito, o espírito olímpico da humanidade. Né? No mundo, a federação internacional tem Cento e oitenta e nove federações nacionais, filiadas nos cinco continentes, né? Ela atualmente chamase o United worling. Antigamente, né, quando eu comecei a lutar era federação de luta olímpica amadora, né, federação mundial de luta olímpica amadora. E teve uma mudança e se tornou a United road wrestling. É o terceiro esporte em medalhas nos Jogos Olímpicos, né ficando atrás apenas do atletismo da natação, onde a gente disputa setenta e duas medalhas, em três estilos. O show livre, que é dividido em masculino e feminino, onde o atleta pode atuar por todo o corpo, segurando nas pernas, na cabeça em tudo, e onde as mulheres competem. O estilo livro masculino, que também atua em todo o corpo E0E os homens praticam. E a luta gregoromana, que é a modalidade mais antiga que existe desde a era antiga, onde só se pode atuar da cintura pra cima, onde as pernas não podem ser usadas nem pra defender nem pra atacar. E o objetivo é sempre o mesmo, é sempre dominar o oponente com as duas escápulas no chão. A Confederação Brasileira atual, né? Na nossa entidade atual, foi fundada em dois mil, né? Começou como federação brasileira de lutas amadoras e hoje quando quando teve o jogo do livro de dois mil e dezesseis se tornou Confederação Brasileira de né? Atualmente a confederação é uma das trinta e quatro entidades filiadas ao comitê olímpico e temos vinte e sete, temos nos nas vinte e seis unidades da federação mais o Distrito Federal. Esse é quadro que a gente, que a gente montou mostrando onde nós fizemos eventos desde de dois mil e vinte e dois até então, Tivemos quarenta e eventos nacionais né? Com duzentos e dois mil novecentos e dez atletas participando. E realizamos ele em todas as regiões do Brasil, né? Tiramos pouco parecido com o que a ginástica fez do que tinha só no no sudeste, e e começando a atuar em todas as regiões. Atualmente, a gente tem na nossa seleção nacionais atletas de todas as regiões do Brasil. Isso pra gente é é muito importante. Né? Esse é outro quadro do dos eventos das faixas etárias que que a gente fez, né? A gente, a gente atua em todas as as faixas de idade, né? Onde a gente conseguiu fazer em todo o território nacional, né? Próximo pro bom. Essa foi uma distribuição dos nossos clubes eu estou presidente desde dois mil e vinte, quando cheguei na confederação a gente tinha doze clubes filiados, né? Hoje a gente tem cento e doze clubes em todos os estados do Brasil a gente tem pelo menos clube que é filiado, isso pra gente nos orgulha muito porque antigamente você não via estados do Norte, do CentroOeste, hoje eles participam com força nos nossos eventos. Isso é muito legal. Próximo. Pouquinho da nossa organização, a confederação Reformar a sua diretoria né que é presidência, e vicepresidência, temos uma área administrativa e uma área de, uma área técnica jurídico. Atualmente nós temos todos os órgãos independentes, né? Conselho de administração, conselho fiscal, conselho de ética, Comissão de treinadores, hábitos e atletas e nosso ACJD. Todos eles juntos ajudam na administração da nossa confederação. Né? A gente tem RH bem pequeno, nós temos nove nove funcionários, nove colaboradores, quer dizer, isso contando com área técnica, administrativa, nosso total. Né? Na nossa na nossa diretoria tem minha vicepresidente Aline Silva que é muito importante pra gente, ela foi nossa única atleta mundial, né? E atualmente atua na confederação Tanto na parte administrativa como na parte de fomento a modalidade. E nos ajuda muito com a participação do wrestling feminino. Obrigado. Próximo por favor? Né? Esse é o nosso panorama financeiro atual, né, mais de noventa e nove por cento do nosso recurso é oriundo da lei das loterias, né, nós temos uma uma parcela pequena, que é, que é das inscrições de anuidades e filiações. E é assim que a gente trabalha no, esse é o grupo que vai participar dos jogos pelo americano dois mil e vinte e três, é a nossa maior delegação depois dos Jogos Olímpicos do Rio, com a gente tinha todas as vagas, né a gente pretende ter nosso melhor resultado em jogos panamericanos, né da história. A gente conseguiu classificar cinco atletas dos seis possíveis em Greco romana, né? O Calebe Correia sessenta e sete quilos, a Joilson Júnior setenta e sete quilos, Anderson Brandão oitenta e sete quilos e Orquerosa que faz parte do do Conexão Santiago, também classificou pros jogos PanAmericanos, no estilo livre tem tem dois atletas, o Bruno Nicoletti, o César Alvan, na luta feminina temos a a Tali Oliveira, a Júlia Penal BRLais Nunes. Então vou. A Júlia é uma atleta que hoje se encontra entre as cinco primeiras do mundo, já ela ela hoje está treinando em Paris, E já semana que vem a gente já está vai estar competindo pela vaga olímpica no campeonato mundial. A gente espera conseguir essa vaga já no campeonato do mundo, e começando a sua preparação pro Paris. Alex Nunes hoje, esse encontro em sétimo colocado no ranking mundial, A gente também pretende classificar na na nossa na no campeonato do mundo agora. Que vai ser na Sérvia. O Igor também vai lutar ao campeonato mundial, a gente pretende, ele já é atleta mais jovem, ele tem vinte e anos, a gente pretende que ele classifique no na seletiva continental, e o César Alvaro também tem tem conseguido bons resultados, ele já atingiu uma vez o resultado pra classificar no na seletiva continental, e a gente espera que ele possa repetir esse ano, ano que vem quiser, em março do ano que vem nós também no Cirilo Continental. Pessoal, queria agradecer a todos essa oportunidade, tá? Mas foi rápido. Deputado fico feliz pra caramba de de vocês terem aberto esse espaço pra gente, e enfim, agradecer a todos que me escutaram aqui.",
      "summary": "Wrestling, ancient tradition, represents Olympic spirit. International federation with 189 members. Brazil's confederation, founded in 2000, has 34 affiliates. Three wrestling styles: show livre, freestyle for men, Greco-Roman. National team represents all regions. Confederation has board, councils, committees. Funded by lottery law and registration fees. Anticipates strong participation in 2023 Pan-American Games wrestling and Greco-Roman.",
      "speaker": {
        "name": "Flávio Cabral Neves",
        "position": "Presidente - Confederação Brasileira de Wrestling"
      }
    },
    {
      "id": 113495,
      "start_time": 1694620964,
      "duration": 77,
      "transcription": "Bom, eu que agradeço sua presença ao senhor Flávio Cabral Neves, presidente da Confederação Brasileira de Western, muito importante, primeira luta do mundo, né? A gente não tem dúvida disso. Bom, nesse momento, disfarce a mesa e eu convido agora por videoconferência, né, O senhor Bruno Patrício de Oliveira e a senhora Viviane Cora Xavier, gerente de esportes da Confederação Brasileira de Oky sobre grama ir em Doros ambos por videoconferência. Ligar. Gente me ouve, Bruno me ouve? Ouça senhor, ouça ser deputado. Bom, o senhor então nesse momento novamente passo a palavra ao senhor Bruno Patrício Oliveira, pela Confederação Brasileira de Ok sobre grama e indoor para a sua apresentação.",
      "summary": "Deputado convida Bruno Patrício Oliveira e Viviane Cora Xavier da Confederação Brasileira de Oky por videoconferência para apresentação.",
      "speaker": {
        "id": 220649,
        "name": "Delegado da Cunha",
        "position": "Deputado"
      }
    },
    {
      "id": 113496,
      "start_time": 1694621041,
      "duration": 49,
      "transcription": "Obrigado, obrigado pelo convite pra participar dessa audiência pública. É sempre importante provar sobre a grama ter oportunidades como essa, pra gente poder falar pouquinho da da nossa modalidade sobre como a gente está trabalhando aqui no Brasil a nossa gerente técnica Viviane Cora vai fazer a apresentação e aí a gente fica à disposição pra qualquer informações e esclarecimentos que que se façam necessários tá? Muito obrigado e parabéns pela pelo evento. Todos me escutam? Creio que sim. Me escutam.",
      "summary": "Agradecimento por convite; importante promover o hóquei sobre grama; gerente técnica Viviane Cora apresentará; disponíveis para informações e esclarecimentos; felicitação pelo evento.",
      "speaker": {
        "name": "Bruno Patrício Oliveira",
        "position": "Presidente - Confederação Brasileira de Hóquei sobre a Grama e Indoor"
      }
    },
    {
      "id": 113500,
      "start_time": 1694621090,
      "duration": 848,
      "transcription": "Todos como o presidente Bruno já falou, pra nós Joaquim é há motivo de grande honra estarmos aqui conversando com todos vocês, poder compartilhar pouco mais sobre o nosso esporte e, apresentar sobre os resultados que temos obtidos, e o resultado também da nossa preparação visando para de dois mil e vinte e quatro. Antes de tudo, vale ressaltar, a o CBHG hoje é responsável pela pelo ok sobre grama também todas as suas modalidades que inclui o rock in dó e o rock in 5 rock in 5 inicialmente modalidade que foi criada com base focado pra iniciação, inicialmente com sub dezoito também sub vinte e hoje a gente já incluiu o Rocky 5 também dentro da moralidade adulta, estamos estamos filiados a tão brasileira, detalhando todas as pessoas que compõem o a consideração brasileira hoje abaixo do presidente Bruno Patrício, todas as divisões que são referentes a todo o desenvolvimento, a coordenação de esportes, e também a gerência de competições, como podem ver na tela, as seleções brasileiras elas estão abaixo da coordenação de alto rendimento, e o as eleições de base estão abaixo da coordenação de desenvolvimento do esporte, eleições de base essa que são focadas no sub dezoito. Todos os os desenvolvedores que a gente possui hoje nas federações em que o Ok já se faz presente, também estão sobre a coordenação da do desenvolvimento. Importante ressaltar que os recursos financeiros da CBF de hoje, eles são provenientes das lei das loterias, nós temos recursos próprios, mas a grande porcentagem dos recursos financeiros da CBHG que provém todo o trabalho que a gente realiza com o OK hoje ele é proveniente da linha GuinéOPiva, então o recurso que foi nos cedido o valor total pra dois mil e vinte e treze, que é o que a gente tem trabalhado até hoje, é esse que vocês podem ver na tela, pouco mais de quatro milhões. A estrutura da CBHG hoje ela compõe as federações estaduais, o OK hoje ele se faz presente em diversos estados, porém em confederações estaduais já instituídas, a gente possui São Paulo, Rio de Janeiro, Santa Catarina, Paraná, Amapá, Rio Grande do sul em minas gerais. Os clubes que temos filiados são os principais clubes hoje São Paulo, Rio de Janeiro e Santa Catarina, dentre a as federação estaduais mais recente também temos Minas Gerais presente com Ferrugem e associação Mão Amiga, hoje os quatorze clubes são os principais responsáveis de participação dos nossos campeonatos nacionais também, tendo como uma grande destaque o campeonato sub dezoito que é hoje o maior campeonato em termos de os participantes que o okay, tem em seu calendário. Qualquer inúmeros hoje a gente possuem uma média de quatro mil praticantes em todo o âmbito nacional, tendo dentro desses quatro mil praticante, mil cento e vinte e quatro atletas filiados participando de todos os nossos campeonatos nacionais, dentre as categorias envolvidas para a sub15 sub dezoito sub vinte e e adulta Todo o processo é de preparação pra parede dois mil e vinte e quatro, hoje, que se tem dentro da confederação brasileira, infelizmente a seleção feminina hoje ela já se encontra fora desse processo de classificação pra parede dois mil e vinte e quatro, porém a seleção masculina segue nesse processo de classificação, com uma preparação que iniciou ainda em dois mil e vinte e com uma preparação que iniciou ainda em dois mil e vinte e dois, e se seguiu durante dois mil e vinte e três. A preparação em números ela iniciou no treinamento que nós tivemos já no final de dois mil e vinte e dois por de treinamento que foi para os jogos sulamericanos de Assunção, valor investido de cem mil que tivemos como como consequência desse treinamento, a vaga pro que foi conquistada nos pros jogos americanos proveniente da medalha de bronze que foi conquistada nos jogos sulamericanos de Assunção. Após AAA vaga conquistada pros jogos panamericano, basicamente todo o processo de preparação pra dois mil e vinte e quatro, ele realmente estava consolidado, e o objetivo já passava, o objetivo que era conquistar a vaga pro Panamericano já tinha sido é conquistado então o objetivo dois era visualizar Paris dois mil e vinte e quatro e aí o processo de preparação se deu através do treinamento e as seletivas que a gente teve no Rio de Janeiro, elas aconteceram já no início do ano de dois mil e vinte e três, em janeiro, e o valor investido como vocês podem ver na tela foi pouco mais de cento e mil reais. Após isso, ainda em preparação, migramos pra Santiago, onde nós participamos também da copa abertura do Chile como uma forma de preparar também visando já o tipo americano e em consequência disso, para de dois mil e vinte e quatro, em junho desse ano, como como dito tivemos uma excelente performance, o Brasil figurou na quarta colocação da copa abertura do Chile, e o investimento foi de duzentos trinta e sete mil os atletas ficaram por bom período de tempo. Logo após isso, basicamente como se foi, já quase no final da nossa preparação pros jogos panamericanos, os atletas eles viajaram pra de treinamento na Europa, então o principal objetivo era que a gente pudesse possibilitar que os atletas treinadas alto rendimento com as principais seleções hoje que figuram nos quadros top top dois, top três do okay mundial, então as os países escolhidos, foram Holanda e Bélgica, Bélgica porque a Bélgica é a atual campeã olímpica no na categoria no gênero masculino, Holanda por uma questão cultural por ser país que respira ok em seu todo, figura dentre os primeiros colocados os principais em todas as competições que são sediadas pela federação internacional de Oaken, seja nas categorias adultas como também nas categorias de base, então nós tivemos cerca de alguns amistosos com sendo na Bélgica, e também na Holanda, as cidades em que a gente passou são essas que vocês podem acompanhar na tela, Level Antuérpia, Amsterdã também já na Holanda, os atletas ficaram, e o investimento foi de duzentos e sessenta mil. Última fase de preparação, ainda vai acontecer, que é o treinamento que está previsto pra Santiago, é a última fase desse de treinamento antes dos meninos entrarem na vila, já em preparação pro Panamericano, ele vai acontecer agora a partir do dia dez de outubro, eles seguem em preparação até o dia dezenove, e no dia vinte eles ingressam na vila pra para os jogos panamericanos, o valor investido previsto pra essa preparação e esse essa última fase é de oitenta e cinco mil. Vale ressaltar também que durante o camping da Europa, foi provido pros atletas auxílio pra que eles pudessem participar sem nenhum tipo de problema, que foi de mil e quinhentos reais, e todos os atletas que tiveram presente nesse nesse projeto foram contemplados, no no total nós tivemos dezenove atletas, sendo contemplados com valor individual de mil e quinhentos reais. Ao todo, o valor investido pra essa preparação da seleção brasileira masculina visando os jogos panamericanos consequência disso uma possível vaga pra parede dois mil e vinte e quatro foi de oitocentos e cinquenta e dois mil duzentos e noventa e reais e cinquenta e oito centavos, nós acreditamos que provavelmente valor ainda não não suficiente digamos assim pra tudo que nós almejamos, mas nós temos certeza que a comissão técnica quanto planejamento interno da CBHG conseguiu utilizar disso da melhor forma possível pra que a gente conseguisse bons resultados dentro do que nos era provido. Hoje os próximos passos da CBHG no caso né, já pensando na nossa classificação pra dois mil e vinte e quatro, é a gente seguir executando os de treinamento na Europa e no Brasil, obviamente a gente compreende que possibilitar que os atletas atuem, joguem e trainem com seleções de alta qualidade reforça 000 comportamento técnico dos atletas, o comportamento tático, e consequentemente a gente consegue elevar o nosso nível. A ideia é que com a classificação, nós possamos participar de dos torneios três ou quatro nações com essas seleções que também já estão classificadas pra parir de dois mil e vinte e quatro, pra conseguir chegar no mais próximo possível de uma realidade que os meninos vão encontrar dentro da competição. Obviamente como a gente falou anteriormente as nossas conquistas pra esse ciclo elas iniciaram com a medalha de bronze os jogos sulamericanos de Assunção, essa foi a segunda medalha conquistada pelo Brasil em jogos sulamericanos, a primeira foi em Coxa Bamba, lá em dois mil e dezoito se eu não me engano. Ah, sempre muito importante saber que obviamente a gente compreende que todos esses esforços, todo esse planejamento que tem sido adotado a seleção nacional pros jogos panamericanos e em consequência disso também visando para a de dois mil e vinte e quatro é muito fruto de todo o trabalho de desenvolvimento que a CBHG tem adotado ao decorrer desses anos. Hoje, a CBHG ela já está presente em dois estados, como vocês podem ver na tela a gente destacou todos eles a seguir, o foco da CBH da CBHG hoje é tentar parcerias sempre com prefeituras, governos estaduais, secretarias, porque a gente compreende que através disso a gente consegue possibilitar uma melhor dura, pra que o ok seja desenvolvido e pra que a gente consiga oportunizar o máximo de pessoas conhecendo o nosso esporte, através disso como a gente falou, nordeste tem sido foco da CBHG, a gente acredita que a tradição esportiva de todo o nordeste pode ser ponto muito positivo, muito interessante pro crescimento do nesses locais. Sabemos que recursos são necessários mas, estamos trabalhando dentro do possível, com o máximo de esforço pra que isso seja possível pra todos nós. Obviamente ainda com o foco do desenvolvimento, como já foi dito, hoje nós temos só no ano de dois mil e vinte e três até o momento mais de duzentos professores capacitados em consequência desse trabalho de desenvolvimento que o Oaky tem adotado, tanto nos estados de do nordeste como do nordeste e rio grande do sul também, a gente já tem cinquenta sessenta e dois núcleos de iniciação que foram aplicados e é importante destacar que tudo isso conseguido somente com quatro campus oficiais, e esses quatro campus oficiais eles estão localizados no Rio de Janeiro. A grande, a grande procura, o grande objetivo pra nós da CBHG hoje é conseguir viabilizar, projetar, planejar, pra que a gente consiga possibilitar que o 0 que ele chegue em outros locais e possa prazer isso através de uma estrutura, obviamente que a nossa grande luta é possibilitar que a gente consiga implementar campos oficiais em outros locais também. O 0 primeiro passo que a CBHG deu procurando esse grande objetivo, foi tentar implementar campo de rocky 5 no Rio Grande do Sul, ainda não é campo oficial, com medidas oficiais pro pra modalidade de onze como a gente compreende, mas foi passo que gerou uma resultado muito muito rápido, então a partir da dessa implementação desse campo adaptado de rock e 5, que é a principal modalidade do ok presente nos Jogos Olímpicos da Juventude, através disso nós tivemos grande resultado que foi uma medalha de prata dos jogos sulamericanos da juventude que foram disputados em rosário, então através de uma modalidade sub dezoito, ficamos super contente com com com isso, porque a gente conseguiu ver literalmente uma sequência resultado direto de trabalho de esforço que a que a CBHG tem tido de levar o ok e tentar estruturar o 0 melhor possível de viabilidade pros atletas treinarem em outros lugares que não sejam também no Rio de Janeiro. Além disso, o fato de termos os campos no Rio de Janeiro, uma das principais estratégias que a CBGAG e tem adotado, é também de regionalizar os seus campeonatos nacionais, dessa forma a gente consegue limpar, que a gente tenha campeonatos com alta qualidade técnica, em locais onde o ok ainda não é tanto difundido, visando dessa forma que as pessoas consigam compreender e conhecer melhor o nosso esporte, pra que a gente consiga oportunizar isso da melhor maneira possível. Aqui é o nosso contato, desde já nós agradecemos né, nos colocamos à disposição pra qualquer dúvida que todos tenham, e espero que todos, caso possível nos procurem nas nossas redes sociais, e venham se apaixonar por esse esporte que nós temos certeza que se também assim que tiverem o primeiro contato também se apaixonar com todos nós você vê que a gente somos apaixonados",
      "summary": "CBHG: responsável por hóquei e roque, financiada por recursos federais, equipes em seis estados, foco no desenvolvimento no nordeste, seleção mascolina se prepara para Jogos Pan-Americanos de 2024 na Europa e Brasil, objetivo é classificar para Jogos Olímpicos de Paris em 2024.",
      "speaker": {
        "name": "Viviane Cora Xavier",
        "position": "Gerente de esportes - Confederação Brasileira de Hóquei sobre a Grama e Indoor"
      }
    },
    {
      "id": 113499,
      "start_time": 1694621938,
      "duration": 16,
      "transcription": "Senhora Viviane Cora Xavier, bela apresentação. O seu Bruno vai fazer o fechamento, presidente? Não, deputado da Cunha eu só queria mais uma vez agradecer essa oportunidade.",
      "summary": "Deputado agradeceu a oportunidade de falar.",
      "speaker": {
        "id": 220649,
        "name": "Delegado da Cunha",
        "position": "Deputado"
      }
    },
    {
      "id": 113501,
      "start_time": 1694621954,
      "duration": 106,
      "transcription": "Comissão de esporte está dando pra gente né? Acho que pro rock é sobre a grama que é esporte em desenvolvimento. É muito importante ter oportunidade como essa da gente poder falar pouquinho do nosso esporte, pouquinho do nosso trabalho que vem sendo realizado nos últimos anos é o foco realmente da Confederação e do esporte do do rock e é dado realmente visibilidade a modalidade aumentar o número de praticantes por esse motivo a gente tem feito trabalho muito muito importante muito intenso de aumentar de capacitar novos professores de apresentar o esporte em novas localidades e nos últimos anos o a região Nordeste do Brasil tem sido uma região extremamente acolhedora receptora da nossa modalidade então a gente acredita que com pouco mais de investimento pouco mais de estrutura a gente vai poder dar recepção para todos esses novos praticantes que estão surgindo então e aí quando quando a Viviane colocou A gente hoje tem quatro campus oficiais apenas no Brasil, todos eles localizados no Rio de Janeiro, todos eles fruto dos Jogos Olímpicos de dois mil e dezesseis. Então pra que o Brasil é país com com dimensões continentais. Então pra que a gente possa ter resultados a médio e longo prazo e é que a gente possa ir chegar até tem alguma conquista a próxima os nossos colegas né ela está presente com nos Jogos Olímpicos e com mais consistência em jogos panamericanos a gente realmente precisa dessa estrutura que são Campos oficiais em outros estados então aí fica esse esse é o nosso desafio e a gente gostaria muito de construir isso com o apoio do poder público. Fora isso eu gostaria mais uma vez de agradecer a a oportunidade, o convite e a gente fica à disposição pra pra prestar eventuais esclarecimentos aí adicionais. Muito obrigado. Eu que",
      "summary": "Presidente - Confederação Brasileira de Hóquei sobre a Grama e Indoor discutiu importância de investir em estrutura e capacitação de professores para expandir modalidade em todo Brasil, com foco na região Nordeste. Confederação busca mais campos oficiais em outros estados e consistência em jogos olímpicos e pan-americanos. Agradeceu oportunidade e está à disposição para esclarecimentos adicionais.",
      "speaker": {
        "name": "Bruno Patrício Oliveira",
        "position": "Presidente - Confederação Brasileira de Hóquei sobre a Grama e Indoor"
      }
    },
    {
      "id": 113503,
      "start_time": 1694622060,
      "duration": 333,
      "transcription": "Seu Bruno, presidente da Confederação Brasileira de Oque. E aproveito o ensejo, mantenho o Bruno tirar o ele pode deixar ele está ele está acompanhando ainda? Está acompanhando? Então assim, a situação apresentada agora pelo OK de somente quatro campus oficiais, né, Num país continental a gente nós tivemos aqui uma audiência pública analisando o 0 esporte escolar E a gente tem grande problema de base esportiva porque com com todo respeito às modalidades o que é apresentado é futebol, salão, vôlei, Randebol, basquete, que é o que tem em todas as escolas, diferente dos países das grandes potências esportivas em que cada Pra pra aquele esporte que tem aptidão. Então hoje nós temos essa dificuldade, eu tenho visto aqui presidente Paulo Vanderlei várias e várias modalidades Que tem pouco difundidas, com pouca estrutura e que eu tenho certeza que o Brasil tem matériaprima Pra ganhar medalhas nessas modalidades. E assim, essa esse trabalho que vem sendo feito Esse ano aqui sob a presidência do presidente Luiz Lima na comissão de esportes de estar trazendo as confederações, Está trazendo aqui pra política, pra nós que somos que temos a responsabilidade de infraestrutura e de fazer crescer, os problemas que a gente não enxerga, Porque você vê, ah, veio a medalha da do do iatismo? Veio, veio a medalha do judô? Veio. Ou o futebol pegou medalha? Ficou. Então, A gente sempre fica limitado em novos esportes que nem o break dance que ainda não tem estrutura né? E está cheio de jovem e de gente aí querendo praticar. Então Então fica aqui né 000 registro da gente buscar mesmo, viu o 0 presidente Bruno vamos buscar sim, Meu gabinete está de portas abertas, tá? Pro presidente Bruno aí do do pra gente estar indo junto ao ministério brigar por recursos Pra ampliar pela construção de outros campos. Tem muito brasileiro precisando praticar esporte pra não ir pro crime, pra não se perder, pra ter caminho de vida E falta muita estrutura na grande parte dos esportes tirando os fundamentais. Bom, registrar a presença aqui Do meu ídolo Washington Coração Valente jogava muito jogava muito assustado em campo, né? Jogou pelo Fluminense, pelo São Paulo, deputado e em dois mil e dezoito, secretário nacional de esporte e inclusão. Obrigado pela sua sua contribuição Pro nosso país em todos os sentidos, só não gostava quando o Fluminense ganhava do Santos, mas até eu releva porque eu gostava do seu futebol que era elegante, era o futebol elegante, Tá? Registrar a presença da senhora Mariana Dantas, seja bemvinda também, secretária de esportes, estado de Sergipe, sejam bemvindos aqui na É uma honra recebêlos e aproveito pra falar pra vocês, a gente está num momento novo, tá? Eu acho que a gente, a comissão está tendo uma postura nova esse ano, vai pra procurar engajamento ainda maior com o ministério pra gente como eu falei pro pro professor Paulo Vanderlei. A gente precisa fazer o Esporte explodir no Brasil, explodir. Eu vim pra essa comissão porque eu sou atleta de formação, né? A primeira primeira formação é atleta, todos sabem. E só que quando eu saí do esporte eu conheci a polícia. Então por isso que eu estou aqui é, eu saí do esporte, fui ser delegado de polícia, E delegado de polícia na periferia e vi a quantidade e eu vim da periferia, vim de projeto social, já tomei conta de carro na rua, Não custava nada pra eu ter ido pro outro lado, mas o judô me salvou, o judô me salvou aos dez anos de idade e comecei a lutar, ganhar, ganhei meu Quimono ganhei bolsa, essa é a minha história de vida, essa é a minha história de vida, né? E obrigado. E assim, e quando vim pra essa comissão eu vim com esse intuito porque eu cansei de ver jovem sendo preso Que poderia estar treinando, poderia estar com o atletismo correndo EEE é esse a nossa missão. E cada dia que passa aqui, Desculpe o desabafo na comissão. Eu fico mais entusiasmado com o trabalho que vem sendo feito e acredito muito mais, é por isso que eu falei do do né? Nessa nós precisamos muito professor Paulo Vanderlei fazer o Brasil conhecer todas as modalidades, dar oportunidade, Fazer as modalidades, a variedade de modalidades chegarem nas escolas, chegarem na base pra existirem opções. Não precisa estar dentro do período do horário, né? Mas que no pós aula tenham mais opções de esportes pras nossas crianças, tá? Bom, vamos continuando aqui a nossa audiência, agora eu passo a palavra ao senhor Ernesto Pitanga presidente da Confederação Brasileira de triatlon. Cadê E também o diretor geral, senhor Virgilio de Castilho, por favor. Olha, de triatlon, olha, de triatlon eu entendo, eu sou santista, hein? Eu sou de Santos, eu sou da, Fred, exato, a gente é triatlon. Fiquem à vontade se eles estejam em casa. Queria agradecer primeiro a comissão de esporte",
      "summary": "Deputado discute importância de investir em variedade de esportes em escolas, menciona existência de pouca infraestrutura para modalidades menos populares e estresse por falta de opções além de futebol, vôlei, basquete etc. Ele incentiva trabalho para trazer mais opções de esportes para base, especialmente para jovens em situações desfavorecidas, para ajudá-los a ter um caminho de vida.",
      "speaker": {
        "id": 220649,
        "name": "Delegado da Cunha",
        "position": "Deputado"
      }
    },
    {
      "id": 113502,
      "start_time": 1694622393,
      "duration": 84,
      "transcription": "Delegado da Cunha, meu amigo Lindemberg, queria agradecer o presidente Paulo, que eu não estou vendo mais sentado aqui mas está ali em pé, Nosso vicepresidente Laporta que veio do da do nosso esporte. Agradecer nossos presidentes aqui todos que estão aqui torcendo pelo teatro, inclusive meu grande amigo Adamerh do da vela, quer dizer, do vôlei, mas da vela do vôlei. E eu aprendi uma coisa aqui, a gente só brinca com quem te gosta, Por isso que somos todos amigos aqui. Agradecer a presença de Washington que estava lá no no Jovem Aventuras torcendo pelo triato, Lá sempre junto da gente. Queria agradecer a presença de Luiz aqui, nosso presidente da federação brasiliense de teatro e nossa amiga Mariana, A esposa do presidente da federação Sérgio Pana entre ato e secretária de esportes aí. Então eu convocar aqui meu amigo e CEO da confederação Virgílio e Caxias pra apresentar a confederação. Vamos lá? Eu vou fazer vou fazer em pé antes eu vou falar pouquinho então na, está vendo se está apresentação. Ah já começou o tempo né",
      "summary": "Presidente da Confederação Brasileira de Triathlon agradeceu presentes, incluindo autoridades e presidentes de federações, e convocou CEO para apresentação.",
      "speaker": {
        "name": "Ernesto Pitanga",
        "position": "Presidente - Confederação Brasileira de Triathlon"
      }
    },
    {
      "id": 113505,
      "start_time": 1694622477,
      "duration": 9,
      "transcription": "Dois minutinhos ali do do meu tempo, né? Bom, é, verdade Henrique, senão tinha cravado, né? Mas a como a ginástica foi pouquinho",
      "speaker": {
        "name": "Virgílio de Castilho",
        "position": "Diretor geral - Confederação Brasileira de Triathlon"
      }
    },
    {
      "id": 113504,
      "start_time": 1694622486,
      "duration": 7,
      "transcription": "Mais o tirado também vai. Então antes de mais nada eu queria parabenizar.",
      "speaker": {
        "name": "Ernesto Pitanga",
        "position": "Presidente - Confederação Brasileira de Triathlon"
      }
    },
    {
      "id": 113507,
      "start_time": 1694622493,
      "duration": 274,
      "transcription": "A comissão de esporte pela iniciativa de trazer né conhecimento de todos aí a nossa preparação, a nossa luta na busca de vagas, na busca de medalhas, em nome do delegado da Cunha, né, deputado delegado da Cunha, eu agradeço aí parabenizo, não podia deixar de fazer a minha referência ao meu primo e eterno rei do mar, Luz Lima, tava aqui antes com a gente, enfim, pelo trabalho que vem fazendo, né, o segundo mandato dele e enfim, sempre com a pauta do esporte sendo o principal dele também. Faço também deferência a todos os presidentes em nome do presidente Paulo Vanderlei do Comitê Olímpico Brasileiro, todos os amigos que aqui estão presentes. Peguem leve com o Ernesto, por favor, Ardamexo. Não sobra pra mim. E enfim, eu acho que aqui a gente está em casa, é tão bom né a gente falar quando a gente tem pessoas que entendem do esporte, tanto na mesa do lado de cá né, a gente falando de políticos entendedores de esporte, isso é muito tranquilizador pra gente. Tanto Luiz Lima quanto quanto delegado da Cunha, grandes atletas, enfim, tem as suas histórias no dentro do esporte então a gente fica mais à vontade delegado da Cunha, podendo né estar aqui entre amigos. Tem pressentimento que eu não podia deixar de falar dia quatro de novembro a gente vai ser campeão da Libertadores porque Washington Coração Valente meu meu eterno ídolo do meu fluzão, presente aqui, obrigado pela presença, presença também Washington. Enfim, vamos lá, vou apresentar pouquinho aqui da, vou ficar em pé também que nem o Henrique, eu me sinto mais à vontade, viu? Vamos lá, vou iniciar aqui pouquinho, é é interessante Henrique a gente fazer essa essa apresentação aqui quando a gente é o último né, porque a gente vai acompanhando, a gente vai vendo as outras apresentações e aprendendo então esse, esse momento né, a gente compartilhando que nem o CAJ lá né Elinsberg lá que o 0 OAB oferece pra todos os grandes gestores aqui do Brasil, a gente vai pegando uma cola e vai melhorando pras próximas, até ia perguntar se ficam disponíveis depois Pra gente poder poder ver na página, não é legal, pra gente poder aprender pouquinho uns com os outros. Acho que é muito bacana. Então parabéns a todos vocês que apresentaram antes triacamo aqui, acho que foram apresentações brilhantes, né? Cada focando pouquinho no geral, na parte técnica, falaram de governança, falaram de números, Falaram de de parte técnica mesmo, né, então parabéns a todos vocês que se apresentaram antes. Vamos lá? É aqui ou? Não, eu queria, o triatlon é uma modalidade nova, recente, né? Ela teve seu início com aquele grande desafio que acontece lá na no Havaí, na Ilha do Havaí, em Big Island, mas antes foi no NorteShow, foi ali na Bahia de Onolulu. E ele nasceu de desafio né, de ver quem era o melhor atleta. Tem gente que Fala que o 0 triatleta ele nem nada nem pedala nem corre, num passado né direitos, que ele é é meio mais ou menos nas três modalidades, mas há controvérsias, presidente Paulo, Enfim, e hoje não, hoje é nível, né, assim, extremo de alto rendimento nas três modalidades, a gente acompanha e a gente sabe. Então é a modalidade nova, setenta e oito, Nova aí, que se iniciou essa essa loucura aí do do Iron Man, EAA Federação Internacional, que hoje rege o esporte a nível mundial ligada ao Coi, ela teve seu início em mil novecentos e oitenta e nove, a nossa confederação brasileira em noventa e Então é muito recente, a nossa primeira participação foi em dois mil, em Sydney, Onde a gente teve participação de equipe completa, seis atletas né? Três no feminino e três no masculino. Eu Eu vou mostrar pouquinho o vídeo rapidinho, pode ser agora no começo, pra mostrar o que que é a essência do triatlo só pra vocês curtirem. É o vídeo que está no no. Está bom. É vídeo também de minutinho só pra mostrar o que que é o que que representa a modalidade pra gente né?",
      "summary": "Diretor geral - Confederação Brasileira de Triathlon agradeceu iniciativa, elogiou pessoas e trabalho, refere-se a políticos que entendem de esporte, confirmou vitória da Libertadores em 4 de novembro, elogiou apresentações anteriores, contou história de crescimento do triathlon e anunciou exibição de vídeo sobre esse esporte.",
      "speaker": {
        "name": "Virgílio de Castilho",
        "position": "Diretor geral - Confederação Brasileira de Triathlon"
      }
    },
    {
      "id": 795376,
      "start_time": 1694622767,
      "duration": 96,
      "transcription": "Pronto, podemos voltar esse é vídeo sintetiza o triato é muito mais",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 795390,
      "start_time": 1694622863,
      "duration": 36,
      "transcription": "Obrigado delegado da Cunha. Agradecer à Comissão do Esporte por essa oportunidade. O presidente Paulo Vanderlei me incumbiu de estar presente aqui acompanhando e prestigiando o trabalho das Confederações e da Comissão de Esporte, e isso pra todas as Confederações é muito importante, é oportunidade de vim aqui mostrar o trabalho sério que elas vêm vêm fazendo, a aplicação de recursos oriundos das loterias ele é extremamente bem aplicado e bem controlado pelo comitê olímpica e pelas confederações. Então, a gente não tem nenhum problema em relação à aplicação desses recursos, e é por isso que a gente, e hoje, como foi citado pelo deputado Luiz Lima, a gente está correndo atrás, o presidente Paulo Vanderlei esteve aqui atuando no Congresso pra que a gente fosse incluído na questão das apostas esportivas porque a gente sabe que esse recurso ele chega na ponta da linha, ele chega no atleta muito bem empregado. Então é só agradecer realmente essa oportunidade de espaço, foi mostrado aqui o trabalho que que as confederações têm têm feito e realmente a gente está com muita esperança que os resultados cada vez mais eles apareçam. Como vem aparecendo? O resultado da gestão, da boa gestão das confederações, ela se mostra nas medalhas, esse é o nosso lucro das nossas empresas, as medalhas como mostrou a ginástica, como o teatro, o Restning, todas as modalidades que estão aqui presentes têm conquistado. Então, só agradecer essa oportunidade e tenho certeza que ano que vem, né presidente, vamos gastar mais dinheiro pra trazer o pessoal de novo, né? Vamos com muita satisfação pra trazer as medalhas aqui muito obrigado. Deputado Cunha. Fique à vontade presidente. Bom eu depois das palavra do meu vicepresidente por isso que ele é vicepresidente eu",
      "summary": "Agradecimento a Comissão de Esporte e delegado da Cunha; elogio ao trabalho sério das Confederações e aplicação de recursos; apoio à inclusão no assunto de apostas esportivas; reconhecimento de resultados nas medalhas conquistadas; esperança em resultados maiores no futuro.",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 113506,
      "start_time": 1694622899,
      "duration": 5,
      "transcription": "Bem. Só pra só pra registro. Verdade, André.",
      "speaker": {
        "id": 220649,
        "name": "Delegado da Cunha",
        "position": "Deputado"
      }
    },
    {
      "id": 113513,
      "start_time": 1694622904,
      "duration": 1135,
      "transcription": "A Confederação Brasileira é a entidade máxima no Brasil, que administra o desporto tanto Américas Streatlon, a Orthayatlon, está bom só apontar. O e aos comitês olímpicos do Brasil EE0 Comitê paralímpico brasileiro. Ainda não. A gente tem histórico aí mesmo sendo recente né, de grandes conquistas a nível de de de vitórias né, a gente esteve campeão, o primeiro circuito mundial em mil novecentos e noventa E00 candango, brasiliense daqui, Leandro Macedo foi o campeão do circuito mundial em mil novecentos e noventa e no ano de inauguração né, da modalidade do do do circuito mundial, o primeiro ano do circuito mundial, antes disso teve campeonato mundial mas não o circuito. Tivemos várias medalhas panamericanas, inclusive eu tenho uma em dois mil e três, por acaso, foi orgulho bem grande que eu tenho de ter marcado o nomezinho ali na história né, presidente Paulo. E, enfim, a gente, já fez top cinco em jogos paralímpicos também, modalidade paralímpica, temos diversos lugares aí com com a Fernanda Keller que todo mundo conhece, excelente atleta no Iron Man também, que não é uma modalidade olímpica, mas é uma pessoa que que, enfim, que dá uma visibilidade muito grande, sempre deu pro nosso esporte, principalmente lá em Santos, onde ele era a rainha Santos, né? Eu era o rei lá. Armando diz que era ele, mas era eu. Outro amigo meu. Vamos, pode pode passar? A gente a gente trabalha com três pilares na na na confederação que os objetivos estratégicos que é 00A inclusão social, performance e rendimento e o desenvolvimento esportivo. A inclusão social ela é meio que a criança conhecer o esporte, aquilo que o Henrique apresentou é o fomento, é onde que tudo se inicia, né? O desenvolvimento já é o meio do caminho ali que é a ligação entre essa iniciação e o alto rendimento e alto rendimento são as seleções que vão, enfim, representar a modalidade, representar o país fora, representar o nosso esporte nos jogos, nas missões olímpicas e paralímpicas. Pode passar. A gente, eu eu também eu fiz rapidamente aqui só apanhado de gestão que eu vou falar mais de de de resultado técnico, esportivo mesmo, tá? A gente também conseguiu nesse nesse pouco tempo, o realizar grandes mudanças. Esse foi legado que a gente começou lá em dois mil e dezessete, né, Ernesto? Eu agradeço demais aqui esse legado EE0 início desse trabalho, e a gente continuando nessa trilha, agradecer ao vicepresidente do Cob Marco Laporta por o esse trabalho junto conosco e acho que a gente vem vem dignificando o que você começou e estamos construindo e continuando essa história direitinho. Enfim, a gente participa de todos os programas de de de análise e de de de de desenvolvimento, né, de maturidade, de avaliação das das confederações nesse na na no quesito governança E00, enfim, o DO COB, programa de integridade também que a gente fez com o escritório contratado pela gente, 000 programa de esporte seguro do COB e o rating integra também que a gente participou de todas as edições, sempre conseguindo rating bem Bem bem bacana né, então a gente se orgulha muito disso, temos todos os os poderes instituídos, os conselhos, etcétera. Não coloquei nessa apresentação aqui, organograma também completo. Hoje a gente tem basicamente dez, onze colaboradores da confederação trabalhando com a gente pra atender essas os dois comitês né, com quem a gente é ligado né, o paralímpico pra administrar as duas os dois comitês, as duas modalidades, o paralímpico E0E0 Teatro Olímpico. Possuímos vinte e três federações, certo Presidente Ernesto? Acho que vinte e quatro agora né, ali, tá, e enfim, e possuímos cerca de três mil e quinhentos atletas federados, sendo que esses atletas são pouquinho diferente da da ginástica, não são atletas de clubes e de alto rendimento, são atletas amadores muito nas suas vezes, né, a gente tem tem esse diferencial, tem muita gente que pratica, que ou se federa ou não, mas faz por por por estilo de vida por qualidade, por saúde, enfim, gostam de praticar pra participar de evento etcétera, né, não tem o intuito de virar uma uma Daiane, uma Rebeca e etcétera e tal, pouquinho diferente né, lógico que a gente tem nossos ídolos, mas a gente não está nesse patamar de ter cinco mil acho que exclusivamente cinco mil atletas que vocês têm, eles se desenvolvem pra dia ser ginasta, né? É pouquinho diferente no nosso no nosso caso, tá? Pode passar. Aqui Aqui é pouquinho do teatro na mídia né, a gente tem uma uma grande visibilidade é é esporte realmente que tem, que gera conteúdo bem bem interessante por ser por ser desafiador, né, por ser ter esse caráter, né, de você competir contra o seu adversário logicamente, seu oponente, mas é desafio até muito mais pessoal do que do que do que qualquer outra coisa, né, superação de limites mesmo, né. A gente costuma falar que é a superação dos limites com responsabilidade, né, a coisa tudo dentro do dentro do possível. Pode dar todas as mídias que apoiam aí, né, o triatton e são os seguidores que a gente tem, a gente não chegou em nosso sonho, é muito pouco tempo que a gente iniciou esse trabalho também Patrocinar muita coisa nem nada que a gente vem fazendo trabalho de comunicação intensa, a gente tem isso, a gente sempre fica pensando, sempre conversa isso muito com o Presidente Ernesto, ele me dá essa essa essa liberdade, né, de fazer o que que vem primeiro, né, a gente o patrocinador, ou a gente gerar conteúdo. A gente sabe hoje que a gente tem que informar, somos institucionais, eu tenho que informar, tem que ter texto, então você tem que ter equilíbrio muito grande entre essas duas coisas, mas o pessoal quer ver quinze segundos, trinta segundos de de imagens chocantes e muito bacanas. Então, É dilema porque eu tenho que eu tenho que, né, comunicar as coisas necessárias, mas eu tenho que, eu acompanho muito isso Henrique, a tour de França, o ciclismo, a UCI e etcétera. Então é muito conteúdo hoje e o que que vem primeiro, né? O dinheiro, o patrocínio ou a geração de conteúdo que você gasta com isso? Então é investimento pra você lá na frente É, está fazendo voltar, né, esse retorno. Pode pode avançar pouquinho. 00A evolução do triatlon no ranking olímpico, né, que eu vou falar pouquinho, pode passar. Hoje a gente tem, caramba meu tempo já acabou é isso mesmo? Ah é? Entendi. 0000 ranking feminino dois mil e vinte e a gente tem três atletas né brigando por por vagas olímpicas, vou passar rapidamente todos esses anos dois mil e vinte e dois mil e vinte e dois, já vou fazendo resumo deles, tá? A gente tem três atletas, a gente pode historicamente ter dessas três atletas, se és três, caso os três fiquem entre as trinta do mundo no ranking olímpico, tá? No triaclo a gente tem três rankings, é pouco confuso, não dá pra não dá nem pra resumir. A gente tem o ranking World Trayathon ranking, que é o ranking de acesso provas. A gente tem o 0, triatlon é o Wood Championship series, que é das séries das provas seis estrelas, digamos assim, do triatton, isso é outro ranking. E a gente tem o ranking olímpico de classificação olímpica, né, que tem provas de World Camps e World Championship series valem ponto pra esse ranking olímpico, tá? Mas fazendo resumo, no no no total, em em dois anos, em vinte e quatro meses aproximadamente de classificação olímpica, São quatorze provas válidas pra esse ranking olímpico. Seis provas no primeiro período, no primeiro ano, e oito provas no segundo período. Catorze, quatorze provas. Enfim, pode pode passar pouquinho porque tem todos os rankings aqui na na apresentação, não vou ficar falando por Queria mostrar só a evolução do último de dois mil e vinte e três, o atualizado, né. As três atletas é a Vitória Lopes, que detém a melhor colocação hoje do ranking olímpico, depois vem a Jennifer Arnold e logo em seguida coisa de uma posição A a Luiza Batista, pra vocês se estender dela, a Luiza que é a a última né, está em quadragésima, se a gente conseguir fazer com que as três fiquem entre as trinta, que a gente tem muita esperança, A gente leva a equipe feminina completa, e o masculino a gente já tem praticamente dois atletas classificados. Então isso, Presidente Paulo, motivo de orgulho porque faz muito tempo que a gente não tem a equipe completa e garantindo assim a participação do Brasil na nova modalidade que estreou em Tóquio que é o Mixed Thin Reley, que o revezamento misto, né, homens e mulheres competindo, são quatro atletas, né, dois homens e duas mulheres. Podemos passar e nos homens a gente tinha disputando essa vaga, né? O Manuel Messias, 000 Miguel Hidalgo, que são os dois atletas que estão classificados, o 0 Antônio Bravo Neto e o Cauê Willy. E o Cauê Willy e o Antônio Bravo com certeza estão, não não conseguiram não conseguirão nessa nessa nesse cito, né, são atletas pro próximo ciclo muito novos inclusive o Antônio Bravo acabou de sair do sub vinte e três, é pouquinho diferente das outras modalidades que é sub vinte e nós somos sub vinte e três, enfim é uma renovação aí exatamente pro pros próximos ciclos né? Miguel Idalgo é atleta sub vinte e três ainda, e foi também EEE esse campeão brasileiro de cinco mil metros no atletismo, triatleta, ou seja, então há controvérsias, né? O atleta, o triatleta sabe correr, também, né? É campeão brasileiros, bem bem lembrado, dona Ir, obrigado. Vamos dar prosseguimento. Pode. Aí tem todos os rankings e o ranking olímpico aqui, A gente pode analisar dois mil e vinte e três, só pra vocês terem ideia, em dois mil e vinte e três a a tua última atualização, o Manuel Messias é o quarto, colocado no ranking olímpico, e o Miguel Hidalgo o vigésimo, ou seja, estão garantidos, posso assim falar, o Laporta sempre foi Muito bom matemático, né? Fica ali, sai o ranking na segundafeira ele ficava na época da, mesmo como presidente ainda, ele era estatístico e ficava fazendo, né, porque foi diretor técnico, veio da parte técnica, né, a porta, e ficava calculando ali, pontinho a pontinho. Enfim, eu o Sérgio faz isso e traz e eu vejo os resultados aí que eu não consigo acompanhar tão de perto. Vamos lá o ranking olímpico? Pode pode passar, por favor. Pode passar. Participações em competições internacionais, a gente a gente destacou alguns resultados expressivos aqui. O sexto lugar da Vitória Lopes em Abu Dhabi no campeonato mundial. Enfim, nos jogos sulamericanos a gente conquistou seis medalhas das sete possíveis, são três no masculino, três no feminino e mix de Riley. Das sete medalhas a gente ganhou seis. Nos Jogos PanAmericanos também a gente teve uma grande no último, a gente teve o ouro e prata no feminino e tivemos a prata no masculino e o ouro no Mixet in reley. Então, ou seja, a gente está indo com tudo também novamente pro Chile, pra Santiago pra pra poder fazer bonito lá e defender esses títulos todos, né. Vamos lá? Pode passar. Esses daí são os resultados como eu já falei dos nossos principais atletas. A gente tem a equipe também do para triatra, eu vou falar rapidamente. O a Jéssica Messali e o Ronan Cordeiro, pra vocês terem ideia, foram segundo e terceiro agora no evento teste em Paris, que a gente teve junto com o Olympio, tivemos uma semana inteira de eventos. São promessas e são favoritos pro pro pra medalha paralímpica, todos os dois. Vou fazer questão depois, delegado da Cunha, por favor, se me permite fazer uma visita aqui com todas essas medalhas que a gente vai ganhar nos Jogos Olímpicos e no paralímpicos aqui com vocês, trazer essa medalha aqui pessoalmente com os atletas, viu? Na companhia do presidente Paulo e do meu vicepresidente ali eterno Marco Laporta. Vamos fazer questão de de fazer essa visita. A equipe brasileira, eles têm jeito de classificar pouquinho diferente, é a classificação durante ano só, e são só três provas que contam. Então a gente já tem praticamente a Jéssica e o Ronan e a gente tem agora a uma dupla de de deficiente o visual visual, né? A a guia com a com a Letícia que é nossa atleta EAEA Bruna que é uma atleta do triatlon de longa distância e etcétera, que agora está apoiando, está servindo de guia pra Letícia que é nossa atleta com deficiência visual. Muito bacana. Foi uma grato surpresa, atleta que vem da natação paralímpica e está se destacando e está conseguindo a classificação dela pra pra Paris. Pode pode passar. Pode passar, esse é sobre a Jéssica, né, a classificação. Isso é motivo de muito orgulho também, depois de dezenove anos a gente está trazendo pro Brasil uma etapa da Copa do Mundo, dezenove anos atrás de dois mil e quatro houve uma etapa o Carlos Fróz presidente ainda, o meu presidente, e eu participei da prova dois mil e quatro, então, faz bastante tempo. Isso daqui já entrando já na parte final que eu estou me alongando de imagem, eu tomei 0 já nessa nota do CAJA aí, né? Desculpe deputado delegado da Cunha. Isso daqui é resumo bacana que eu fiz, quanto custa atleta, o ciclo de atleta olímpico e paralímpico. Então, que eu tenho certinho que atleta que é atleta olímpico, eu preservei ali a identidade, porque tem tem algumas diferenças entre e outro, mas eu botei quanto que ele gastou. De dois mil e vinte e desde que parou o ciclo ali, né, de Tóquio até dois mil e vinte e quatro. Então, o atleta custa pra mim e eu vou explicar pouco, pouquinho rapidamente o que que é cada coisa, tá? Ele vai custar pra mim no final lógico ali tem uma uma uma uma expectativa de gasto em dois mil e vinte e quatro, tá? Assim como tem uma expectativa de recursos que eu chutei ali já respeitando e quebrando, não sei se vai chegar a isso, mas enfim, tive que fazer essa projeção, né, de de de valores. E aí é uma projeção em cima do que a gente vem executando, pode ser pouquinho menos porque é ano mais curto, né deputado e e, enfim, hoje a gente hoje a gente consegue oportunizar pro atleta uma bolsa, uma bolsa bem bem bem significativo pro atleta se manter. Né? A gente consegue pagar todas as hospedagens, as competições e etcétera. É tudo isso, né, graças ao ao ao COB e a lei ao CPB, a gente, nossa, tem uma parceria assim é muito estreita em trabalhar com a nossa gestora que é a Sandra Takavasaki, com todo mundo da área técnica. Então, sempre de muito de comum acordo os projetos todos, né, assim passando pelo pelo diretor consultivo lá, pelo, enfim, sempre muito bem planejado. Né, esse planejamento a gente começa a apresentar, delegado da Cunha, agora, a minha próxima minha reunião é agora, dia vinte e nove, a primeira reunião, depois a gente tem a segunda e uma terceira reunião que é onde que bate o martelo, E a gente acima o termo de descentralização em dezembro. Então, é é trabalho que vem sendo construído durante seis meses, né, de planejamento orçamentário pro ano que vem. É muito bacana, acho que, não deixe de frisar isso, nunca isso dá uma garantia de de plano pra gente muito boa. Então a gente tem despesa de viagem, a gente mudou pouquinho hoje hoje o atleta escolhe onde que ele quer treinar, o training camp dele etcétera. Então ele fala vou treinar na Suíça, o trânsito assim olha, você tem tanto por ano, Dependendo do nível a gente tem níveis políticas de critérios de de de avaliação, de desempenho, e ele se encaixando nesses níveis, escolhe pra onde que ele quer ir, ele tem tanto de verba, ele administra do jeito que ele quiser junto com a comissão técnica dele, não tem uma comissão técnica que ordena, só faz a parte de logística e o planejamento é anual desse atleta, e ele vai pra onde ele quiser treinar. Quero ficar na altitude quero fazer três training camp de altitude, excluído aí, tá? Então, enfim, a passagem e etcétera. Há para triatleta seiscentos e noventa e nove, setecentos mil reais por ano, né, por ano não, pelo ciclo todo. E aqui a gente faz a projeção que eu estou falando aqui até quebrando pouquinho já já dizendo qual vai ser o nosso orçamento aí do do ano que vem olha, se ninguém fica de olho não o. Pode pode dar uma passadinha. Aqui tem o do COB, depois no final apresento o CPB também. Esse é o dinheiro investido, deputado, delegado da Cunha, em quatro anos, num ciclo todo, entendeu? Que a gente tem pra administrar aí os atletas e conseguir uma medalha olímpica, né? Durante os quatro anos, lógico que tem uma projeção ali, o botei percentualmente o que eu tinha em dois mil e vinte e dois, o que se replicou em dois mil e vinte e três e o que a gente replicou esse percentual pra dois mil e vinte e quatro, eu falei, isso a gente não sabe, a gente só sabe em dezembro ou no final do ano, o que vai ser, mas é é mais ou menos uma uma uma projeção, tá? E, enfim, e é assim que a gente divide também pouquinho do nosso do nosso dinheiro, os nossos gastos, né? O que a gente gasta com competição, preparação técnica, training camping com atividade e meio, está ali sempre respeitando, obedecendo a conformidade em conformidade com a legislação também, né, a manutenção da entidade, pode passar, tem pouquinho do do CPB aí também. E esse é o do CPB também que é pouco menor, né, os recursos proveniente pro pro CPB. E E é isso, assim que a gente pretende, eu tenho bastante convicção e bastante certeza que, assim como o Fluminense vai ser campeão da Libertadores dia quatro de novembro, A gente vai, a gente vai conseguir uma uma medalha, uma medalha olímpica. O Presidente ficou brava olha, Parabéns. A gente vai, a gente vai trazer uma medalha olímpica aqui, e paralímpica também quiçá duas paralímpicas e quiçá duas olímpicas né? Tem gente que, que diz que sim e eu também. Está bom? Obrigado aí, desculpe eu não falei do Flamengo que deixou eu falar, eu falei só o Fluminense. Obrigado. Queria agradecer logicamente a toda a liberdade que o presidente Ernesto né que vocês conhece muito bem desse jeito dele. É é essa liberdade do Fluminense, né? Que ele que ele nos permite aí pra pra trabalhar a modalidade que ele ama. Vocês sabem que ele é Iron Man, né? O Presidente Ernesto é atleta de Iron Man de longa distância. Amil Washington.",
      "speaker": {
        "name": "Virgílio de Castilho",
        "position": "Diretor geral - Confederação Brasileira de Triathlon"
      }
    },
    {
      "id": 113508,
      "start_time": 1694624039,
      "duration": 34,
      "transcription": "Isso. Pois Sanche, 000 compromisso de os trazer as medalhas conquistadas em Paris pra vocês, Isso foi ótimo. Excelente. Né? Excelente. Excelente. Já fica já já fica o convite a todas as confederações",
      "summary": "Prometeu trazer medalhas de Paris aos brasileiros; Aprovou o evento como ótimo e excelente; Extendeu convite a todas as confederações.",
      "speaker": {
        "name": "Ernesto Pitanga",
        "position": "Presidente - Confederação Brasileira de Triathlon"
      }
    },
    {
      "id": 113509,
      "start_time": 1694624073,
      "duration": 161,
      "transcription": "Professor Paulo, vim aqui depois com as medalhas, esse trabalho que a gente, humildemente a gente está começando aqui, vai ser ser a cereja do bolo, né? Mostrar que essa união do poder público junto com os atletas ela é o futuro. Bom senhores, dando continuidade aos trabalhos, eu parabenizo o Virgilio E00 Ernesto aqui do triatlon, que eu falei, o triatlon é esporte de alto rendimento no Brasil que traz tais grandes resultados, mas que além de tudo a gente estava conversando aqui, o triatton ele busca também muitas pessoas já, muitos adultos que estão sedentários, que querem desafiar a si mesmo os seus limites, né? E é extremamente agregador. Quem é santista vive triatum, né, respira triatum e a gente, eu gosto muito. Esse trabalho aqui foi trabalho dum requerimento de minha iniciativa, junto com o nosso presidente Luiz Lima, de trazer o COB, de trazer o Comitê Paralímpico, de trazer as confederações. É uma coisa nova, uma coisa que não havia acontecido. Eu sempre falo que a comissão de esportes ela é uma comissão suprapartidária. Então aqui não tem direita, aqui não tem esquerda, aqui não tem centro, aqui tem esporte, atleta e a bandeira do Brasil, ponto, nada mais que isso. E e assim, mais uma vez reafirmo, tá havendo uma mudança de ministério agora, o nosso trabalho aqui foi feito, todos os presidentes vieram. E pra finalizar, ah, antes de mais nada, mais uma vez não posso deixar de registrar a presença do meu querido senhor José Mário Tranquiline e mais uma vez falar da sua medalha de ouro em noventa e cinco em Martelo Plata. Sempre foi uma Oesa? Ídolo é ídolo pra sempre, se acostuma, sempre vai ser nosso ídolo Zé Mário. Agora, mas fechando esse esse trabalho que eu mergulho muito, eu ia passar a palavra AAA dois homens fundamentais nesse processo. Primeiro, o La Porta que acompanhou aqui a a maioria de de, a gente acho que todas as confederações do Laporta esteve aqui presente, agora eu descobri que ele é tão PDF quanto o Bortoli que trabalha comigo lá do judô, tem outro CDF aqui olha, né, acompanha número por número, dado por dado, não passa nada. E na sequência passar a palavra ao presidente Paulo Vanderlei que também é judoca exemplo nosso pra que a gente possa encerrar esse ciclo e, lá ano que vem trazer as medalhas, por favor, na porta.",
      "summary": "Deputado: A união do poder público com os atletas é o futuro. Parabenizo o triatlon e seu crescimento, atrair adultos sedentários. Iniciativa do Deputado e Luiz Lima em trazer COB, Comitê Paralímpico e confederações. Comissão de esportes é suprapartidária, apenas esporte, atleta e bandeira do Brasil. Passo a palavra para La Porta e Paulo Vanderlei, encerrando o ciclo para trazer mais medalhas no ano que vem.",
      "speaker": {
        "id": 220649,
        "name": "Delegado da Cunha",
        "position": "Deputado"
      }
    },
    {
      "id": 795391,
      "start_time": 1694624234,
      "duration": 116,
      "transcription": "Obrigado delegado da Cunha. Agradecer à Comissão do Esporte por essa oportunidade. O presidente Paulo Vanderlei me incumbiu de estar presente aqui acompanhando e prestigiando o trabalho das Confederações e da Comissão de Esporte, e isso pra todas as Confederações é muito importante, é oportunidade de vim aqui mostrar o trabalho sério que elas vêm vêm fazendo, a aplicação de recursos oriundos das loterias ele é extremamente bem aplicado e bem controlado pelo comitê olímpica e pelas confederações. Então, a gente não tem nenhum problema em relação à aplicação desses recursos, e é por isso que a gente, e hoje, como foi citado pelo deputado Luiz Lima, a gente está correndo atrás, o presidente Paulo Vanderlei esteve aqui atuando no Congresso pra que a gente fosse incluído na questão das apostas esportivas porque a gente sabe que esse recurso ele chega na ponta da linha, ele chega no atleta muito bem empregado. Então é só agradecer realmente essa oportunidade de espaço, foi mostrado aqui o trabalho que que as confederações têm têm feito e realmente a gente está com muita esperança que os resultados cada vez mais eles apareçam. Como vem aparecendo? O resultado da gestão, da boa gestão das confederações, ela se mostra nas medalhas, esse é o nosso lucro das nossas empresas, as medalhas como mostrou a ginástica, como o teatro, o Restning, todas as modalidades que estão aqui presentes têm conquistado. Então, só agradecer essa oportunidade e tenho certeza que ano que vem, né presidente, vamos gastar mais dinheiro pra trazer o pessoal de novo, né? Vamos com muita satisfação pra trazer as medalhas aqui muito obrigado. Deputado Cunha. Fique à vontade presidente. Bom eu depois das palavra do meu vicepresidente por isso que ele é vicepresidente eu",
      "summary": "Agradecimento à oportunidade de participar e prestigiar o trabalho das confederações; recursos das loterias bem aplicados e controlados; apoio à inclusão das apostas esportivas; confiança nos resultados positivos das boas gestões, manifestada nas medalhas conquistadas; expectativa de trazer mais medalhas no ano seguinte.",
      "speaker": {
        "name": "Marco La Porta",
        "position": ""
      }
    },
    {
      "id": 113510,
      "start_time": 1694624350,
      "duration": 133,
      "transcription": "Poderia até deixar de fazer qualquer comentário, né? E realmente o COB tem muita atenção com esse trabalho que a a comissão de da câmara está fazendo, né? É é legado que vai ficar de de de histórias EEE documentos a respeito do que o esporte olímpico tem feito no nos últimos anos. Então desde já parabenizo AAA comissão de esporte à câmara, o deputado Luiz Lima e a você também, de né, por esse trabalho que vocês estão fazendo. E até solicitaria depois o a Lindberg, meu querido secretário, que nós tivéssemos acesso ao esse compêndio de todas as as as os trabalhos feito aqui é é bom, é informativo pra nós, muito importante, né? Então hoje eu acho que foi a audiência que vocês tiveram o maior público presente aqui de de confederações olímpicas, são doze confederações Olimpies aqui presentes né? Prestigiando meus amigos aqui do da ginástica do do do e do teatro, de né, com a presença também da minha parte né especificamente é muito importante, o Bortoli foi também a nossa atleta em as competições internacionais, o do Zé Mário Tranquilini que eu estive com ele nas olimpíadas em Barcelona em noventa e dois, né? Grande atleta nosso peso pesado, não é uma referência pro esporte brasileiro de e também a presença aqui da minha ilustre secretária de estado e esporte lá de de Sergipe junto também com o nosso amigo o coração de leão e coraçãozão mesmo de verdade né? Então eu estou muito feliz em ter participado dessa nessa oportunidade, desse evento e parabenizar vocês. Importante a gente observar o delegado, deputada Cunha, a exposição de cada de alguma uma outra identidade, de todas elas que tem temos a apresentações dos esportes que já estão mais consagrados, né? Que já tem mais mais tempo de estrada, né? Mas o mais importante é é observar e verificar que cada deles apresentaram uma conquista sobre si próprio. Evoluíram em relação ao que eles tinham no passado. Essa é a verdadeira vitória, né a conquista sobre si próprio, sobre aquilo que eles fazem no no passado ok? Muito obrigado.",
      "summary": "Presidente do Comitê Olímpico do Brasil elogiou atenção da comissão da câmara alegando que o legado do esporte olímpico será registrado em histórias e documentos. Parabenizou a comissão por trabalho e pediu acesso a compêndio dos trabalhos. Mencionou presença de 12 confederações e personalidades do esporte. Destacou importância de evolução dos esportes e conquista pessoal dos atletas.",
      "speaker": {
        "name": "Paulo Wanderley Teixeira",
        "position": "Presidente - Comitê Olímpico do Brasil"
      }
    },
    {
      "id": 113511,
      "start_time": 1694624483,
      "duration": 170,
      "transcription": "Bom, obrigado presidente Paulo Vanderlei. Só agradecer pra, antes de encerrar, agradecer meu assessor Bortori que está aqui, registrar a presença dele hoje como atleta, atleta da seleção brasileira de de oitenta e oito a noventa e cinco pra quem não sabia, medalha de bronze nos Jogos PanAmericanos de Mar Del Plata em noventa e cinco, medalha de bronze no PanAmericano de Santiago noventa e quatro, quatro, titular da seleção brasileira no mundial sênior no Canadá em noventa e três, campeão do em Colorado sprinks noventa e três, vice sulamericano em noventa e bicampeão brasileiro, quinto no Mundial Estudantil em Tóquio, no Japão. E aí vai, tá? Então assim eu estou fazendo esse agradecimento. É agradecimento especial ao Bortoli que, pra quem não sabe também foi meu técnico, no projeto futuro era meu senpai, então quando eu cheguei lá pra comecei a minha carreira de judô, que ele já estava antigo lá, né? Treinamos muito, não me bateu muito porque ele é pouco menor, mas assim que esticar o braço pra não ser espancado, esticar bem o braço. Mas eu estou registrando isso porque graças ao ilustre intelectual trabalho dele esportivo e ao trabalho da equipe do presidente Luiz Lima foi possível tudo isso. Então eu peço uma salva de palmas mais uma vez. E encerrando agora definitivamente meus presidentes de confederação e o presidente Paulo Vanderlei que esse trabalho não termine aqui. Eu faço questão, eu faço questão de que todos os presidentes de confederação tomam, por exemplo, o polo de hoje, o break dance, venham procurar os deputados, meu gabinete está de portas abertas, Luiz Lima também, venham pedir recurso, venham pedir quadra, venham pedir pista de atletismo, venham aqui porque a gente tem que ir no governo buscar de mãos dadas, tem que vim esse recurso. Não tem que ficar só na conversa. Então assim, eu acho que 000 mais, o mais importante de todo esse ciclo foi quebrar o giro né, aquela história de quebrar o gelo então não é castelo a gente tem que vim e a gente tem que conseguir porque a gente está fazendo isso pela nossa juventude e pelo nosso povo fique à vontade. Deu. Você não estava ouvindo",
      "summary": "Deputado agradece assessor e equipe por sucesso no judô; pede apoio contínuo a presidentes de confederações para buscar recursos do governo e promover crescimento esportivo, especialmente para juventude e povo brasileiro.",
      "speaker": {
        "id": 220649,
        "name": "Delegado da Cunha",
        "position": "Deputado"
      }
    },
    {
      "id": 795380,
      "start_time": 1694624653,
      "duration": 28,
      "transcription": "Eu estou fazendo agradecimento em nome de todos os presidentes de confederação, à equipe liderada por você aqui na câmara, na comissão do desporto, por todo carinho que vocês depositam pra gente. Bom, essa aqui é, essa aqui é a oitava audiência.",
      "summary": "Agradecimento de todos os presidentes de confederação à equipe da comissão do desporto por seu apoio e atenção durante a octava audiência.",
      "speaker": {
        "name": "Radamés Lattari",
        "position": ""
      }
    },
    {
      "id": 795388,
      "start_time": 1694624681,
      "duration": 160,
      "transcription": "Né? Eu tenho que fazer agradecimento especial ao presidente Luiz Lima, delegado da Cunha e deputado Maurício Du Volli que compraram a ideia de fazer esse essa essa proposta de trazer todas as confederações aqui né, agradecer ao Bortoli ali no começo e toda em nome de toda assessoria de todos os a toda a equipe da comissão também que enfim, trabalhou nessa nessa organização e toda a equipe também que tem por trás, aqui na câmara, né, porque vocês estão vendo tem alguém aqui cuidando do som aqui, tem alguém cuidando do vídeo, né? É uma equipe muito grande, mas eu quero agradecer também a vocês presidentes de confederação que nos atenderam assim de forma tranquila, né? Entenderam a ideia, tá? Entenderam esse espaço aqui como uma forma de divulgar e trazer e botar luz em cima de cada uma das modalidades, cada modalidade tem a sua história, cada modalidade tem o seu o seu passado o seu presente, e tem o seu futuro. Eu acho que isso que é muito interessante, né? Eu tive a oportunidade de acompanhar todas as todas as falas, né? O Laporta só faltou em uma audiência, mas estava aqui em presente em todas elas. E. E cada ano e cada ciclo que a gente traz as confederações aqui e conhece pouco mais da modalidade é sempre aprendizado novo. Então deputado é isso obrigado pela pela condução, parabéns pela condução, a sua do deputado Luiz Lima e do deputado Maurício em todas essas audiências assim, e que a gente né dê continuidade a esse esse trabalho. A informação, né o relatório vai ser produzido pela comissão, né nós já estamos em fase de produção estava esperando só concluir as as audiências pra gente poder enfim alinhar uma uma linha de pensamento, tem propostas que vão ser vão ser analisadas das da das audiências, desde a primeira que aconteceu em maio até essa última, e que esse esse relatório vai, enfim, deixar caminho pra que a gente possa ter conquistas e muita coisa está acontecendo em relação ao esporte aqui no no no Congresso, né, no executivo também, não é isso essa peça vai ser muito importante pra que nos dê orientação pro esporte, daqui pra frente. Obrigado mais uma vez a todos vocês que que estiveram presente aí nesses meses aí de de audiência.",
      "summary": "Agradecimentos à equipe e às confederações presentes; elogios ao processo de divulgação e aprendizado com cada modalidade esportiva; expectativa por um relatório que oriente o futuro do esporte no Congresso e no Poder Executivo.",
      "speaker": {
        "name": "Lindberg Júnior",
        "position": ""
      }
    },
    {
      "id": 113512,
      "start_time": 1694624841,
      "duration": 21,
      "transcription": "Mais havendo a tratar, declaro agradeço a presença de todas e declaro encerrada a presente reunião nos encontramos logo mais na posse do ministro.",
      "summary": "Deputado agradece presença e encerra reunião antes da posse do ministro.",
      "speaker": {
        "id": 220649,
        "name": "Delegado da Cunha",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1715812538
}