{
  "id": 73672,
  "start_time": 1723730400,
  "end_time": 1723740726,
  "title": "COMISSÃO DE CIÊNCIA, TECNOLOGIA E INOVAÇÃO",
  "description": "15/08/2024 - Energia nuclear no desenvolvimento do RJ e soberania nacional",
  "speeches": [
    {
      "id": 4601736,
      "start_time": 1723730400,
      "duration": 5,
      "transcription": "\nNa mesa primeira, que o tema de energia nuclear é",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado",
        "slug": "reimont"
      }
    },
    {
      "id": 4601738,
      "start_time": 1723730405,
      "duration": 10079,
      "transcription": "\nTema que ele está muito, assim, muito muito focado na questão do MME. Sempre se fala, ah, energia nuclear é MME, e nós quisemos fazer uma, não é dar uma cambalhota, é entender que os temas da política eles, na verdade, eles são transversais e que, portanto, a Ciência e Tecnologia ela tem muito a dizer sobre energia nuclear e energia nuclear ela é pauta da Ciência e Tecnologia e eu tenho tentado fazer esse fazer esse debate, tentado esticar essa corda pra gente ganhar na nas discussões, nos debates e nas compreensões. Então eu quero aqui convidar pra tomar assento à mesa conosco aqui, o Francisco Rondinelli, Presidente da Comissão Nacional de Energia Nuclear, que nem agradecer o Francisco Rondinelli que esteve conosco na primeira mesa e agora novamente conosco para a gente tratar do tema energia nuclear, ciência e tecnologia. Rodineri, muito obrigado, meu irmão, por ter aqui com a gente. Também convidar, para sentarse à mesa conosco aqui, o querido Celso Cunha, Presidente da Abddam, Associação Brasileira para o Desenvolvimento das Atividades Nucleares, E convidar também pra sentarse à mesa conosco aqui, o almirante Perillo que está aqui representando o contraalmirante Carlos Henrique Silva Seixas, que é presidente da da da NUCLEP.\n\nO Marcelo Perillo é diretor administrativo da Núcleo Labras equipamentos pesados. Marcelo, querido, senta aqui\n\npra gente, prazer.\n\nO tema dessa nossa mesa, conforme eu já anunciei, energia nuclear e ciência e tecnologia, eu começo aqui abrindo abrindo a palavra para o Marcelo, e depois das das três falas da mesa, nós abrimos aí umas três ou quatro ou cinco intervenções pras pessoas que quiserem falar o final, por favor se inscrevam ali com a Raiana, que está ali levanta a mão Raiana, as pessoas que quiserem se inscrever pra falar o final dessa mesa se inscrevam com a Raiana durante as falas. Com a palavra Marcelo Perillo, diretor administrativo da NUCLEP.\n\nBoa tarde a todos. Gostaria de agradecer a atenção dispensada. Gostaria de agradecer a ao deputado Raymond pela iniciativa deste evento no setor nuclear. Quero agradecer também ao Ministro de Estado Alexandre Silveira, ao deputado Júlio Lopes que esteve aqui presente na parte da manhã, mas infelizmente não pode ficar na parte da tarde como também aos demais colegas integrantes aqui da mesa. Queria iniciar a nossa apresentação com vídeo institucional para que todos possam conhecer a NUCLEP e posteriormente gostaria de fazer uma apresentação para destacar o potencial da NUCLEP dentro desse mercado desse dessa retomada que tanto se espera do setor nuclear.\n\nEntão por gentileza vídeo.\n\nEnergético, leveza, offshore e outros. Somos uma empresa do ramo de energia pela própria natureza, com dados para atender, fortalecer e consolidar o programa da usina de liquidez e aqui está. Com precisão e eficiência fabricamos os seus compensadores, oito acumuladores e o seu pressurizador. Deputado\n\nse\n\nme.\n\nSe me permite deputado eu gostaria de fazer a minha apresentação ali em pé pra eu não ficar de costas pra pra apresentação e antes gostaria de fazer complemento ao agradecimento que temos aqui membro do nosso conselho de administração doutor Rodrigo Botelho, que veio especialmente aí pra prestigiar o evento então, farei de pé a apresentação. Bom vamos na dinâmica que o Paulo avança e você. Tem Vamos lá, a NUCLEP ela foi criada na década de setenta para atuar no mercado de caldoraria pesada, especialidade na fabricação especialização de tratamentos pesados para nucleares nucleares. Ao longo de sua história senhores, ela demonstrou capacidade de adequação e superação de desafios. A sua carteira de projetos e a todos os mercados, como de setor de portuguesa, com a construção de cascos de submarino, como setor de petróleo e gás, fabricação das partes flutuantes e módulos das plataformas p cinquenta EEP cinquenta e seis, e no de energia elétrica, como a construção de torres de transmissão.\n\nA sua missão hoje, no planejamento estratégico é por óbvio, no mercado de caldeiraria pesada. Com o desenvolvimento do país visando atender as demandas estratégicas da nação em especial nos setores de nuclear, de pobreza, gás e energia elétrica. Esse é o motivo pelo qual é o que está no primeiro slide, a criação da compra esses quatro setores de atuação. Eu aponto pra onde aqui por favor? Não, eu sei mas é onde está o sensor que não está indo?\n\nFoi. Fazendo destaque aqui com relação às características da companhia né? Ela é uma empresa única nacional capacitada para fazer a manutenção das usinas nucleares, esse é grande destaque, com ativo da companhia, ativo intelectual. Eu acho que eu estou com alguma dificuldade aqui no, vamos lá. Com relação a sua infraestrutura é importante ressaltar que ela tem parque fabril projetado para permitir a construção simultânea de quatro plantas.\n\nPara quem visita a fábrica e quem é engenheiro fica de fato impressionado com o parque fabril que lá se encontra, com o maquinário que lá se encontra, estamos instalados uma área de milhão e meio de metros quadrados. Temos uma localização estratégica pelo seguinte motivo, como os senhores podem ver estamos próximos aos principais eixos rodoviários, e temos ainda, terminal de uso privativo onde a gente pode comercializar e também escoar a fabricação de nossos produtos. Com relação ao setor de defesa, como eu comentei é setor de atuação da companhia, fizemos os cascos de submarinos dos submarinos de tecnologia alemã Lacitopi e Chikuna na década de oitenta. Posteriormente fabricamos também fabricamos também os cascos e submarinos de tecnologia francesa, tudo para a Marinha do Brasil. Esse aqui é papel importante que a NUCLEP desempenha que é com relação à fabricação da seção do submarino, onde ficará o reator, isso atualmente é uma realidade, o reator do futuro submarino de propulsão nuclear, a NUCLEP faz parte deste projeto.\n\nCom relação ao setor de ONG e gás como mencionei ao longo da história, a NUCLEP fez as partes flutuantes e os módulos das plataformas P cinquenta EEP cinquenta e seis e mais recentemente tem tem se saído vitoriosa nas licitações da Petrobras para a construção e fabricação de estacas torpetos que são aquelas duas fotos ali de menor tamanho. No que diz respeito ao setor de energia, no ano de dois mil e dezenove foi vislumbrado uma oportunidade por parte da diretoria pra entrar neste segmento na fabricação de torres de transmissão, mais uma vez em absoluta sintonia com as políticas públicas. Então a NUCLEP hoje é uma empresa que atua no mercado de torres de transmissão, contribuindo obviamente para o desenvolvimento do país, como consta de sua missão. Aqui é importante ressaltar todas as certificações que a companhia possui, quer dizer é bem da verdade não todas mas citar aqui como exemplo. Somos a única empresa do Brasil certificada pelo The American Society of mecanical engeneneres código AZM três que significa dizer a fabricação e produção de componentes nucleares.\n\nTemos também a certificação da ISO. Governança corporativa é outro foco da diretoria, já não é de hoje. Somos uma empresa nível dois da CEST. Isso é nível de é ranking que a secretaria das estatais mede com relação as estatais que estão sob sua sua supervisão para verificar a adesão da lei das estatais né? A adesão dos requisitos e princípios da lei das estatais que é a lei treze mil trezentos e três e também somos participantes do programa nacional do PNPC, programa nacional de prevenção à corrupção.\n\nAqui é último slide constando aí nossos principais parceiros. E essa seria a apresentação. Queria só destacar que a companhia hoje ela está preparada para desempenhar o papel de protagonista na retomada que se espera do setor nuclear. É uma companhia que tem uma mão de obra qualificada, tem parque fabril apto a construir e fabricar os componentes que tanto se espera pra essa retomada em especial para a usina de Angra três. Deputado, essas seriam as minhas palavras.\n\nMarcelo, obrigado.\n\nMarcelo é diretor administrativo da Nuclebrás Equipamentos Pesados e a gente quer agradecer muito a presença dele aqui representando o contra o mirante Carlos Henrique Seixas, que é o presidente e não pôde estar conosco, está fora do país. Então o Marcelo muitíssimo bem o representou aqui e a gente vai agora ouvir as outras duas as duas os dois os dois expositores, e ao final a gente abre a a fala para umas quatro ou cinco intervenções. Com a palavra então, o querido Francisco Rondinelli.\n\nObrigado obrigado. Rondinelli presidente da ACNE, da ACNE. Obrigado deputado. Bom, mais uma vez agradeço aqui a oportunidade, agora vou falar pouco das atividades, vamos dizer assim, do setor nuclear brasileiro que vão além da geração de energia né? A gente fala muito na na matriz energética, participação da nuclear, que eu já comentei aqui mais cedo, que precisa crescer essa participação de três por cento pra dez por cento e e nós temos hoje parque industrial aí preparado pra desenvolver essa função.\n\nAcabamos de ver aqui a apresentação da NUCLEP, é uma potência engenharia clavejaria pesada, toda a competência pra atender a demanda que setor nuclear industrial demandaria né, exigiria, é muito importante a gente ter essa situação no país. Temos já vimos a INB com a fábrica de combustível, poucos países têm essa capacitação de produção de alimentos de combustível pra usinas e pra fornecer urânio também. Mas nós vamos além disso, né, na parte de aplicações, eu gostaria de citar algumas experiências da CNEN que trouxeram pro país atividades importantes. Na área de médica, por exemplo, toda a parte de cintilografia, medicina nuclear, isso começou na CNEN na no início da década de sessenta, em mil novecentos e sessenta e o IPEN forneceu pela primeira vez e outro cento e trinta e para cintilografia né pra área médica e a partir daí isso só cresceu. A CNEN veio trazendo novos produtos, novos elementos, o próprio gerador de TEQNESP, hoje os exames todos de medicina nuclear oitenta por cento são feitos ou com o TEQNESP ou com em outros cento e trinta e e eles são cem por cento fornecido pela CNEN.\n\nE mais pra frente nós fomos além, na década finalzinho do ano dois mil, a CNEN trouxe para o país uma outra inovação na área médica que foram os radioómetros minha vida curta, e são não produzidos em reatores, mas produzidos em aceleradores cicloto. Então a a Kinei implantou o primeiro cicloto para a produção desses radiosóto meia vida curta e que hoje são usados também nos exames PETCT que quase que filmam o funcionamento do organismo né, uma cintilografia tira uma fotografia do do órgão, e o PETCT faz uma sequência que você consegue ver a dinâmica daquele organismo funcionando. Então, foi uma inovação trazida pela EQnem, hoje nós temos vários produtores privados graças a esse trabalho que da CNEN que é trazer a tecnologia e oferecer essa tecnologia pro país, ou ela fornece ou ela incentiva o privado a a atender. Então na área médica, isso é bastante envolvendo agora a teranógica que é você fazer o diagnóstico ao mesmo tempo que faz tratamento, o novos radiofármacos, esse é trabalho forte que o IPEM lá no nosso instituto de São Paulo faz e que outros institutos estão seguindo também. Nessa área de radioisóquipos nós temos projeto que é fundamental pro país que é o projeto do reator de propósito.\n\nO reator de propósito não vai ser só reator produtor de radioisóquipos ele vai ser centro de pesquisa porque ele na realidade vai acabar com a nossa dependência de importação de radiosótopos pra todas as aplicações as principais são as médicas mas tem muita aplicação industrial, por exemplo fonte de lídio para gramagrafia né, toda todos os dutos da Petrobras são gramagrafados né, você tem que verificar a qualidade da solda ali, então tudo isso passa por serviço de gramagrafia e felizmente há uma grande disponibilidade de ofertas de serviço de gramagrafia no país e são fiscalizados pela CNEN né, os operadores são licenciados, e isso contribui aí pro desenvolvimento econômico do país. E o reator de propósito, ele vai resolver uma vulnerabilidade que nós temos muito grande nessa área porque eu queria fala da corrida do gelo, nós importamos material radioativo que decai, o nosso principal produtor é a Rússia, então a gente costuma dizer que a gente compra gelo na Sibéria pra vender perda de gelo no Brasil, porque ele decai, dura. Eu é uma logística muito complicada, você transportar material radioativo quase que atravessando metade do globo. Então a importância do reator de propósito é você garantir essa produção nacional, evitar as crises de abastecimento que já aconteceram em alguns momentos, e conseguir oferecer para o sistema de saúde público privado cem por cento da disponibilidade de de o 0 deputado Júlio Lopes hoje comentou né, da deficiência que a gente tem nessa área, não é deficiência pela pela pela produção.\n\nA a gente garante hoje o atendimento do da da demanda do setor médico. O que precisa expandir no Brasil é o atendimento médico, expandir a rede SUS, expandir AAA área de atendimento hospitalar, mas pra isso você precisa garantir que vai conseguir produzir, pra atender esse crescimento. E o caminho pra esse é temos a nossa produção local, e o retorno de propósito vem aí pra isso. E vai ser uma centro de pesquisa que vai possibilitar vários desenvolvimentos. Na parte de matérias por materiais especiais, o reator ele vai ter fluxo de nêutrons que permite complementar a análise que vai ser feita nos sírios.\n\nO sírios trabalha no espectro e no sírios, mas tem espectro mais pra frente que ele não atende, e isso vai ser completado com a disponibilidade de fecho de nêutrons. Então é empreendimento que vai trazer mais competência científica e tecnológica, disponibilizar para pesquisa, treinamento, formação de pessoal para o setor nuclear. E, no caso por exemplo do submarino, nós temos uma uma uma uma resultado no país fantástico que é desenvolver nossa própria proporção nuclear. O mas o submarino nuclear precisa testar os materiais do núcleo, principalmente dos combustíveis. E dos testes mais, vamos dizer assim, exigentes com relação a que chama de rampa de rampa de potência, porque você tem que acelerar ou desacelerar o submarino.\n\nEntão você tem que testar o comportamento do combustível, claro, antes de colocar no submarino. Esse teste que vai ser feito, não é retomo de propósito. Ele tem lá dispositivo que foi desenvolvido pelo doutor Perrota, que é o quem concebeu o projeto do reator, justamente pra você poder testar os combustíveis que vão ser utilizados no submarino. Isso tudo é tecnologia nacional desenvolvido nos nossos institutos de pesquisa, o Instituto de Pesquisa da Marinha e os Instituto de Pesquisa da CNEN e junto com universidade. Temos falado muito em reatores modulares, né, a ISMR, a gente está começando a desenvolver agora na CNEN, parceria com uma empresa privada e com apoio da FINEP, modelo de microrreator, quer dizer, não é mais SMAL modular, é microrreator, pra testar em áreas específicas.\n\nO Petrobras por exemplo tem interesse muito grande, né, existe até a possibilidade de uma parceria com a UFRJ nessa linha, que são várias outras aplicações onde você ter uma demanda de energia pontual, né, significativo, não dá pra você colocar uma uma bateria, você precisa ter uma geração constante, então é algo que a gente está começando a iniciar nos institutos da CNE que vai envolver universidade pra mobilizar estudantes, pesquisadores. É uma outra área de atuação bastante importante e promissora, né? Outras aplicações, nós acabamos de montar lá no IPEN e vamos inaugurar, semana que vem, o que a gente chama de uma unidade móvel de demonstração de tratamento de radiação de fluentes industriais. É acelerador, pega fluentes industriais que têm matéria orgânica, por exemplo indústria de couro, não é, que tem bastante poluente, você trata por irradiação, quebra as cadeias orgânicas e isso facilita a limpeza e a filtragem do do líquido. Então você consegue inclusive retirar água e reaproveitar.\n\nEntão nós vamos inaugurar na semana que vem essa unidade de demonstração e vamos circular com ela em vários parques industriais demonstrando eficiência até prestando serviço, seu volume foi relativamente pequeno, né? Mas a ideia é, uma vez demonstrado a eficiência naquele projeto, daquela indústria, incentivar a promover a aquisição de radiador e instalar radiador fixo pra isso. Então é uma aplicação que vai ser bastante útil para a parte industrial por exemplo, né? Estamos iniciando dois projetos importantíssimos para o país e pro mundo de modo geral. A gente assinou recentemente com a agência, a ministra Luciana Santos ensinou acenou com a Agência Nacional de Dirigia Atômica, comemorando os entendimento para projeto de pesquisa e microplástica na Antártica.\n\nEssa vai ser uma parceria muito interessante, que nós vamos utilizar a base na da marinha na Antártica, temos todo o apoio logístico da marinha, 0AA agência vai doar os laboratório na Antártica, na alabase, para pesquisarmos incidência de microplásticos na região. Microplásticos hoje é problema seríssimo no mundo. Hoje, qualquer copo d'água que a gente toma aqui tem uma quantidade de nanoplágico que a gente não tem ideia. Então isso é algo que precisa ser combatido, e você combate evitando AAA poluição. Então você começar a identificar onde que o microplágico foi parar, que tipo de microplágico é, qual foi a origem dele pra você poder então pensar em ações mitigatórias.\n\nE vai está sendo feito essa vai começar esse esse projeto com a agência, talvez a partir, já tem uma reunião marcada lá no laboratório de Mônaco da agência, com a participação do MCTI e de universidades e instituições de pesquisa, e a gente terá a oportunidade aí de mover não só nossos pesquisadores das instituições, mas também estudantes de pósgraduação que estejam fazendo as suas pesquisas nessa área. Então isso aí tem potencial muito grande e a gente espera começar no máximo no ano que vem esse projeto na nossa base da Antártica pra estudar essa ocorrência em microplástica. Outro projeto que esperamos começar no ano que vem, esse é através da Agência Internacional de Energia Atômica, com apoio, uma verba que está vindo do dum programa especial dos Estados Unidos para o combate àedes aegypita e na área de saúde. Nós vamos fazer experimento Fernando de Noronha, usando uma técnica chamada técnica do inseto estéreo. É uma técnica consagrada na área de agricultura pra combater mosca do gado e a gente está usando pra mosca da fruta.\n\nComo é que ela funciona? Você, na idade tem uma fábrica de bucha no Brasil nós temos uma fábrica de moscas aonde lá em Juazeiro perto de Petrolina em Pernambuco você desenvolve uma criação de pupas de moscas faz uma seleção das pupas fêmeas com as das pupas machos, isso você faz pela cor, a cor é diferente, estava conversando no almoço com aquele ele falou, você é uma técnica pra dizer que fica com a mão macho e a mão fêmea, pela folha e tal. Eu falei que eu, quando fui criado num sítio da minha avó, eu mais ou menos senti e outro pra não comer o fruto errado, porque a mágoa viesse mamou máquina, e não tem doçura nenhuma. Mas, existe uma técnica pra identificar a polpa do mosquito macho e do mosquito e a ideia é separar essas pulpas, são milhões de pulpas que se separa e você esteriliza, você submete a feixe de radiação e esteriliza o embrião que está ali dentro. E quando ele eclode, ele gera macho estéreo, por isso se chama técnica do inseto estéreo.\n\nE esse esse essa população de indivíduos estéreis são liberados no ambiente, eles copulam com as com as fêmeas da da natureza e elas põem ovos inférteis, né, ovos estéreis. E com isso você reduz a população. Essa técnica já foi usada pra combater mosca do do gado, como eu falei, na a república americana teve uma uma epidemia, vamos dizer assim, uma crise de mosca da fruta, que chegou lá no país por alguma fruta importada indevidamente, e eu estava acabando com a produção de frutas da República Dominicana que eles exporta pros Estados Unidos. Os Estados Unidos financiaram projeto pra combater a mosca da fruta na República Dominicana com inseto estéreo. A fábrica era batemala, eles compraram a produção e fizeram essa disseminação na ilha e isso exterminou, acabou com a praga, né, zerou a presença de mosca da fruta na República americana.\n\nNós temos isso em Juazeiro, a gente faz ali na na região, mas a ideia é aplicar agora a mesma técnica que o Brasil está desenvolvendo, junto com a agência, pra mosquito do Aedes aegypti, que é mais difícil, porque a mosca ela tem uma poupa maiorzinha, o mosquito é muito pequeno. Então você tem que desenvolver uma técnica de radiação que seja muito eficaz para garantir que aquele indivíduo que você está liberando natureza ele seja externo também né para reduzir a população e a gente espera assinar projeto de cooperação com a missão americana, a missão brasileira na agência com a missão americana pra começar esse projeto no ano que vem. Então vai ser outro projeto que vai desenvolver possibilitar uma série de pesquisas junto também a instituições de desenvolvimento de profissionais e pesquisadores e estudantes também de de de pósgraduação. É outra aplicação bastante promissora vamos dizer assim de energia nuclear fora do contexto que a gente está acostumado a falar que é a geração de energia né. Onde mais se usou essa técnica de centro estéril?\n\nBom, aedes aegypti e, a mosca da fruta são as mais tradicionais. Existe uma outra pesquisa que está se iniciando, essa eu considero que é bastante promissora também, que é o que a gente chama de carbono azul. Hoje em dia a gente fala muito hidrogênio né o hidrogênio hoje é arcoíris inteiro né vai verde, vermelho, azul corderosa. EEE existe aí agora está surgindo o que a gente chama de carbono azul, que é o seguinte, identificouse que a vegetação de mangue tem potencial muito grande de absorção de CO dois, porque o mangue ele tem uma taxa de crescimento muito rápido e a planta pra crescer tem que absorver CO dois, né? A gente fala muito do CO dois, é claro que o CO dois saturado na atmosfera tem efeito aí estufa, vamos dizer assim, mas uma planta pra se desenvolver ela tem que absorver CO dois, e as pesquisas indicam que a vegetação de mangue, que é uma vegetação que tem uma uma crescimento tem uma ciclo de vida muito curto, né, ele extrai muito CO dois da atmosfera.\n\nEntão nós vamos iniciar uma pesquisa, principalmente provavelmente com a Universidade da Bahia, pra estudar essa taxa de absorção de CO dois por áreas que tenham vegetação de manga. O que que isso vai possibilitar mais na frente? Mecanismo de crédito de carbono. Você oferece pra empresa a manutenção de uma área de manguezal que protege aquela região. Rio de Janeiro está cheio de vários potenciais pra fazer essa aplicação.\n\nE aí as empresas pagam pra preservar aquela região. Então tem preservação ambiental e ao mesmo tempo você combate, vamos dizer assim, 000 excesso de dois na atmosfera. É outra técnica nuclear que vai ser, vai porque você faz essa verificação da taxa de absorvo, fazendo análise de de radionuclides, de material marcado pra identificar quanto do do CO dois na atmosfera que 0A0 mangue ou a vegetação consegue absorver. Uma outra tecnologia que a acne ajudou muito a trazer pro país foi a técnica de radiação de alimentos, a técnica de reação de radiação de modo geral, de alimentos, pouca gente sabe, mas todo mundo que compra alimento embalado no supermercado, somente uns copinhos de macarrão instantâneo, procure que vocês vão ver uma frase escrito assim, é tratado por irradiação, esterilizado por irradiação. Esses produtos, depois de embalados, eles são irradiados.\n\nPorque você elimina qualquer microorganismo que esteja ali dentro. Ele só fica exposto na hora que você abre a embalagem, por isso que depois que abre a embalagem você tem que consumir rápido, está certo? Mas enquanto estiver lacrada a embalagem, com aquele fio de plástico, aquilo ali está protegido. Cem por cento dos materiais médicos hoje, cirúrgicos, agulhas, suturas, são irradiadas. Cem por cento Johnson Johnson tem radiador que trata cem por cento dos seus produtos.\n\nE muitos paradrapos e escovos de dentes que a gente compra nas nas farmácias também são tratados por radiação. Tudo que vem embalado numa sacolinha de plástico foi irradiado. Porque você embala, irradia, esteriliza e ali fica protegido até abrir a embalagem. É outra aplicação bastante utilizada. Stent, os stents são irradiados porque você, como ele é uma polímero, quando você irradia você retifica ali o polímero, então ele fica mais flexível e resistente a esforços.\n\nEntão os assistentes todos passam por esse tratamento. Pneu, todos os pneus são irradiados, cem por cento dos pneus são irradiados, porque isso dá mais resistência à à ao polímero, né. Então as fábricas de pneus todos têm contrato serviço de radiação. Nós temos em São Paulo, uma grande empresa que faz processamento, faz tratamento né, faz esterilização de de produtos, presta serviço pra Johnson Johnson, não não tem hora pra você conseguir irradiar produto, você tem que marcar quase qual dia que você vai conseguir fazer radiação. E eu não sei se vocês lembram, há algum tempo atrás, todo o pacotinho de chá que a gente comprava, ou esses produtos e pacotinho de plástico, eu costumava dar caruncho.\n\nVocê abria o armário de casa parecia lá carunchinho. E isso desapareceu, se vocês observarem, não tem mais acontecido. O que que acontece? Esses produtos são irradiados. Todos esses produtos de sachês, de ervas, são irradiados.\n\nEntão você elimina qualquer organismo que esteja ali, qualquer UPA, qualquer ovo. Então são aplicações que estão no nosso dia a dia, e quer que nem trabalha ativamente junto com os seus institutos de pesquisa, junto com as empresas, ajudando no desenvolvimento da técnica, radiação de frutos, radiação de frutos é potencial muito grande no no no Brasil. A Amazon está envolvido com o projeto de radiação de frutas, Mas e radiação de frutas tem, de alimentos de modo geral tem uma característica, você tem que desenvolver A00 processo de radiação pra cada produto. Não existe tratamento único então você dependendo da fruta se é uma fruta que tem mais água menos água, você tem que irradiar mais ou menos então tudo isso tem que ser desenvolvido né é quase que caso a caso mas a radiação de frutas tem duas vantagens você elimina qualquer microorganismo que esteja na fruta ao mesmo tempo você retarda o processo de amadurecimento. Então o tempo de prateleira da fruta é muito maior, e não altera as propriedades de sabor chamadas propriedades organolétricas do do da da fruta, ela fica exatamente com o mesmo sabor.\n\nEu tenho lá na que nem uma prateleirinha com os feijões e radiados, que estão lá há décadas. Então tem frasquinho de feijão que não foi radiado que não tem mais feijão, só tem poli grudado na parede do vidro. E do lado tem frasquinho com feijão que foi radiado pra lá, perfeitamente saudável, você eliminou qualquer microorganismo ali e interrompeu a reação química de de amadurecimento, né, então são radiações que estão no nosso dia a dia. Estou vendo várias colegas nosso aqui usando joias. Mais da metade das joias no mundo hoje são feitas com pedras irradiadas.\n\nVocê pega quartzo, que é uma pedra transparente, dependendo da impureza que ele tem ali irradia, ele fica verde, azul, amarelo, ele vira uma pedra semipreciosa. Então hoje, a China quase que importa cem por cento das pedras brutas no mundo irradia e vende pra Itália, que é o maior produtor de de joias mundiais ele está na Itália. Quase todas são feitos com com pedras irradiadas. Então, é uma aplicação que a gente está no dia a dia. Quando você for a alguma loja comprar uma joia, pergunta se a pedra não é irradiada.\n\nO 0 vendedor vai ter que te dizer, e vai te dar certificado. Não tem nenhum problema de radial porque o material não fica irradiado, agora quando você toma raiox, você não fica você não fica radioativo, você toma uma dose e para. Quando você irradio uma pedra, muda a coloração, pelas impurezas que estão ali dentro, e ela não fica radioativo, não tem nenhum problema com relação a isso. E uma última aplicação que eu gostaria de de mencionar, que a gente tem utilizado bastante no IPEN, né, onde tem o nosso principal parque vamos dizer assim de prestação de serviço, que é o tratamento de bens culturais por radiação. Isso tem sido bastante utilizado, nós temos uma parceria inclusive com a França porque a França tem que funciona lá da quantidade de museus que tem ela usa muito essa técnica e o IPEM trabalha muito intercâmbio de experiência e eventos.\n\nEsses quadros por exemplo que estão ali lindos e maravilhosos, se você der uma, passado no processo de radiação, você vai eliminar a camada de fungo que tem ali. Então o restaurador, pra fazer limpeza, é muito mais fácil, é quase que dê uma sacudida é capaz de soltar uma boa parte dos fungos. Então o 0 resultado de tratamento por radiação numa tela por exemplo é lindo. E não é só isso, objetos de madeira, de arte de madeira, que estão sujeitos a traças, cupins, essas coisas, você irradia, está protegido. Então a gente tem feito trabalho muito grande com os museus em São Paulo de radiação de obras de arte pra justamente prevenir com relação à deterioração principalmente por fungos e microorganismos.\n\nNós tivemos no aniversário da CNEN do ano passado, fizemos uma uma evento no Museu da Manhã onde foi apresentado o trabalho que as pesquisadoras lá do IPEM fazem com a Secretaria de Cultura do Estado e apresentaram alguns resultados de alguns museus em São Paulo que utilizaram essa técnica pra poder preservar os seus bens culturais. Então, existe aí uma miríade de aplicações que estão no nosso dia a dia, né, a energia nuclear ela não é só geração de energia, a geração de energia que tem vamos dizer assim grau de investimento maior pelo porte das instalações, mas a quantidade de aplicações é muito grande, envolve várias indústrias, vários setores, e tem potencial de geração de emprego também muito grande. O que eu queria comentar no final é que tudo isso que a gente está falando ali está carecendo de uma ação mais organizada no país, Então eu tenho repetido em todos os fóruns a necessidade de nós elaborarmos programa nuclear brasileiro que abranja todas essas atividades. Eu recentemente na quinta conferência nacional de ciência e tecnologia, o MCTI aquilo que eu falei na parte da manhã, o MCTI abraçou o setor nuclear, o MCTI incluiu na programação da conferência setor temático nuclear, nós fizemos documento que era disponível no no das análises da conferência e estamos gerando relatório onde no final nós estamos propondo a que o Ministério da Ciência e Tecnologia coordene junto com as instituições do setor nuclear, junto com outros ministérios, a elaboração de programa nuclear brasileiro que abarque todas essas aplicações e ponha direcionamento.\n\nNós temos que ter diretrizes claras com relação ao setor, temos que identificar áreas prioritárias, propor objetivos, definir metas e estimar valores, programa EEA locaisresponsabilidade, esse que é a estrutura essa que seria a estrutura de programa nuclear brasileiro a ser elaborado em conjunto com as instituições do setor coordenado pelo MCTI que é o coordenador da política nuclear brasileira e isso a gente submete por exemplo a uma reunião do CDPNB, conselhos de desenvolvimento do programa nuclear brasileiro elabora o programa, submete os ministros à prova e aí você tem compromisso de seguir aquela aquele planejamento. Com uma característica, eu estava comentando com o deputado mais cedo, e a gente discutiu isso lá na conferência. O 0 Brasil tem uma cultura de planejamento de ciclo de quatro anos, vamos dizer assim, porque é o ciclo das eleições é o ciclo das eleições municipais então você tem que a quatro quatro anos ser mais ou menos rever políticas, então nós temos que fazer programa nuclear, programa nuclear é de médio pra longo prazo, você não faz programa nuclear uma usina nuclear dez anos pra você construir uma né, nosso reator de propósito já está com mais de dez anos também em projeto pra pra ser iniciado, número três, então o programa nuclear tem uma característica médio pra longo prazo, Então a ideia é definir programa pros próximos dez anos mas em duas fases, uma primeira fase em cinco anos começaria em dois mil e vinte e cinco, iria até dois mil e trinta, e de dois mil e trinta a dois mil e trinta e cinco como a segunda fase teremos os primeiros resultados falamos aqui de várias coisas que estariam dentro dessa primeira fase, Angra três, retoma de propósito, planta de enriquecimento pra NB que precisa ampliar e a marinha tem que ampliar a sua fábrica de centrífuga então colocar isso dentro de pacote seria uma primeira fase de programa nuclear brasileiro pros próximos cinco anos e para mais cinco anos outras metas alcançáveis no período de de cinquenta anos aí que é médio curto prazo, a partir do final desse ciclo de dez anos a gente elaboraria novo programa como nós temos por exemplo o PNE né dez vinte trinta cinquenta anos.\n\nO pra encerrar falando do PNE o PNE tem pra dois mil e cinquenta uma previsão de oito usinas nucleares, né então isso é algo que a gente pode incorporar dentro dum programa nuclear brasileiro essa perspectiva de mais longo prazo com relação a plantas nucleares. Eu acho que o prioridade num PNR dentro do setor industrial seria concluindo a três, expandir a fábrica de centrífugas, expandir a planta de enriquecimento e abrir novas novos sítios de produção de urânio. Associado urânio tem uma característica tem muito grande associado com outros minerais ver por exemplo a nós comentamos aqui Santa Quitéria Santa Quitéria na realidade era uma menina de fosfato mas como ela tem teor de urânio muito grande, essa mina de fosfato foi alocado ao patrimônio da INB, então pertence a INB como uma mina de urânio. Mas a quantidade de fosfato que tem ali é monstruosa, tanto é que a Galvani, que é uma empresa de fertilizante, fez uma parceria com a ANB para explorar o fosfato e entregar o urânio como subproduto pra ANB. Pra isso acontecer, a ANB, trabalhando junto com o instituto de pesquisa da CNEN desenvolveu a rota tecnológica de processamento desse minério, pra poder retirar o fosfato, retirar do fosfato urânio, e urânio ser obtido de uma forma já pura, separada de qualquer, dando que não acontece com outros minérios.\n\nVocê tem desenvolver a rota tecnológica senão você perde o horário que está ali que ele fica associado com outro mineral. Já estou acabando deputado. Então, essa perspectiva de ampliar a nossa produção de urânio é é muito importante principalmente dentro dessa perspectiva de termos\n\nparque gerador de dez doze usinas,\n\nque na realidade vão consumir hoje a a reservas que o deputado mencionou hoje, eu diria o seguinte, elas estariam todas comprometidas com o parque gerador de dez a doze usinas nucleares. Dez a doze usinas nucleares de mil e mil e quinhentos megawatts, tipo Angra três, equivaleria a uma Itaipu nuclear. Imagina você entregar na matriz energética brasileira uma matriz uma uma Itaipu nuclear, que não tem intermitência, não depende de regime de chuva, não depende de vento, não depende de sol. Quer dizer, a segurança energética que você vai dar pro sistema é enorme, então mas pra isso a gente precisa desenvolver. E o primeiro passo nesse caso é Angra três, temos que eu fui Angra três pra alavancar o 0 setor industrial e dar a base pro pro avanço nessa linha.\n\nEntão, são muitas oportunidades, o mundo hoje está discutindo a a transição energética considerando a matriz nuclear, eu eu sempre peço pouco de cuidado com isso, porque triplicar a geração nuclear elétrica do mundo significa você quase que triplicar a cadeia produtiva. O mundo hoje não tem cadeia produtiva pra dar conta desse aumento. Então eu sinto vamos tomar cuidado com aquilo que a gente promete, está certo? Nós podemos mitigar, ajudar, contribuir para a questão das mudanças climáticas, mitigação de CO dois, mas a energia nuclear tem uma participação bem definida e limitada nesse processo importante, mas nós não podemos prometer aquilo que a gente não pode cumprir, tá certo. Então vamos olhar isso com muito cuidado e eu vejo que no Brasil a perspectiva é nessa linha, não precisamos de cinquenta usinas nucleadas como a a França que não tem ativo energético nenhum, mas dez doze usinas estariam de muito bom tamanho e nós teremos uma energia segura aí até o final do século.\n\nEntão a mensagem final é essa trabalhar deputado junto com o congresso e com os Ministérios. O país tem programa nuclear realmente estruturado com resultados bem definidos. Muito obrigado.\n\nObrigado, Professor Romdinelli, por sua sua explicação aqui, por seus posicionamentos e também pela pela aula, né, pelo aprendizado que a gente tem aqui com a sua sua exposição. Eu vou passar agora a palavra para o querido Celso Cunha. O Celso é presidente da Associação Brasileira para o Desenvolvimento de Atividades Nucleares, Abddam. Muito obrigado, Celso, por nos, por atender ao nosso ao nosso convite e por estar conosco aqui nessa mesa de debates.\n\nObrigado deputado pelo convite. Acho extremamente proveitoso, né e oportuno esse debate em torno da não só da energia mas da ciência. É tema né que me deixa muito feliz, poder estar aqui nessa mesa, em parceria aqui com o Perillo, com o Rondinelli, né? Queria aqui reforçar a presença do nosso diretor da FAPERJ, doutor Aquilino, está lá nos prestigiando por mais de dez anos, né? Se Deus quiser, ah né?\n\nEle nem se expressa. Né? Agradecer ao presidente do diretor da Rama Azul. Muito obrigado aqui. E eu queria iniciar aqui pelo fim da fala do do Rondirene.\n\nÃh né? A gente está num painel aqui pra falar de ciência e tecnologia né? EE0 deputado falou muito bem a gente sempre começa fala muito de energia. Mas deputado, a gente fala muito de energia, eu costumo brincar com o pessoal, porque a gente tem economicamente, né, pode brincar, né, dizendo o seguinte, que existe projeto de bilhão de dólar, milhão e de milzinho, né? O projeto de bilhão é que é capaz de movimentar uma cadeia produtiva, né?\n\nEsse faz movimento num país, né, quando você faz uma injeção como Angra três, estamos falando aí de aproximadamente cinco bilhões de dólares, né, de investimento. A Fundação Getúlio Vargas, a nosso pedido, fez estudo de impacto, né, onde demonstrou que a cada bilhão que a gente investe retorna três ponto oito do país. O número de empregos multiplica por vinte e dois.\n\nMil,\n\nné? Então ou seja, pra cada mil você vai ter aí uma proporção de vinte e dois mil, cada bi, né? No caso de nós estamos falando de aproximadamente no pico chega a sete mil empregos pela característica, né, do segmento, né, e da da obra que você tem. Então isso provoca enorme. E esse arraste ele vai em todas as áreas, né, não só na produção, né?\n\nComo na ciência e tecnologia, né? E aqui queria reconhecer o 0 trabalho, né? Hercúrio que os pesquisadores nos institutos do da CNEN fazem, uma quantidade de mão de obra deficitária, mesmo tendo concurso agora pautado, né tenho certeza que aquele número ali internamente vai ser muito difícil de você dividir aquilo, né? Vai ser uma pequena guerra interna, né? E mais o fato de que a que nem cada dia mais ela é mais pesquisa, né, A partir do momento que a Autoridade Nacional de Segurança Nuclear, né?\n\nVirá uma regulação, né? Se separar, né? A DRS sair de lá, né? O que é muito bom, né? Uma série de medidas estão paradas no mercado aguardando isso, né?\n\nAs empresas não avançam quando têm dúvida, né? Né? E a dúvida começa já, se o governo tem dificuldade de nomear presidente, né, que dirá fazer o resto acontecer, né? Então, é muito importante isso, eu acho que hoje é consenso né Vandinele? Que ela, a autoridade é fundamental que ela aconteça, né?\n\nEu vejo o congresso vira e mexe cobrando do ministro e do próprio governo, né, mas não consegue resolver esse assunto, e esse assunto ele trava uma série de coisas. E fico até me perguntando aqui, com certeza o Rondinele tem coração grande vai deixar pouco dessas vagas pra autoridade nacional de segurança nuclear ah né vai botar na DRS né porque ele não vai querer passar o pepino pra frente porque uma parte desse filho né é dele Ah né? Então ele vai deixar pouquinho pra pra DRS. Né? Não vai tomar tudo só pros quadros futuro daqui nem né?\n\nMas brincadeira a parte né? E a gente tem que reconhecer né todo esse esforço que se tem na área de saúde, na área de radiação né? 0000 Dinei falou pouco sobre radiação da técnica do do mosquito né, estéreo né, e nós temos uma empresa aqui no Brasil, a Mosca Med, que tem sucesso em Recife, né, de fazer isso, ah né? E e com apoio lá do Aldo Malabase quando estava na agência e apoio agora está saindo financiamento grande ah né? Pra avançar com a agência no uso dessa técnica né?\n\nMas eu acho que a gente tem algumas questões aqui com com nem tudo são flores. Né? E que eu acho que o fórum serve muito, ainda mais aproveitar que o deputado está aqui, né? Pra gente jogar as lamúrias pro deputado né? Os pleitos pra ele.\n\nNé? Uma das coisas que a gente precisa e aí não é problema só daqui nem. É problema do país estrutural, né, que é a dificuldade de transferir tecnologia, né, para a iniciativa privada. Existe alguns casos de sucesso na própria CNENEM, mas é programa pontual. A gente tem uma incapacidade de fazer isso, não é?\n\nA gente, por exemplo, né, teve trabalho muito bem feito, né, na vacina do Covid, se usou uma alternativa né de radiar né AAA cepa da da covid pra produzir a vacina e que o efeito foi ótimo né? Isso depois eu creio que não avançou ah né? Mas os resultados foram muito bons. Né né? EEA gente começa muita coisa, a gente faz muita coisa mas a gente não consegue chegar no setor positivo e trazer o setor produtivo pra assumir o seu papel, né?\n\nA a que nem ela tem o papel, né, os seus institutos têm o papel de desenvolver a pesquisa, né e mais do que isso né formação de mão de obra né garantir o conhecimento nacional né? Eu estou trabalhando no assunto de SMS desde que ele surgiu. A Abidan tem acordo com a agência internacional de energia atômica, participamos de uma série de fóruns em outubro tem o fórum do SMS, acho importante a que nem estar participando desse fórum ah nós participamos ativamente da discussão da composição dessa grade e posso dizer que isso está avançando muito largamente. Mas precisa avançar aqui no Brasil em discussões muito mais sérias. Né?\n\nNós não podemos pensar em ter SNR nacional sozinho. Né? Só a Westinghouse levou trinta anos pra desenvolver moderador do reator dela. Nós estamos levando sei lá quanto né? O nosso submarino a proporção nuclear.\n\nNé? Eu aí eu sou leigo talvez a equipe da CNEN possa me ajudar né? Mas todos estes materiais tem problema de corrosão muito sérias. Ah né? Novas estão sendo utilizadas.\n\nE eu não até hoje eu não conheci lá na Knem talvez tenha lá grupo que esteja mexendo com isso. Né? Não dá pra gente propor SMS né? Com que o moderador é elemento extremamente ele já é importante qualquer reator nuclear né? Mas no SMR muito mais ainda.\n\nNé? Principalmente dependendo da tecnologia que você queira utilizar. Porque o nível de coesão desses elementos são altíssimos e você pode estar perdendo isso. Qualquer projeto que venha a propor fazer uma execução, fazer alguma coisa em três, quatro, cinco anos, né, eu acho que não pode ser levado a sério, Ãh né? Isso é projeto de longo prazo\n\nvídeo experiência da própria marinha.\n\nAh né? Em desenvolver\n\no seu\n\nreator. Fora que existe acesso a materiais ah né? Ah né? Dos reatores né? O que a geopolítica barra.\n\nEu quando o diretor da vou dar exemplo aqui e dou exemplo tranquilamente porque eu tenho cópia do documento né? O governo americano barrou que a no Creep comprasse AutoCAD.\n\nClaro que\n\nnós somos brasileiros resolvemos isso, como na Argentina compramos legalmente, Né? Ainda não estava comigo lá ainda nessa época. Ah né? E eu não vou citar aqui mas galho uma série de produtos que são utilizados ah né? A Marinha sabe muito bem o que que é isso,\n\nné? Que é dificuldade de acesso ao material.\n\nEntão se se você não tiver acordo de estado, né? Não vai andar, determinadas coisas. Literalmente você vai avançado até certo ponto depois não anda, né? Mas você não consegue ter acesso aos materiais, né? A Marinha, há pouco tempo, estava nos jornais, estou falando só o que é público, né, falando de uma possibilidade de acordo com a França, né.\n\nPor quê? Senão, a cada peça que ela tiver que importar, né, é processo de autorização governamental pra fazer isso, Tá? E o SMS ele veio pra ficar, né? Quando a gente discute, né, a a discussão hoje ela está tão em alto nível, eu tenho participado dos do do G vinte, dos debates da preparativo da COP e n outros. O G vinte, por exemplo, vou dar só exemplo, né?\n\nTem uma discussão enorme sobre materiais sustentáveis. Materiais sustentáveis são aqueles que vêm de fonte sustentável. Isso significa que o nuclear fica fora. Então nós estamos usando né? Está se tentando né?\n\nConstruir uma nova definição de sustentável dentro do G vinte né, que sustentável para nós igual foi feito na Europa, né, na na na taxonomia verde europeia, onde o gás não tem nada\n\nde verde e entrou. Bom, é\n\nporque nós temos que separar decisões políticas de decisões técnicas.\n\nIsso é uma decisão política,\n\npolítica de países ou de país, né? Imagina a gente falar de transição energética com países que nem têm suprimento ainda. Ainda está queimando lenha no fogão, né? Então isso é muito complicado, né? E aí, né, voltando aqui, né, tentando amarrar aqui a nossa a nossa fala, a nossa contribuição, né?\n\nNós temos que tomar muito cuidado. Agora é extremamente importante, Rondinele, que a gente tenha equipes EEA que nem tem mandado, a Marinha tem mandado, né? A gente tem incentivado a EPE já desde que nós criamos o fórum do SME com as empresas EEA EPE né? Tem mandado profissionais pra Aida ou tem mandado profissionais pra agência, pra agência internacional de energia atômica, pra agência internacional de energia participar dos fóruns e estão aprendendo sobre isso. Isso vai acontecer.\n\nData center, por exemplo, a escala ah né que é a a maior empresa de data center do país ela hoje está disposta a comprar SMS. Ela como qualquer outra grande data center do mundo. Então falando do Google eu estive lá na Bélgica com o presidente, falando com o pessoal, de outros segmentos, né? Por quê? A necessidade de energia enorme, né?\n\nDesses data center. Só a escala está falando em dois ponto cinco giga em sete anos. Ora, isso é Angra Angra dois e mais dois SMRs. Né? Só para o data center de crescimento da escala, Por conta da tecnologia da IA.\n\nEstá né? Essa questão né? Da discussão das térmicas, o uso de o SMS em térmicas a carvão ah né? É uma discussão mundial e está acontecendo. Bill Gates botou muito dinheiro nisso e botou a pedra fundamental agora, a Polônia dezessete térmicas a carvão sendo transacionadas, Tchecoslováquia né entrou metade da do Estados Unidos e metade da Coreia né produzindo, né?\n\nE até pra que a gente possa ter mão de obra pra participar disso tudo, nós precisamos formar o pessoal na questão do SMS. Então, os institutos de pesquisas precisam estar capacitado pra isso. Agora, se vai ser oito giga térmica, né? Hoje não tem argumento mais para o 0 plano nacional concebido de oito a dez gigas do Brasil, em térmicas nuclear, não é? Nós temos hoje só de de eólica não contratada, neste momento, dezessete giga é muita potência.\n\nE não está contratada por quê? Porque não tem energia de base pra fazer a sustentação dessa oscilação do sistema, né? Isso tudo é pesquisa. Então, hoje, se a gente acabar Angra três, se a gente conseguir avançar com mais uma de grande porte ah né? E avançar com a questão do da dos SMS.\n\nPrincipalmente no segmento olhando para a descarbonização ah ah né? Da indústria isto é a é o caminho. Isso tem futuro. Por quê? A gente dimensiona o a quantidade da nossa participação a partir da EPE.\n\nEsse jogo começa lá na EPE, na discussão de qual caminho que você vai tomar. Esse jogo não começa dentro do setor nuclear. Então ele tem que ser feito lá fora e essa discussão do nosso dimensionamento dentro do plano nacional ah né? Nuclear que eu acho muito importante que a gente faça essa discussão. A Abdant já tem alguns cadernos produzido, está produzindo terceiro sobre a ótica da do mercado, olhando para futuro dum plano nacional de energia nuclear como contribuição ah do segmento de mercado.\n\nAh né? Da mesma maneira que a Knem fez olhando pra ciência e tecnologia ah né? E outros segmentos farão. Então eu acho que isso é é é ponto extremamente importante aqui que a gente não pode deixar, de fazer, né? Não podemos achar que a gente vai avançar a passos largos, né?\n\nAté porque o PNE do Renéus e cinquenta e cinco começou a ser discutido. Então ele sofrerá uma revisão a cada cinco anos. Ãh né? O plano decenal dois mil e trinta e quatro ele só prevê a conclusão de Angra três. Ah né?\n\nAquela quarta usina que estava no dois mil e vinte e nove se eu não estou enganado, né? Já não está se falando mais nela. E a questão da mineração ah né eu tenho dito tem que aparecer no plano nacional de energia. Isso sim né? Quando o 0 Rondineri fala da gente avançar ah né?\n\nNa área da indústria né? Da mineração na área da produção do combustível, no aumento do ultra centrífugas né? Isso tudo tem que estar casado e conversado com esses planos. Não adianta a gente querer não conversar com esses planos e achar isso sairá de dentro do setor nuclear. Não sairá.\n\nAh né? Nem nunca saiu. Essa é a verdade. Né? Talvez na na na era inicial do setor nuclear ah né?\n\nDeve ter sido assim. Vai ser tantas usinas e vamos em frente.\n\nNé?\n\nEntão eu acho que isso é extremamente importante.\n\nNa área da\n\nda Na área da da pesquisa né? Eu acho que o 0 RMB daqui a seis, sete anos quando a gente estiver com ele aí operacional né? Mais do que produzir o radiofármaco e aí eu digo porque a missão principal desse reator não pode ser só produzir o radiofárma. Nós seríamos capazes de adaptar Angra dois a produzir radiofármaco. Ãh né?\n\nE essa tecnologia já existe e é muito mais barato. Agora o papel do RMB é muito maior do que esse. Como papel de pesquisa. O Rodineri ressaltou muito bem a questão quando a gente fala do de testar combustível. Ãh né?\n\nSe nós estamos falando aqui em produção de combustível, aumento, entrar na cadeia de suprimento internacional não é? Não podemos achar que vamos ser vamos ter espaço pra fazer isso o tempo todo. Ah né? O mercado ele é cruel e ele é segregador. Ah né?\n\nAinda mais o mercado de urânio. Nessa semana circulou dentro do grupo da Abidan uma carta do Cazaquistão ah né? Que tem uma missão que está aqui no Brasil e essa missão nessa carta eles declaram publicamente a preocupação dele do Brasil avançar na produção de combustível. Nuclear. Porque seria nosso competidor nato pra isso.\n\nAh né? EAAA área de pesquisa né? Ela precisa se reorganizar. Ah né? Nós tivemos a flexibilização do monopólio ah dos radiofármacos né?\n\nTem muita discussão de como isso vai acontecer ainda num período de transição ah né? Nós não o mercado não está cem por cento suprido ah né? Falta iodo, falta ah uma série de componentes ah né? E isso é declarado pelas pelos pelos hospitais na ponta, pelos consumidores, pelas empresas na ponta. Né?\n\nE por diversos motivos. Não é? Quer seja porque determinado produto não chegou ou porque equipamento não chegou. Então, são discussões importantes que a gente precisa fazer, né, pra que a gente não fique esperando só o RMB que vai chegar daqui a seis, sete anos. Senão não vamos ter muita gente aí que vai morrer no meio do caminho sem acesso, tá, né?\n\nDa mesma maneira que a gente precisa crescer a rede de tratamento e principalmente internalizar ela no país, que está muito concentrada no sudeste e na costa do país, né? Então isso é são fatos importantes. Eu não eu não vou me alongar muito mais até pelo pela questão da hora. Se deixar eu fico aqui contando eu sou contador de causa viu deputado? Então e e pior de tudo eu sou pago pra fazer isso.\n\nE pior de tudo que eu sou pago por fazer isso. Olha que coisa chata né? Então se deixar eu fico aqui muito tempo falando mas são pequenos insights eu acho que deputado a gente tem que focar em algumas ações imediatas né? Em algumas discussões que são rápidas que dão resultados rápidos e que pressionam né? O governo andar.\n\nNé? Como a Angra três vai fazer. Tá né? Angra três vai criar esse movimento né? EEE nós hoje né?\n\nNa estamos tão confiantes, tão confiante apesar de estar monitorando e perturbando lá em Brasília todo mundo que está envolvido em Angra três mas nós estamos deixando o tema de Angra três já em segundo plano porque a gente está tão confiante que o governo vai aprovar né? E nós já estamos discutindo e preparando uma série de novas propostas ah né pra entrar em debate antes mesmo de Angra três. E quando chegar a Angra três a o pessoal vai pra execução e nós temos que já estar fazendo outras coisas. Da mesma maneira que o RMB está em execução, o FNDCT tem mantido ah né orçamento regular a ministra ah né Luciana ah nós podemos participar da transição ah do governo oficialmente ah né? EE0 RB foi uma das pautas propostas e ela e o governo honrou isso e botou os recursos lá atrás.\n\nObrigado deputado, agradeço aí a o espaço e vamos deixar o pessoal fazer pergunta que eu acho que é o mais importante.\n\nCelso. Celso\n\nCunha, muito muito obrigado. Que bom ouvir vocês. Bom lembrar, né, que no início desse nosso debate nós falávamos da importância de compreendermos onde é que esse debate nosso quer incidir. E aí a gente teve aqui, a parte da manhã, debate mais ampliado, agora à tarde debate mais específico sobre a questão da Ciência e Tecnologia, como é que o Brasil avança, como é que não avança. Nós saímos desse dessa ideia única de discutir apenas a construção, a paralisação, a continuidade da paralisação ou o progresso da construção de Angra Trees, saímos, diversificamos, compreendendo que, quando nós discutimos e o nosso propósito era esse, né?\n\nDiscutir Energia Nuclear, a gente está discutindo sobre a engenharia nacional, a gente está discutindo desenvolvimento do país, está discutindo a industrialização do estado do Rio de Janeiro, a gente está discutindo a indústria de fármacos, o complexo industrial da saúde, a gente a gente está discutindo essas questões todas e, portanto, isso é que de fato nos enriquece. Eu queria fazer uma sugestão para o Plenário. Eu tinha feito aqui, colocado a Raiana como alguém para receber as inscrições, mas eu queria sugerir a gente faça exatamente pouco o inverso, que a gente acolha a próxima mesa, que vai tratar sobre o mundo do trabalho e tal, e aí a gente, no final, a gente reúne todas as questões colocadas. Pode ser dessa forma? Pode ser.\n\nEntão a gente agradece aqui ao Rondinelli, querido Rondinelli, querido Marcelo, querido Celso Cunha, e a gente então, agradecendo a eles, a gente abre a terceira mesa do nosso seminário. E imediatamente após essa segunda mesa a gente faz as perguntas da da tribuna e nós também depois tomamos cafezinho ali fora confraternizando esse friozinho gostoso aqui. Quero Muito obrigado Marcelo, obrigado Rondinelli querido. E eu quero convidar já para tomar assento aqui a mesa, os os os novos painelistas, queria convidar pra estar aqui conosco o querido doutor, professor Aquelino Senra Martinez, diretor de tecnologia da Fundação Carlos Chagas Filhoan para pesquisa do estado do Rio de Janeiro, a FAPERJ, professor do Instituto Alberto Luiz Coimbra de Pós Graduação em Pesquisa Engenharia Universidade Federal do Rio de Janeiro, COP UFRJ. Aqueline, muito obrigado, meu amigo.\n\nVou convidar também para tomar assento aqui à mesa, o Magno Lúcio Santos Filho Maguinho, Presidente do Sindicato dos Trabalhadores nas Empresas de Energia do Estado do Rio de Janeiro. Maguinho, vem cá, Maguinho. Falta aqui os frismas, né? Está chegando, né? Tá.\n\nMaguinho, senta aqui do meu lado. Rogerio já subiu? Ô ô Aqueline? Vou ficar, Aqueline. Senta aqui do meu lado, Aqueline, aqui é a minha direita.\n\nConvidar também para tomar assento aqui à mesa o Geovani Moreira, representante das indústrias nucleares do Brasil e diretor do Sindicato dos Engenheiros do Estado do Rio de Janeiro. Muito obrigado, Geovani. Também cumprimentar e convidar para tomar assento aqui à mesa o Gunter de Moura, representante da Eletronuclear, diretor do Sindicato dos Engenheiros no Estado do Rio de Janeiro, sem o RGRJ. Gunter, está aí? Está não.\n\nEntão, isso aí para tomar café. Então nós começamos a nossa terceira mesa, passando a palavra imediatamente aqui, com o microfone aqui, fazendo o favor Maguinho, para o Professor Equilino.\n\nRicardo Raymon, eu vou ser breve porque já são quase quatro horas da tarde e nós temos aí longo caminho de volta para as atividades e o que foi dito aqui eu acho que já resume de uma maneira muito clara Quais são os problemas do nosso setor nuclear Eu fiz uma apresentação não com o objetivo de falar pra quem já conhece. Vou ele passar. E que sirva de vamos dizer, guia e uma atividade que eu já classifica uma missão que o senhor tem. Junto ao Parlamento brasileiro. Porque aqui no no país existem muitas políticas de governo e começa ano e termina em quatro.\n\nEm geral os recursos orçamentos para essas políticas do governo são as e nós hora tem pouco dinheiro para hora não tem dinheiro nenhum sendo que a soma das duas partes da cenoide é negativo Então o que nós temos hoje é problema gravíssimo, de desestruturação do setor nuclear brasileiro. Hoje amanhã eu assisti às apresentações aqui e eu percebi certo otimismo. Eu não enxergo, mas tomara que seja dessa dessa ordem. Eu vou lhe passar e aí se pudesse ver, era interessante porque isso vai lhe dar uma uma visão do do contexto. E e tem, bemvindo queridos.\n\nTem aí alguma coisa pra passar a apresentação? Já lhe botaram no bolso eles levaram embora? Ah está aqui. Não embora por discurso não por favor não me entendam mal você coloca não tanto faz ah bom aí eu não consigo passar o PDF PowerPoint. Eu vou mostrar para o deputado a estrutura do setor nuclear brasileiro.\n\nÉ setor. É pequeno deputado mas muito bem estruturado e no mundo existem trinta países que fazem uso da energia nuclear e eu diria que nem 15 tem essa estrutura de setor nuclear organizado como nós temos aqui. Isso foi construído ao longo dos últimos sessenta e cinco anos. É bem verdade que houve reestruturação ao longo desse período, algumas que eu critico que não foram feitas adequadamente e se levaram a ter digamos assim problemas na gestão do setor exemplo foi o caso da nucleoche que era uma empresa verticalizada como hoje todas as empresas aí falando da Rosa Tom da Rússia CNC da China são verticalizados tem vantagens comparativos o custo do combustível nuclear reduzem trinta por cento se paga imposto quando transfere de uma empresa para a outra. Este modelo essa estrutura, ela está sendo silenciosamente te manterlada.\n\nBasta ver por exemplo os institutos de pesquisa da CNEN e o Rodineri aqui de uma certa forma faz esforço grande na tentativa de recuperar a média histórica dos quadros dos institutos. Que foram reduzidos nos últimos trinta anos pra mais de cinquenta e cinco por cento dos quadros. Daqui a pouco não adianta ter equipamento lá, ter projeto, se não tem pessoal pra tocar. E também não adianta agora abrir concurso pra botar mil concursados dentro de tudo. Porque a qualidade geral, aqueles técnicos, então o problema seja melhor.\n\nIsso tem que ser uma programação ao longo do tempo. O problema é por que deixaram reduzir o quadro de pessoal desses institutos que estão aí no seu lado direito. E digo isso vem de uma política muito boa parte desses institutos por uma decisão inteligente à época. Foi sediado nas universidades, nos campos das universidades federais. É o caso do iene aqui na UFRJ, o caso de CTN na UFMG, o caso do IPEN, né, Universidade de São Paulo.\n\nEra uma política de agregar o conhecimento científico com o desenvolvimento tecnológico. E funcionou porque muito das parcerias que existem hoje e que levaram o desenvolvimento da tecnologia nuclear do país, é da cooperação dos institutos contra as universidades. Exemplo disso é o projeto do reator de propulsão naval da marinha e o projeto de enriquecimento em urânio. Coordenado pela Marinha com o objetivo final da propulsão naval, mas que teve sucesso através do, como exemplo, do conhecimento existente nas universidades existente nos estudos de pesquisa. Quero te dizer que esse processo de mantelamento enfraqueceu essa estrutura, principalmente os de pesquisa, embora as universidades também padeça.\n\nComo do lado das empresas? A mesma coisa. E não adianta pegar agora e botar jovens dentro das empresas. E diferente do que tem lá no futebol que entra o titular, e aliás entra o reserva e sai o titular, e o jogo continua. Na tecnologia nuclear tem que haver uma transferência do conhecimento.\n\nAquela transferência de conhecimento adquirido ao longo de décadas, pra aqueles mais jovens que entram. Isso não está sendo praticado. E por que que houve a redução dos quadros nas empresas? Aposentadorias, às vezes salários defasados, profissionais são de excelente nível e vão pra outras empresas. O Petrobras é aspirador.\n\nCapta pessoal enquanto é canto, inclusive das empresas do setor nuclear. Aí vem os programas de demissão voluntária e claramente é uma ação talvez para beneficiar os empregados mais antigos e uma tentativa de renovar só que a renovação não existe não se abre os concursos públicos então nós temos problema é de tentar minimamente recuperar aquilo que foi criado ao longo dos 65 anos o dinheiro já apresentou aqui as aplicações da energia nuclear e eu não vou repetir vai desde aplicação na saúde seja para tratamento diagnóstico desde que ela de cabelo até encravada tem aplicação de energia nuclear qualquer coisa que vocês imaginarem tem aplicação de energia nuclear Na indústria nem se fala. Que agora existe princípio que é o da questão da descarbonização. As siderlogias, a indústria de óleo e gás, empresas que emitem muito CO2 na sua produção, estão caminhando pra resolver esse problema. E não se resolve esse problema com renovados.\n\nTem que ter uma base firme. E aí entra a nuclear. Então esses reatores que estão dizendo agora de pequeno porte e modulado. Então preciso ter até capacidade tecnológica. Marinho está aí dando o exemplo com 000 rmb se tivesse dito o recurso necessário, ele hoje já estaria em operação.\n\nE aí essa questão da cenoide uma hora tem no dia seguinte não tem no final a média ali é negativa então o projeto não não caminha. E tem no futuro uma outra aplicação que a utilização da que vai ser problema mundial. Hoje, aproximadamente, sétimo da população mundial não tem acesso à água. Quer dizer, tem acesso à água mas não de de qualidade, tratável, e não na quantidade. E a gente vê isso em em bem próximo daqui de nós.\n\nEntão há inúmeras aplicações. Eu digo o seguinte, a energia nuclear tem centenas de aplicações. Noventa e cinco por noventa e cinco porcento socialmente aceitas foi contada aqui a história da aplicação na radiação de alimentos todo mundo deve ter comido hambúrguer na vida e radiado não sabe o que comeu acho que comeu então é a uma aceitação as duas que não tem uma aceitação plena a primeira é o uso das armas nucleares e todos nós aqui eu acho que é consensual de ser contra isso e a outra em relação às usinas nucleares visa avisa os acidentes que aconteceram que operação normal estamos aqui aproveitando ar condicionado uma luz e vão precisar de muito mais energia escutei hoje aqui de manhã de transição energética eu acho que se fala de transição energética sem saber suas consequências eu peguei a minha conta que eu gasto de luz e fui fazer a conta para ver o quanto que custaria a minha transição energética Porque o fogão lá é a gás. O aquecedor que eu tomo banho é a gás. O carro que eu uso é gasolina.\n\nE como esse custo teria que aumentar, e não é uma imaginação minha, a Alemanha que começou esse programa de transição energética, teve uma tarifa de energia elétrica vinte e oito vírgula cinco por cento maior que a média europeia. Se a gente pensar em transição precisando eliminar todas as fontes de combustíveis esforços o que a gente vai precisar multiplicar por três matriz energética brasileira bom então a minha conta no mínimo ia multiplicar por três ou quatro, numa transição. E se a gente não considerar a energia nuclear, multiplique isso, talvez por seis, que tem fator de capacidade das renováveis que é muito baixo, Trinta por cento, trinta e cinco por cento. Então, aplicações da energia nuclear já foram apresentadas aqui, onde ele deu uma excelente aula. Todo mundo conhece e sabe que é indispensável.\n\nE aí vem o problema da redução dos quadros. Nós tivemos no nos institutos daqui nem cinquenta e três por cento. São dados de três anos atrás, deve ter piorado agora. E nas empresas de trinta e cinco por cento. A mesma coisa, só ano de três anos atrás, mas deve ter piorado.\n\nPorque não há reposição. E a perda é como resultado de manter o aumento daquele setor essencial o país. Não é essencial para o setor nuclear, essencial para o país. Isso leva uma série de problemas. Primeiro deles é a questão que foi dita a pouco da produção mineral da produção de Os quatro foram reduzidos pelas empresas, nas universidades se estudam relativamente soluções moderna, mas elas são implementadas.\n\nFala muito do projeto Santa Quitéria também acho importante lá que o Brasil é o maior produtor agrícola desse planeta mas é gigante com pé de barro que importa todos os insumos básicos para os fertilizantes E deles é o fosfato lá de Santa Quitéria, que tem agregado urânio. E foi desenvolvido tecnologia de separação do fosfato do urânio lá no Iém, Projeto que nem. Mas tem uma outra separação também é importante em baixa quantidade que é do tórax. Essa tem que ter uma rota tecnológica desenvolvida, não sei se ainda foi feita, não existia. Então nós vamos esbarrar isso lá na frente.\n\nMas eu quero dizer que falta de pessoal impede de avançar no desenvolvimento tecnológico necessário pra produção mineral, fora o mapeamento. Lampião de onde tem mais de quarenta anos. Em alguns lugares se você for lá que existia hoje não existe que pegou virou uma cidade. Está tudo ocupado ali em cima. Que que não custa retirar pessoas de seus locais de habitação.\n\nE por aí afora vai. Mas vamos lá. Olha o nosso ciclo, deputado. Angra demorou treze anos para ser construído. Já Angra dois, vinte e quatro anos.\n\nE Angra três vai pra quarenta e quatro anos. É uma progressão geométrica. Isso não tem modelo econômico que existe. E se a gente não der uma forma de mudar esse cenário aí eu concordo que ele não tem mais que ter projeto, de instalação, de usina nuclear no país. O que se a última está em quarenta e quatro a outra deve ser, o ciclo de vida quase a minha idade de setenta anos.\n\nEntão este, isso é fato, isso não é especulação, não é nada, seu histórico. Ou a gente muda esse histórico, vamos continuar aí patinando projetos importantes Brasil é dos onze na realidade são menos tem conjunto de três países que vão botar nove países que dominam essa tecnologia do enriquecimento do urânio iniciada pela Marinha junto com os institutos da que nem as Universidades a gente dominou essa tecnologia é uma eu comparo ela é igualzinha a a ao domínio da prospecção em águas profundas da Petrobras. Uma coisa que faz bem à alma nossa. Temos dificuldade da sua expansão, foi mostrado aí de manhã. E olha foi passado do setor militar para o setor civil e no ano de dois mil e foi essa tecnologia transferida para inibir e ela não atende ainda plenamente a demanda das usinas de Angra e Angra dois é todo o produtor de radio sócio o RB pena que o Celso tá aí eu tenho que falar assim ele está aqui presente eu acho que ele é importante pela geração do HardFarma Em dois mil e sete, dois mil e oito, dois mil e nove, nós tivemos o suprimento de forreção de radiooffs no Canadá, que o reator deles deu problema, e aquela história.\n\nPrimeiro os meus, eles atenderam ao mercado interno e não atenderam ao nosso. A classe média brasileira, à época ficou desesperada, precisava desse insumo. Então o RMB é essencial pra atender a medicina nuclear nesse país, que tem uma baixa, frequência de fornecimento para o os usuários. Eu comparo com países de outro mundo e ao redor do mundo, inclusive aqui a nossa vizinha argentina, cinco vezes menor. Precisamos ampliar isso.\n\nDemocratizar o uso da medicina nuclear no país. Esse projeto já devia estar pronto e o governo brasileiro que vem dizendo agora até, tem amigos na na FINEP e não estão aqui, que estamos botando o recurso, estamos trezentos milhões. Precisa de seiscentos por ano. Tem que falar com o Ministério da Saúde. O Ministério da Saúde chega no final do orçamento, devolve recurso porque não executa.\n\nQuantos trezentos milhões a mais dentro do projeto do RB, junto com os três milhões do do MCTI resolve esse problema. Isso é uma decisão. E onde é que está o? Bom, ele tem submarino nuclear. Submarino nuclear tem gravíssimo problema externo, que é o cerceamento tecnológico dos países centrais.\n\nEles não vão fornecer tecnologia sensível. Ou a gente faz aqui dentro ou esquece. E esse era a razão da criação daquele primeiro slide que eu demonstrei. Aquela estrutura porque fizemos aquela estrutura para evitar o cerceamento tecnológico que é praticado praticado com uma regra de mercado que a gente tem que ver esse problema aqui eu boto a mesma coisa já foi dito que falta fazer fica só o registro o senhor levar lá para o Parlamento e mostrar qual é a rota e a minha conclusão científica é o seguinte ao invés de política de governo existe E tem antigamente uma moda. Começavam o governo se criava uma comissão de análise do programa nuclear brasileiro.\n\nQuem está aqui já deve ter participado de uma meia dúzia. Agora até que não tem mais isso. Você não tem eu também não estou sabendo tem que ser uma política de estado e isso passa pelo congresso nacional a minha ótima é bom aí eu ia falar do que me motiva que são o mercado de trabalho mas eu também não quero tomar muito tempo eu quero falar dos jogos como é que a gente atrai jogos Brasil forma hoje o que tá Ramon vinte e quatro mil doutores por ano, nas diversas áreas do conhecimento. E é número extremamente baixo. Os países centrais estão conhecendo, formando duas ou três vezes mais.\n\nÉ só que aqui a gente não incentivo o nosso a ser empreendedor o aluno sai da graduação se for bom aluno manda fazer mestrado se sai do mestrado é bom aluno vai fazer o doutorado é bom aluno doutorado, vai fazer pósdoutorado. Depois fica numa fila infindável, pra fazer concurso público na universidade, que nunca virá. Botamos esses doutores nas empresas, Nas startups, na microempresas, gerando tecnologia. Porque é isso que os países centrais fazem. E são muito felizes.\n\nEntão nós temos que ter, primeiro, oportunidade de emprego para esses jovens. Dentro do setor nuclear e evidentemente do outro. Se for no setor nuclear tem que ter salário compatível com o das empresas. O nosso aluno a gente passa cinco anos se formando lá, vai trabalhar na Petrobras. Quando não vai trabalhar no sistema financeiro?\n\nIsso dá uma dor que vocês não têm ideias. Você cria que você forma brilhante profissionais pra ir fazer planilha pra bancário. Então, nós temos que trabalhar também isso. Uma perspectiva de crescimento na carreira. Eu escutei hoje da manhã daqui, representantes do corpo de funcionários, instituições, que não há uma valorização.\n\nIsso tem que ser base de qualquer empresa. Inclusive com a oportunidade de intercâmbio internacional. Que você vê outros planos de atuação, traz pra cá o conhecimento e isso aconteceu quando foi do do programa do pronuclear que a gente mandou uma série de profissionais pra Europa, Alemanha principalmente e voltaram com uma especialidade que alavancou o setor nuclear brasileiro. Então meu pedido deputado é isso. É uma missão que eu sei que é difícil e passar por seus colegas no no Parlamento e tem que haver olhar do Parlamento sobre o setor nuclear brasileiro.\n\nMuito obrigado.\n\nObrigado, Professor Aqueline, obrigado por sua dedicação aí também ao tema, por trazer para nós essas informações tão importantes. Missão, não é, para ser levada. Missão é dada, tem que ser levada adiante. Né? Não, eu cumpri, cumprindo a plateia é que completou missão dada, missão tentada.\n\nVamos tentar. Né? Vamos vamos tocar adiante. A gente tem, inclusive, marcado uma reunião para a próxima terçafeira, né, onde o Professor Quelino vai estar, também o Rondinelli, para a gente conversar pouquinho sobre como é que a gente Bota. Dar caminhos né?\n\nComo é que a gente encontra os caminhos pra levar adiante esse esse essas essas questões colocadas aqui. Vou abrir a palavra então pro Gunter, que é presidente da representante da Eletronuclear, diretor do Sindicato dos Engenheiros do Estado do Rio\n\nde Janeiro. Gunther, contigo a palavra, meu amigo. O microfone ficou ali.\n\nObrigado Gunther.\n\nBoa tarde a todos. É, eu hoje estou com sorte né, porque suceder o Aquelino é, privilégio, na apresentação dele ele já enumerou diversos problemas da área nuclear, e aí eu gostaria de falar, deputado, especificamente sobre a questão da eletronuclear. Na questão de formação de pessoal, nós temos, eu por exemplo, a minha história né, eu fiz a o projeto Uranium no na COP, depois disso a empresa me mandou pra Alemanha pra fazer especialização lá, E aí eu fiquei três anos lá na na área de física de reatores e neutônica. E agora o que a gente vê dentro do eletro nuclear e isso tem consequências deputado sobre a parte econômica da empresa. O que a gente vê agora?\n\nColoca o jovem lá o engenheiro novo entra na empresa, e não recebe o treinamento específico da área. Uma empresa do porte da eletronclear é uma empresa que fatura deputado. De venda de energia e outras pequenas receitas aproximadamente cinco bilhões de reais por ano. Eu fico espantado, acho que todos ficam espantado, quando a gente olha o balanço da e verifica que dois e meio bilhões são gastos em serviços de contratação de serviços boa parte vinda do exterior que representa aí no caso cinquenta por cento do da receita da empresa E a gente vê a performance das usinas caindo. Porque serviços que eram executados no passado com mão de obra própria, pararam de ser executados porque vai saindo a pessoa, vai saindo a pessoa experiente, coloca o novo, não dá treinamento, ele não é capaz de executar a tarefa.\n\nE aí a solução é contratar fora. Lembrando que, como a Alemanha fez a opção de desligar todas as usinas dela, a empresa na Alemanha que fornecia serviços pra gente foi também desmobilizando seus quadros. Porque eles não iam manter aquela estrutura que eles tinham, que atendia, quase vinte usinas, na Alemanha e em outros países da Europa, para atender uma usina na América do Sul. Porque a América do Sul, deputado, fica muito longe da Europa. Pra eles lá, a América do Sul é longe.\n\nE também quando eles enviaram a carta em dois mil e catorze pra eletronuclear, Avisando que a partir de dois mil e vinte e dois eles estariam com todas as cenas religgadas, ou seja, eles fizeram oito anos antes alerta pra eletronclear, a eletronclear não se mexeu. E agora a gente vive, uma situação difícil, porque cinquenta por cento da receita da empresa é gasto em serviço que não atende, como atendia no passado, quando usava mão de obra própria, as necessidades das usinas. E eu fico espantado com o que aconteceu aqui de manhã, quando o presidente da Electronclear que está tudo bem em Angra Angra dois ele nem citou porque pra ele nem existe problemas em Angra dois. Chega em três, ele diz que agora em setembro vai ser resolvido isso. Vai ser feita a retomada em setembro.\n\nEntão deputada, a situação da eletroclear é gravíssimo. Como o senhor já colocou só Partido dos Trabalhadores, que é o mesmo partido presidente Lula. Então aqui o apelo que os empregados da eletronclear vêm fazer pra esse trabalho aqui na questão da formação é que haja por parte do ministério é uma avaliação no que está sendo feito dentro da outra nuclear é Porque não adianta nada o presidente da empresa chegar aqui e dizer que está tudo bem com a Grão que a cada vinte anos vai gastar três bilhões, pra fazer a renovação da da usina, e a usina vai durar vai até cem anos de operação. Quando está arriscado deputados se não arrumar o dinheiro realmente a usina em janeiro não pode mais operar. Porque ela esgota os quarenta, os primeiros quarenta anos.\n\nEntão a gente está numa situação que tem que pelo menos pensar como é que vai ser eletroclear sem Angra ou com Angra Daqui a menos de seis meses. A outra parte, deputado, que eu gostaria também de abordar é a questão de relações de trabalho. E é até bom que está aqui, estava aqui pelo menos o presidente da da Knem. Porque existem regras, né? Né?\n\nE uma das regras básicas, deputado, é que a saúde dos trabalhadores é obrigação da unidade operadora. E o que vem sendo feito dentro da eletronuclear o que o até o aquele não colocou né como é que atrai o jovem e atrai jovem com bom salário atrás jovem com o homem trabalha atrás jovem dando uma perspectiva de carreira para ele Olá tudo isso é elétron clã não faz E chega agora dentro, a gente está discutindo agora acordo coletivo e eles inventaram situações que vai afetar psicologicamente o pessoal que está lá em Angra, na operação das usinas. Seja na própria operação, seja na manutenção, seja na proteção radiológica, seja em todas as áreas que prestam serviços dentro do site da usina. E aqui no Rio, nós temos a área de projeto da empresa. Porque dentro de uma unidade operadora nuclear, que é o caso da eletro nuclear mais de quarenta por cento da mão de obra dos empregados são nível superior oi e aí a gente pergunta assim ó mas por que que tanto precisa de tanta gente qualificada pra operar uma usina nuclear?\n\nPorque pela própria exigência, da usina nuclear, da da história da indústria nuclear, você tem que fazer previsões de todo o funcionamento da usina do próximo ciclo. Então antes de começar ciclo de operação, você tem que fazer todo a previsão de como será feita essa operação. Por isso, essa necessidade de tanta gente especializada, porque são dezenas de relatórios que têm que ser apresentados ao órgão licenciatura, visando o licenciamento da planta para o próximo ciclo. E aí, você não treina esse pessoal, você não consegue que eles Execute as tarefas até usa isso como uma desculpa para contratar fora Oi e aí com isso o país perde recursos em moeda forte que boa parte desse desse serviço é contratado ou em euro ou em dólar, você perde mão de obra nossa formada porque você desestimula as pessoas a querer trabalhar nessa área e tem uma quantidade expressiva de pessoas que fazem engenharia nuclear fazem física etcétera cursos que o escolhe fica pra vim trabalhar na eletronuclear. E quando você alerta a direção da empresa, absurdo, por exemplo, que é a diretoria técnica da empresa que fica no Rio de Janeiro a maior parte, não tem centro de treinamento no Rio de Janeiro e isso sem falar do que está ocorrendo lá em Angra e onde essa ameaça de cortar benefícios porque a vida lá não e eu nunca morei lá em vilas residenciais da empresa mas eu participo das paradas para troca de combustível e aqui uma semana dez dias que às vezes eu tenho que passar lá em Angra para executar o serviço dentro da usina é claramente as vilas residenciais e eu acho que de qualquer empresa não são lugar mais adequado para você ter uma vida normal e não você sai da usina vai para o supermercado da escada lá com o teu chefe ah ah não eu vou no clube ele tomar uma cerveja das cara com chefe vai no céu vai na praia vou na praia tá lá todo mundo lá então é você não consegue sair daquele ambiente de trabalho e isso não é bom para saúde das pessoas o tanto que a empresa tem programas especiais para questão de consumo de drogas bebidas etc a taxa de divórcio separação etc lá é maior do que no Rio de Janeiro então não é uma vida fácil de preocupar então se a direção da empresa começa que tá aí agora e foi colocada já no novo governo do presidente Lula e se essa direção não tem qualquer comprometimento com a sobrevivência saudável da eletroclear, se eles tomam decisões sem consultar nada e ninguém e eles não entendem absolutamente nada sobre a indústria nuclear, basta ver o currículo deles, de onde eles vieram pra chegar nos atuais cargos de direção da eletroclear verificase com facilidade que eles não têm o menor o entrosamento com a área nuclear então e é até pedido de socorro dos empregados eu aqui com o diretor do sindicato dos engenheiros apelo que eu faço é parlamentar de partido que tem uma tradição enorme no país em defesa dos trabalhadores para que se tenha é uma averiguação Deputado do que estão fazendo dentro da era tão criar e o presidente ele por exemplo aqui disse que está o problema de diagrama vai ser resolvido porque ele vai arrumar três bilhões até o final do ano para fazer a atualização da usina ele não falou por exemplo da da explosão que teve no trocador de calor é acidente semelhante a esse no Japão matou quatro pessoas aqui o equipamento estourou na hora do almoço e aí não tinha ninguém na sala Angrão, é disso que eu estou falando.\n\nE aí, a pessoa chegar aqui e dizer que está tudo bem, acho que não está nada bem. Presidente do Eletrográfico falou isso, não está nada bem. Então deputado, o que está acontecendo dentro do ambiente de trabalho, dentro das usinas, tem que ser, averiguado, e ver se é realmente isso que se pretende dar eletronpurar. Porque como já foi colocado aqui até mesmo pelo alqueline, a energia nuclear ela não é não pode ser uma coisa que dependa do governo, do governo a, do governo b, do governo c. É uma política de estado.\n\nEntão, pra finalizar a minha participação, eu gostaria apenas de colocar, duas perguntas que eu gostaria que fossem levadas ao ao ao governo. Primeira pergunta. É realmente interesse que exista programa nuclear brasileiro que atue na área de geração de energia? Essa é a pergunta número A pergunta número dois. Existe espaço para a eletronclear participar do programa nuclear brasileiro na área de geração de energia?\n\nPorque se essas perguntas, se a se a resposta de uma dessas perguntas seja não bom então a gente tem que discutir outra forma de como fazer com a eletronpliar porque é inadmissível a afirmação que o ministro de Minas e energia fez recentemente e onde classificou a eletro nuclear como estorvo ao governo brasileiro. Então, que o governo, por favor, responda a essas perguntas. Existe papel para eletro nuclear dentro do programa nuclear brasileiro, considerando que é uma empresa que fatura cinco bilhões de reais por ano, e que pode ser uma empresa que venha a ser uma financiadora do desenvolvimento da tecnologia nuclear no país? Porque campo pra isso tem. Porque se ela gasta dois bilhões e meio, a maior parte desse dinheiro em contratação assim externas, quer dizer, eu digo estrangeiras né?\n\nFora do país. Por que não estudar? Por que não chamar os institutos de pesquisa, não chamar as universidade. Pra debate. E ver quais são os serviços que poderiam ser fornecidos pela academia brasileira, pela pelos institutos de pesquisa, etcetera, de forma que esse dinheiro seja gasto com brasileiros.\n\nObrigado.\n\nObrigado obrigado, Gunther. Anotei aqui suas duas perguntas sobre o interesse do governo, programa nacional nuclear brasileiro aliás, e que atue no setor de geração de energia e se existe espaço pra pra empresa, pra eletrocardio, de participação nesse programa. E também, assim, eu eu tenho tentado fazer uma mediação, uma aproximação dos servidores e dos trabalhadores da Eletronuclear com a presidência da empresa. Eu já estive lá algumas vezes. Né?\n\nE inclusive sempre com com trabalhadores. Né? E essa fala do Ministro Alexandre de Moraes, olha o Alexandre Silveira Silveira, Alexandre de Moraes. Fala aí Alexandre de Moraes, né?\n\nÉ o\n\ncostume? Estava muito na mídia né? Está aqui na minha está aqui na minha orelha. E ontem foi uma, Estava uma confusão danada lá no Congresso ontem com a assessora do Alexandre de Moraes, aqui Lina, e eu acho que eu estou com, é ato falho né? Ato falha, fazer o que né?\n\nMas do Alexandre Silveira, de ter falado que a a Angra é estorvo para o governo, eu eu se ouço isso numa audiência, eu não fico calado, não. A não ser que ele responda e dê os argumentos dele não estava nessa audiência. Que pena. Mas, vamos passar adiante, eu vou passar a palavra agora para o Geovani, representando, também diretor do Sindicato agora dos Engenheiros do Estado do Rio de Janeiro, do Senji, né? Como o Gunter também e, mas agora pela INB.\n\nGeovani.\n\nObrigado, Deputado Raymond e parabenizar você pela iniciativa. Boa tarde a todos, eu vou com, ia começar falando sobre o desmantelamento da área nuclear, mas o professor Aquilo brilhantemente colocou essa questão aqui, e eu só gostaria de colaborar com uma questão exemplo na verdade sobre esse desmantelamento na INB se falou muito aqui hoje né que o setor nuclear vai avançar que vai acontecer que vão fazer isso vão fazer aquilo e tudo que foi falado aqui precisase de muito investimento e a NB para vender urânio Como já foi falado aqui precisa da regulamentação da lei que quebrou o monopólio do urânio precisa também da do licenciamento e da qualificação internacional do material coisa que não tem e quem faz isso são os profissionais da NB que quando eu entrei há 22 anos atrás da NB eram quase quarenta profissionais na área de geologia hoje não tem meia dúzia e no PDV que vai sair agora dos seis cinco já falaram que vão sair como se vai fazer licenciamento internacional sem a mão de obra então eu gostaria de dar esse exemplo para mostrar como o professor aquele no falou como é que vai ficar fazer essa história vender o urânio assim falar que que vai vender o urânio é fácil mas tem que se ter trabalho todo por trás antes de falar aqui é a outra coisa que eu também gostaria de corrigir que hoje o deputado federal Júlio Lopes falou que a nb não vendeu nada de urânio nunca perdeu como o presidente da minha empresa não corrigiu eu vou fazer a correção a gente já vendeu urânio para Argentina a NB já forneceu urânio para Argentina mas infelizmente a Argentina parou de comprar o nosso urânio porque o governo federal o presidente anterior começou a falar mal da Argentina e a Argentina falou por que que eu vou dar dinheiro para esse estado então foi dos motivos que nós perdemos a venda de urânio eu vou falar dois assuntos que preocupam muitos trabalhadores da NB E aí vai ser curto eu vou encerrar pelo adiantado da hora também tá todo mundo cansado já mas é são dois são duas questões importantíssimas A primeira é a alta demanda judicial que tem dentro da INB.\n\nPor não cumprimento de leis a gente tem ações na INB aos borbotões. A empresa quando saiu do orçamento público ela não negociou com o governo federal que esses esqueletos judiciais fossem pago pelo governo federal. Pra dar exemplo simples a NB ela não paga o salário mínimo profissional dos Engenheiros na casa da engenharia é bom dar esse exemplo e essa demanda judicial transitou em julgado no Supremo Tribunal Federal tá em cálculo e é algo em torno de bilhões como é que vai pagar uma empresa que tem orçamento anual de bilhão e meio como é que vai pagar bilhão Então são são questões que preocupam os trabalhadores EE0 presidente não não colocou aqui mas eu eu tenho que colocar como representante dos trabalhadores essa questão e a outra que aí eu acho que é primordial e e principal é o avanço dos extras quadros, cargos comissionados colocados pelos políticos dentro da empresa. Eu sei que pô no nível de diretoria Assessoria tem que vir gente de fora e eu não sou contrário com oxigenação para empresa mas na nb o que está ocorrendo é que os quadros de gerência média tá entrando gente de fora sem conhecimento de segurança nuclear então eu vou dar exemplo aqui que para mim foi chocante né Foi exemplo que colocou em risco a vida dos trabalhadores da NB a gente tem na NB a superintendência a gerência e as coordenações e as supervisões não pode vir gente de fora que que eles estão fazendo na NB como a coordenação que é comando direto para os colaboradores eles fizeram a reformulação principalmente na gerência na diretoria de produção nuclear e na diretoria financeira e administrativa fizeram uma reformulação diminuindo o número de coordenadores que é nas na supervisão direta dos trabalhadores para criar mais gerências para dar mais cargos comissionados para pelo artigo 37 no teto ninguém ganha menos de 39 mil lá que foi agora isso que que ocorreu com essa questão é como a ND tá passando por momento dificuldade financeira como a eletro nuclear porque o único cliente que a gente tem é eletronuclear foi cortada a hora extra isso aí tranquilo é uma ação de gerenciamento de gestão vamos cortar a hora extra para tentar diminuir Apesar de tá pagando 40 mil para carro condicionado mas só não só entra no teto todo mundo entra no teto E aí o deputado que tava aqui tem gente lá também gostaria que ele tivesse aqui para ouvir isso porque ele tem gente nomeada lá bom o que que ocorreu esse a gente tem lá quem é eu acho que a maioria aqui conhece a área nuclear né Nós fomos fazer teste no sensor de acidente de criticalidades todo mundo sabe que é o pior acidente dos piores acidentes que tem numa unidade nuclear e para fazer esse teste tinha que se abrir uma fonte nuclear E normalmente na NB isso é feito à noite, com todo o controle, sem a população, sem os trabalhadores dentro da empresa e com as pessoas qualificadas.\n\nO que que ocorreu? O superintendente que foi nomeado por fora, ele falou, não vou pagar hora extra, vocês vão fazer durante o dia. E esse negócio numa reunião de produção onde estava a média gerência da empresa toda, todo mundo falando pra ele que aquilo era risco tava botando na vida dos trabalhadores em risco que não era para fazer ele bancou não vai fazer vai fazer vai fazer só não foi feito só não foi feito quase meio senhores porque o sindicato ficou sabendo e ligou para o presidente E aí o presidente comendo a casa sabe o que que é tem apesar de ser engenheiro eletricista tem noção da área nuclear ele embarrerou porque senão esse superintendente de licenciamento e qualidade de licenciamento e qualidade da empresa que vem de fora era funcionário aposentado da Petrobras que não tem o conhecimento da área nuclear como falou o Gunter como falou aqui o professor e a forçar por motivo de pagar hora extra para cinco funcionários da área de radiologia cinco funcionários somente então eu concluo dizendo que nós temos que achar uma maneira de diminuir essa interferência dos extras quadros que não tem conhecimento não tem qualificação para estar orientando questões da área no Cohab então eu acho que a gente e aí peça a sua ajuda Deputado Rayon para a gente estar diminuindo essa interferência Eu é isso que eu ia falar e obrigado a todos.\n\nEu quero aqui também aproveitar as duas falas dos dos dois companheiros do Senje, apresentando lá os trabalhadores do da Eletro e da NB, eu quero também colocar o mandato à disposição, assim como a gente vai conversar com a Knem, assim como a gente vai conversar com, falei com o Celso aqui da Abdã, pra gente entender o cenário todo, me colocar à disposição também, né? Como eu tenho feito, né, o Gunter, Gunter, há mais ou menos uns dois, três meses atrás, mais mais grupo de pessoas liderado ali pelo camarada camarada Castilho. Né? Comandante. Nós fizemos uma reunião virtual, depois dia nos reunimos à noite, cheguei dez horas da noite em aqui no aeroporto, eles estavam esperando no aeroporto, fizemos uma reunião às oito, nove horas da noite chegamos.\n\nNé? Fizemos uma reunião presencial, marquei uma reunião com Raul Licurgo, fomos lá conversar com ele, com os com os sindicalistas. Então me colocar à disposição, porque às vezes uma encaminhamento que a gente faz possa se possam destravar algumas questões. Isso que isso que você traz, Geovani, é de fato muito sério porque, só pra, eu acho que todo mundo entende. Né?\n\nMas quando a gente pensa num extraquadro, a gente sobrecarrega financeiramente uma empresa, quando a gente pensa no cargo da empresa, cargo da casa, a gente não sobrecarrega. Né? O resultado financeiro desse não é tanto grande, não é tão grande. Então essas são questões também, porque essa última mesa é pra gente falar de formação, pra gente falar também de questões de trabalho né, de de respeito aos trabalhadores. Então, me colocar também à disposição pra gente ir conversando e achando aí os caminhos tá?\n\nEu sei que vocês já sabem que a gente está à disposição, mas eu quero confirmar essa esse meu esse meu esse meu entendimento aqui. E agora passar a palavra pro pro Magno Maguinho, presidente do Sindicato do Sntergia, né, esse companheiro querido. Isso aqui é é do fundo do gabinete de vereador desde dois mil e dois mil e nove quando eu fui eleito me aproximei desses cara aqui e nunca mais a gente se largou, né Maguinho?\n\nE defendo essa vaga Gente, é muito boa. No no fundo do gabinete até hoje.\n\nEstá lá, está à disposição sempre.\n\nBom gente, boa tarde. Bom, vou tentar falar depois do almoço. Né? Depois de de longo almoço. Mas queria saudar aqui hã?\n\nAssembleia do almoço. E uma assembleia. Bem lembrado porque entre no intervalo eu fui dirigir uma assembleia lá da Eletro nuclear. Mas eu vou ser breve mesmo primeiro agradecer o convite. Eu não posso absolutamente deixar de de dizer da honra de sempre falar no clube de engenharia, essa casa em que debates importantes, decisões importantes, movimentos importantes se iniciaram aqui.\n\nEntão eu queria fazer essa referência aqui ao clube de engenharia. Eu vou ser bastante breve mesmo, mas eu queria fazer algumas referências que eu acho que é importante, como representação sindical, é impossível a gente não não falar do contexto que a gente está vivendo. Mas eu não vim aqui negociar acordo coletivo, mas acho que é importante assim como o Gunter colocou que a gente contextualize isso aqui. Afinal de contas, nós estamos em negociação do acordo coletivo dos trabalhadores e trabalhadores da eletronuclear. E e é importante contextualizar porque ocorre plano de fundo em que a gente sempre diz a cada acordo coletivo que é o mais importante Raymond.\n\nMas esse acordo coletivo ele se dá numa conjuntura extremamente complexa por tudo que foi falado aqui e pela motivação desse seminário. A motivação desse seminário é a gente encontrar soluções pra eletronuclear. Mais do que isso. A matriz nuclear brasileira. Então dissociar isso seria, eu como representação dos trabalhadores e trabalhadores não poderia fazêlo.\n\nEu queria Ramon fazer aqui algumas referências, que eu acho que sempre quando a gente fala, da matriz energética acho que é importante a gente a gente dizer o Brasil eu sou trabalhador da sou técnico operador de subestação a gente conseguiu desde o primeiro instante em que a primeira usina hidrelétrica foi formulada aqui no Brasil tem uns boteiros lá né Rodrigo? Não vou esquecer deles não. Mas há cerca de dois meses eu estive no numa comemoração dos cem anos da usina de Ilha dos Pontos. É uma usina de cem anos ainda gerando energia aqui no no Vale do Paraíba. O 0 deputado Gilvel Lopes estava lá também fazendo as suas intervenções.\n\nE a gente quando olha esse ciclo a gente vê a chegada a criação furnas, né? As as as grandes empresas, hoje grandes empresas, meados do século ali, furnas iniciativa lá de Juscelino, né? A gente fala desses capítulos, né? E tem a eletronuclear. Tem capítulo da eletronuclear nuclebrais, né?\n\nO professor tão bem pontuou aqui sessenta e cinco anos. E por incrível que pareça Castilho, esse capítulo fica também invisível. A gente lembra dos outros capítulo, a gente lembra de Belo Monte, da retomada da da da da geração da região norte. Mas esse capítulo talvez por uma incompreensão professor a gente vê que e eu acho que é assim fantástico, o 0 presidente da CNEN, discorrer aqui sobre, sobre tudo que das aplicações de energia nuclear, e a gente fica sentado ali, e a gente que acompanha isso, ainda fica surpreso com algumas dessas aplicações. Bom eu falo isso pra gente talvez entender, buscar entender, porque a sociedade brasileira, Raymão, não se mobiliza tanto não consegue se mobilizar tanto pra uma questão tão importante quanto a eletronopeia.\n\nContra com contra e dizendo orgulho espalhar esse orgulho da gente assim como no início do século conseguiu dominar o ciclo de geração e distribuição a gente conseguiu com a eletronuclear também dominar uma tecnologia e avançar nessa tecnologia eu ouvi aqui alguns números você objetivo mesmo presidente Eletro nuclear falou que eu acho que é uma primeiro os sindicatos estão muito alinhados irmão em buscar soluções e mesmo as questões do que a gente vislumbra de futuro os potenciais que colocaram aqui e nós acreditamos neles estão muito alinhados com esse projeto. Muito alinhados com esse projeto. Temos a dimensão exata da importância desses projetos pro país. Mas eu queria aqui a despeito de de em absoluto aqui tornar menor os números foram colocados aqui, os quatorze bilhões que a gente vai perder segundo o presidente da direta nuclear, se não concluir a Angra três, três, os três bilhões a cada ciclo, a busca da extensão do tempo de vida de Angra enfim, tudo isso é importantíssimo. De potenciais bilionários da venda de urânio, mas tem número que eu queria dividir com vocês aqui.\n\nO primeiro deles é mil novecentos e quarenta e cinco. Mil novecentos e quarenta e cinco. Mil novecentos e quarenta e cinco é o número de funcionários e funcionários da eletronovela. São quatrocentos e setenta e oito aqui no Rio, e são mil quatrocentos e sessenta e sete números da companheira Carla ali me passou. Nós estamos falando, de duas comunidades, vamos chamar assim Gunter, aqui no Rio de Janeiro, na sede.\n\nNós estamos falando de uma comunidade em Angra, Castilho conhece bem, com quatrocentas residências, as quatrocentas residências demonstram bem o tamanho e a ambição desse projeto, o cuidado com esse projeto. Ontem ouvi relato irmão, eu sei que você gosta de história, de companheiro da eletronuclear, e o Gunter falou aqui sobre toda essa tensão né de morar dentro de uma usina e o companheiro assim com a maior tranquilidade disse o seguinte você imagina você está na você está em casa num sábado recebendo amigos e toca uma sirene na sua casa. E você tem que explicar pra visita que aquilo ali é uma emergência que você vai ter que atender. Eu sou operador de subestação sempre que é bem alarme. Então é disso que a gente está falando, muito mais do que o número, estamos falando de pessoas.\n\nToda essa movimentação, toda a exploração, desse potencial, possível potencial, as soluções a serem encontradas com a extensão de Angra com a construção de Angra três, não tem sentido se a gente não olhar esses números, São pessoas. Quando o professor coloca aqui essa questão da memória técnica professor o fato da gente representar o setor elétrico eu sou operador de administração da light O fato da gente ter esse olhar privilegiado de lidar com distribuidoras, de lidar com geradoras, e de lidar com a eletronuclear, o fato da gente ter atravessado muitos processos, alguns deles de privatização, reestruturações ao longo desses anos, e vocês veem o resultado em algumas empresas, turnover absolutamente agressivo e responsável. É isso que a gente vê hoje. Posso dar exemplo aqui da Enel e da Light. E a gente vê os danos que isso tem com a sociedade.\n\nEsse olhar privilegiado nosso, que a gente consegue ver o que acontece numa distribuidora, e quando a gente vislumbra esses trinta e cinco por cento do professor coloca de perda de mão de obra, quando a gente aplica essa receita, né, eletronuclear, o desastre é muito maior, assim como os números são de bilhões, os desastres são de bilhões. A perda de memória técnica, você não pode, não não dá para imaginar, que aí, eu não sei da onde saiu isso, mas eu acho que é uma preocupação que a gente traz aqui. Uma coisa é turnover numa distribuidora que já é muito ruim pra sociedade, algumas estão ameaçadas de perder concessão por conta disso, agora você imaginar turnover na usina nuclear na eletronuclear tempo para a formação dessa mão de obra tempo para a maturação dessa mão de obra eu eu eu fico assim muita vontade de falar disso Eu sei exatamente o tempo, não há não há engenheiro formado, não há técnico, uma que entre nas nossas empresas, não só na eletronoperware. Vai se formar dentro da empresa. Não entra formado, pode pode ser o aluno mais brilhante, pode ser mais brilhante.\n\nO melhor Rodrigo, da melhor universidade vai entrar na eletronuclear, vai ingressar nas nossas empresas e vai ter que ter tempo de maturação, vai ter que aprender mais, vai ter ganhar experiência. Então pra não me alongar mais, eu queria aqui, Raymon, chamar atenção, pra esse número, esse número são pessoas, essas quatrocentas casas que tem, em Angra são famílias, e há uma mil e quatrocentos desculpa, e há uma preocupação muito grande, eu volto a dizer não estou aqui negociando acordo coletivo, mas o fato da gente estar negociando a o acordo coletivo, nos permite Castilho, ter esse olhar, ter essa visão. Hoje, o conjunto de trabalhadores da eletronuclear aqui na sede aqui em Angra, tem uma pensão que é natural, acordos coletivos acontecem todo ano, campanha salarial acontecem todo ano, mas essa campanha salarial ela tem como pano de fundo o que a todos trabalhadores trabalhadores da Eletrontear estão pressupondo que pode ser o fim da empresa Raymond. E a gente faz a assembleia como eu fiz hoje e você vê o olhar das pessoas. A gente está lá está lá animando, né?\n\nMas é importante que a gente encontre soluções e que essas soluções ela definitivamente sejam estruturais, de orçamentos, enfim que seja, mas o destino fim, o objetivo dê conselho pra essas pessoas, são elas que vão operar, são elas que vão fazer com que todo o investimento, absolutamente tudo que foi investido lá seja bem aplicada. São essas pessoas, não são outras, não são outros. Então eu termino minha fala aqui agradecendo mais uma vez meu irmão eu e vou defender lá a minha salinha lá no no no fundo lá. E a gente fica à disposição, Gunther me permite aqui, a gente tem algumas contribuições que a gente, ao longo das discussões do acordo coletivo, a gente tem feito a empresa, Renan, Assim, volto a dizer, não estou negociando aqui acordo coletivo, mas dizer que o sindicato o sindicato dos engenheiros, o sinergia, são sindicatos que têm como características propositivas, sindicato de Angra também, então a gente tem feito esse esforço. E e eu acho que a gente pode aí, a gente está se comprometendo, podemos nos comprometer aqui Gunther, a estar enviando pra você todo o subsídio necessário, com relação inclusive a a questão dos contratos, Gunter tem trabalho muito muito legal e a gente está fazendo isso assim de de de peito aberto, nós estamos apresentando isso pra empresa também como forma de de de de de colaborar como forma de tentar buscar soluções que a gente acha que pode estar estar contribuindo.\n\nGrande e forte abraço a todos e a todas.\n\nObrigado Maguinho. Obrigado por sua fala, que é a última fala da mesa. Tem umas coisas que a gente tem que valorizar muito. Eu estava aqui viajando nas falas do Maguinho, e queria contar da última que nos aconteceu. Ele é desses caras que espanta passarinhos sem fazer barulho, sabe?\n\nAquele cara devagarinho, ele sinaliza para a gente, não diz o que quer, mas na mas nas entrelinhas. Né? Porque não quer ser invasivo, é cara de uma gentileza. Então, eu queria eu queria socializar isso com vocês. Semana passada eu tinha uma reunião com o Raul Licurgo, uma reunião de rotina porque eu eu quero falar sobre os caminhos do do do Congresso, quero falar sobre eletrocclear, então marquei uma encontro com o Raul.\n\nSó que, no mesmo dia, eu tinha marcado às onze da manhã, e ele muito gentilmente ia me atender, estava marcado já há uns quinze, vinte dias, e, no mesmo dia, à tarde, os trabalhadores iam conversar com ele sobre acordo coletiva, negociação. Aí, de repente, Maguinho me liga e ah, pô, tal. Aí eu peguei e falei assim Maguinho, e eu tenho que amanhã encontrar com o Raul, e aí eu me aconselhei com ele, porque acaba parecendo uma névoa de que a minha ida naquela conversa com o Raul era uma ida para tentar amenizar a história dos trabalhadores, como se eu fosse lá negociar acordo com o coletivo dos trabalhadores. Então Maguinho tem essa sensibilidade. Né?\n\nE aí percebi no telefone do Maguinho e falei Maguinho, aí me aconselhei com ele e falei assim, não, eu vou eu vou desmarcar, desmarquei com o Raul, né, porque uma coisa é é aquilo que parece, outra coisa é aquilo que verdadeiramente é. Então Maguinho, esse escala então quero agradecer a você Maguinho, por sua sensibilidade política e sindical permanente. Está aberto o microfone para algumas intervenções, o Aquelino, ele tem outro compromisso, eu vou passar aqui para a consideração dele e depois eu abro aqui as falas de vocês.\n\nBem, eu queria pedir desculpa porque eu não vou poder ficar nessa parte importante da reunião parabenizar os colegas Gunter Geovani e o Marco das apresentações e\n\neu acho que seu\n\nprocesso construtivo de\n\naperfeiçoamento do setor nuclear é o processo construtivo de aperfeiçoamento do setor nuclear brasileiro deve ser toda a sociedade do do país pelo diálogo em contato permanente com o parlamento, onde efetivamente estão as decisões maiores do do país. É que a gente aproveita a oportunidade pra passar alguns sentimentos, experiências que a gente tem do transcurso desse programa nuclear brasileiro. Agradeço o convite do depósito Raymond, estou sempre à disposição, e conte aí com meu apoio no que for necessário.\n\nAlguém já está com o microfone? Já. Ah é né? Alguém quer usar da palavra? À vontade.\n\nÉ, eu vou chamar pela lista de inscrição, tá?\n\nSó isso.\n\nFábio Borges, por favor.\n\nFábio.\n\nOi Fábio, querido seu.\n\nBom, primeiramente gostaria de agradecer muito a você por essa três mesas muito instrutiva a todos que apresentaram, foi muito instrutivo e eu gostaria de fazer dois pedidos. O primeiro, bom, já vou avisando que vão achar muito estranho, depois a gente pode discutir muito isso. O primeiro pedido é que no programa nuclear tenha gente o suficiente para montar reatores e descomissionar. Nós temos que ter gente preparada para montar e para descomissionar. Foi falado aqui do caso da Alemanha, né, que resolveu desmontar ou descomissionar tudo.\n\nEles conseguem rapidamente montar uma usina nuclear e rapidamente descomissionar uma usina nuclear. Então, nós precisamos ter a mesma quantidade de gente pra isso, gente boa, treinada. O segundo pedido é que o senhor leva ao nosso presidente Lula pedido de plano, assim como foi feito o plano de IA, plano para a fusão nuclear. Por que fusão nuclear? Porque, de forma sintética simplista, a própria Inteligência Artificial está dizendo que nós podemos aproveitar todos esses trabalhadores, toda essa mão de obra que nós temos, para termos de energia nuclear limpa, sem radiação.\n\nE já existem modelos baseados em Inteligência Artificial que estão nos dizendo isso. Então, eu sei que as pessoas que trabalham com IA estão, as pessoas que trabalham com IA é bem diferente das pessoas que trabalham com com energia nuclear. Né? E essas pessoas de energia nuclear estão falando assim, existe esse sonho faz décadas e décadas, mas a inteligência artificial há quatro anos atrás, eu estava dando palestra sobre isso e as pessoas estavam falando, isso não existe, há quatro anos atrás, dois mil e vinte, tem vídeo meu falando sobre inteligência artificial e hoje, graças a Deus, nós estamos num plano já de ponto oito bilhões pro laboratório nacional de computação científica, tá? Eu acho que nós precisamos de plano deste para fusão nuclear.\n\nIsso é muito importante, muita gente vai dizer que isso é sonho de décadas, mas a questão aqui hoje que a inteligência artificial, os modelos de inteligência artificial estão mostrando pra nós como podemos fazer isso. Então é importante que nós sigamos essa direção porque afinal esse computador de ponto oito bilhões vai precisar de muita energia, então nós precisamos de fusão nuclear, tá? Muito obrigado.\n\nObrigado, Fábio. Fábio é diretor do Instituto do do do Laboratório Nacional de Computação Científica, que fica em Petrópolis, dos institutos de pesquisa do do MCTI. E queria pedir ao Fábio, né, que esse plano de fusão nuclear que você fala, Fábio, que que se você depois pudesse nos nos detalhar pouquinho, né, pra gente poder avançar com com algum encaminhamento tá? Muito obrigado.\n\nO próximo que é uma reinscrição é o senhor Roberto Mendes. Roberto Brant desculpa.\n\nRoberto Brant.\n\nEu vou pedir só pra se atentarem que eu vou comunicar está bom? Sobre o tempo de fala.\n\nObrigada a oportunidade da tribuna novamente. Que que eu venho aqui pedir inicialmente doutor? O que que se precisa pra reestruturação da empresa? Poucos aqui devem saber, que o decreto que concedeu à Nuclean Engenharia o direito de operação da central nuclear Almirante Álvaro Alberto, denominado decreto sem número de vinte e três de maio de mil novecentos e noventa e sete, é decreto que antes de tudo deu o direito de exploração à então empresa nuclear Engenharia. O artigo vinte e inciso onze, pra quem tiver curiosidade de pesquisar o inciso onze fala de telecomunicações.\n\nE não o inciso vinte e três, que falaria de área nuclear. Se estamos falando de reestruturação, vamos começar a reestruturar a empresa, por quem? Pelo documento da certidão, no caso aqui não vou falar nascimento porque ela veio oriunda de furdas, de casamento dela que foi alteração contratual. E isso facilitaria uma segurança jurídica pros funcionários que aqui discutem e muitos outros investimentos. Segundo, proponho que a criação da nova empresa que até hoje a EMBi para aqui é o recrimino porque ela foi criada por decreto e não por lei, então ela não pode ser qualificada como uma empresa holding, tá?\n\nOu a famosa mãe, ela teria essa nova empresa teria que ser criada por uma lei específica, com ações critérios, inclusive recebendo realmente a Itaipu, por quê? O a lei de privatização da Eletrobras no seu artigo nono disse que se em dois anos, o governo não constituir a empresa da forma que a lei determina a eletronuclear tem o direito de gerenciar inclusive Itaipu. Então, a ANB. Não estou desmerecendo aqui os nossos colegas ANB, tá? Mas a extinta nuclebrás que hoje está tentando se reestruturar aqui.\n\nQue seja recriada por uma lei, e venha incorporar todo esse grupo. Porque assim o que que vai permitir? Se criar uma sociedade anônima, vai permitir olhando pra Petrobras, que você tenha cinquenta e por cento do capital sobre o controle governamental, e quarenta e nove sobre toda a sociedade. Com isso teremos o novo ingresso de capital, se estamos falando que estamos sem dinheiro, aqui já estou dando a oportunidade. Abra o capital, mas mantém o controle, mantém a tecnologia, mantenha o registro em poder do estado.\n\nTá? E o terceiro ponto, que teríamos que observar, é que, a ausência dessa segurança jurídica está dando grande problema na realidade longínqua dos funcionários. Eu estou aqui representando não a mim, mas o meu pai que tem setenta e quatro anos de idade, é da eletroceliar, ex Furnas e está com a sua aposentadoria infelizmente ameaçada. E tive aqui agora a resposta do mandado de injunção que eu dei entrada, onde o doutor Alexandre Mendonça, nosso ministro, resolveu dizer que eu estava trabalhando com procedimento apenas de interesse individual. Tá aonde a insegurança jurídica gerada pela empresa eletronuclear inclusive no seu contrato que lá eu menciono, ela não permite que a empresa de previdência complementar Conceda a segurança jurídica deixo aqui o meu aparato, pra que você quem sabe possa levar à mesa porque já que o nosso ilustre Ministro Alexandre Alexandre Mário desculpe.\n\nAndré Mendonça disse que agora eu dependo de você congresso, fazer a mudança necessária porque a justiça em si está pouquinho mais lenta. Agradeço a todos. Obrigada a boa tarde. Obrigado Roberto.\n\nTenho prazer.\n\nBoa tarde a todos, eu sou membro da Azen. Eu queria pegar aqui nessa discussão, é pouco a fala do Waguinho, Waguinho desculpa, é porque eu sou de do também de distribuidor, também sou operador de subestação, só que eu sou da da Sérgio, né? E a gente viveu o mesmo problema, né, da privatização. Então o que que acontece? Assim, a gente está numa situação, assim que eu acho que é grave, mas assim muito grave mesmo.\n\nPor quê? Porque todo o cenário que está sendo colocado pra gente, porque naquela época já queriam privatizar o setor de geração. Com a privatização da Eletrobras, eles agora acham que vão terceirizar todo o setor elétrico de geração. Porque, como a gente já acompanhou, como eles agem, você olhar pra eletronuclear e pelas e as demais empresas, o processo é mesmo, é o mesmo. A primeira coisa que eles estão fazendo é precarizar, o trabalho, as relações de trabalho.\n\nEstão precarizando as relações de trabalho, e não estão preocupados com segurança. Isso é claro, eles vão executar e vão fazer o que tem que ser feito, como foi feito a distribuidora, o resultado é esse aí. Agora, imaginar apagões que teve na ANEEL, numa geradora, num num sistema interligado, isso quer dizer que você vai ficar com regiões do Brasil sem energia durante dois dias. Né? E a gente sabe o que isso já trouxe de problemas para governo passado que foi o governo Fernando Henrique.\n\nA pergunta que eu acho que a gente, vou botar mais uma pergunta, é é se o governo federal está disposto a correr esse risco. Se ele está, é porque além do risco de apagão, você tem risco, por exemplo, na NB e na Usina qualquer acidente, é acidente de nível Brumadinho. Então assim, é muito risco para deixar essa gente comandando os esses o sistema nuclear e principalmente e também 000 elétrico é o que está acontecendo com a Eletrobras, com furnas, esse processo que é o mesmo, é precarização, e depois eles vão não vão fazer investimento, e aí a gente sabe o que que dá, aí a gente brotou oitoras, porque o processo é o mesmo. Quem viveu isso sabe o Maguim pode até confirmar, porque é isso. Então a a pergunta que a gente faz ao governo agora, tipo espero que a gente leve, é como, né, se o governo vai realmente aceitar esse risco.\n\nPorque é risco. Não está claro isso, entendeu? Era é só essa minha fala\n\nproblema. José, obrigado queridos.\n\nCompanheiro Paulo Arthur.\n\nPaulo.\n\nPedi pedindo.\n\nValeu,\n\nfalei nada, falei nada. Falei nada. Olha só,\n\neu queria colocar, já que foi permitido, ter duas explanações pra gente poder se posicionar nesse único bloco de perguntas, né? Ou de participação do público, eu queria me posicionar relação ao primeiro bloco, tá? A questão toda, que foi colocada pela NUECLE que nem a Bem e a Abddam, eles colocaram duas coisas que me chamaram a atenção. Por que que a iniciativa privada não investe? Ora, a partir do momento que tiver programa de governo, que nem o programa mover, que o governo Lula fez, e conseguiu trazer mais de cento e cinquenta bilhões de reais de investimento nas indústrias automotivas.\n\nSe fizer programa bem estruturado, coordenado com o ministério da ciências e tecnologia, coordenado com o ministério da indústria, coordenado com o ministério do planejamento e o ministério da fazenda, é possível sim, nós termos programa de Estado relacionado à indústria nuclear brasileira. Isso posto? Não basta nós termos apenas esses essas iniciativas que foram aqui bem colocadas? Eu acho que nós temos uma grande veia pra poder ser percorrida na seguinte questão. Nós temos, como foi dito pelo presidente da EMBRIPAR, trezentos e sessenta bilhões de mercado porque as indústrias, as usinas nucleares vão ter três vezes mais, uma quantidade.\n\nOra, dos grandes gargalos das novas indústrias nucleares é o que? São peças e equipamentos. A gente às vezes encontra peça por dez, cem vezes o preço. Por que que a gente nesse planejamento não faz justamente também incentivo para as indústrias, tá? Fazerem laboratórios de acreditação e fazerem também aqui esses equipamentos e materiais com selo de nuclear, tá?\n\nFica a ideia pra poder ser adicionada nesse programa que vai fomentar muito mais capital com esse tipo de de ideia sendo agregada. E não só, a gente colocar ideia e incentivo relacionado a SMSs. SMSs é uma coisa legal. Mas a gente tem veio muito maior pra poder atender o mercado internacional e nós termos realmente com capital, pra poder a gente receber capital muito maior, tá? Essa é a minha primeira parte da da questão.\n\nA segunda parte, é relacionado à segunda palestra. E eu realmente fiquei. E eu realmente fiquei muito chateado né quando, Angra foi considerado estorvo. E quando a gente considera Angra como estorvo, eu digo para os senhores, e digo pra câmera, digo pra todos que estão me ouvindo, realmente, nós temos uma gestão que é estorvo, é uma gestão temerosa, ouso até dizer, tá? Isso por quê?\n\nPorque a partir do momento em que eu pego verba, do meu, da minha, que a eletroconclear tem uma receita, que duzentos e dez milhões de brasileiros contribuem na sua conta de luz. Se eu pego esta verba e peço e pego o dinheiro de custeio pra fazer investimento, eu estou ferindo uma nota técnica da ANEEL aonde destina aquela verba pra poder tocar o barco de Angra e Angra dois. Se eu consigo chegar e fazer este processo a ANEEL vai chegar e falar assim espera aí você estava com você estava utilizando cem e agora você está utilizando cinquenta ou setenta? Eu estou usando número hipotético, então no ano que vem ao invés de dar cem eu vou dar setenta e aí o que que acontece? A eletronuclear vai ficar com cada vez menos verba, se ela tem cinco bilhões ela vai ter quatro mil e quatro bilhões e oitocentos, quatro setecentos quatrocentos e setecentos e a crise ela vai se aprofundar de uma maneira que ela vai se tornar insustentável a ponto de se tornar o quê?\n\nA ponto de se tornar uma empresa dependente do tesouro. E o que é pior, ela leva o INB junto. Que que eu digo INB? Porque o INB ele conseguiu a sua independência financeira através de aumento de mais de cinquenta por cento das do do preço do combustível que é eletronuclear paga, tá? Por isso que o INB, o INB, é não é mais dependente da União, por conta do aumento acima da inflação em mais de cinquenta por cento do combustível que compra da gente, e que a ANEEL paga como sendo parte de uma parcela dos seus dos seus da da da sua tarifa.\n\nOra pois, outro eu queria colocar três dados concluindo, cerca de cinquenta por cento dos admitidos não ficam na empresa, tá? A questão de benefício que muitas pessoas falam quando o benefício é retirado é parte do salário da gente que é colocado. Então na verdade o benefício é salário indireto, tá? Quando a gente tem péssimo clima organizacional, isso afeta a cultura de segurança, que é passo pra contratação de futuro, uma contratação futura, de acidente de proporções inexplicáveis. Como que aconteceu aquele que o Gunther falou?\n\nIsso pode acontecer e até possível acidente que aconteceu por conta de diminuição da cultura de segurança como Tim Maia Island, como Fukushima, foi na cultura de segurança depreciada que gerou esses tipos de acidentes. Então, eu acho que a gente tem aqui espaço pra poder denunciar determinado tipo de prática que poderá ter determinado tipo de de conclusão que nós não queremos, não desejamos e por uma conta de uma má gestão, chegamos, poderemos chegar aonde nós não sabemos. Agora eu fiquei surpreendido, foi o seguinte, acabou de sair na imprensa que o governo o 0 governo não, esse presidente da empresa está querendo cortar vinte e cinco por cento da mão de obra, através de PDV, tá? Quatrocentos e oitenta pessoas, o Maguinho colocou lá, nós temos mil novecentos e quarenta e cinco, quatrocentos e cinquenta pessoas vão ser cortadas, através de plano de demissão voluntária, tá? Como é que você vai pegar esse pessoal, quatrocentos e oitenta pessoas, treinar quatrocentos e oitenta pessoas pra poder chegar e operar uma usina nuclear?\n\nPorque o Pelé está previsto pra dois anos, Em dois anos você não forma nenhum técnico. Em dois anos você está querendo fazer o quê?\n\nBom.\n\nAcacabar com a usina nuclear? É esse o questionamento final\n\nque eu coloco. Muito bom. Obrigado. Já agradeço muito. Rodinelli.\n\nRodrigo Campos.\n\nAh o Rodinelli é só fazer só quer dar tchau, Rodrigo, são dois.\n\nE e me despedir, eu tenho uma agora lá na aqui dentro de diretoria.\n\nEstá bem olha Nós\n\nque te agradecemos pelo evento, na proposta de programa nuclear brasileiro, o que você falou está sendo considerado. É muito importante fazer trabalho de identificação e mobilização da cadeia produtiva para o setor nuclear. Isso vai envolver uma série de fornecedores. Pequenos médios grandes privados, e que vão vão ser alavancados pelo programa nuclear. Isso está proposto dentro da ideia de programa nuclear estruturado que o país precisa ter, tá deputado?\n\nEntão eu queria aproveitar aqui essa oportunidade final, fazer essa observação, responder a sua colocação e agradecer mais uma vez a oportunidade, né muito obrigado.\n\nRodinelli muito obrigado viu querido? Obrigado por sua participação, muito, muito boa. Querida, muito obrigado viu?\n\nAgora a última inscrição Rodrigo Campos.\n\nRodrigo queridos Com você?\n\nBem boa tarde a todos e todas. Deputado Raymond, o deputado no primeiro mandato deputado federal, adentrou num setor, com uma proposição cívica, nacionalista, patriota, e esse seminário de hoje é importante pra essa vivência do deputado, pois mostrou as enormes contradições que a área nuclear tem nesse país. É uma pena que os presidente das empresas não ficaram até a última mesa pra ouvir o outro lado da história, e é uma pena não é que, quando foi concebido esse seminário, nós não temos nós não tivemos a a perspicácia, de avaliar a importância de também estar presente conosco o setor empresarial. A Ferjan e todos aqueles que eventualmente interagem na cadeia produtiva com o fornecimento de serviços e produtos, porque, eles também perceberiam né a complexidade que o setor nuclear brasileiro vive. Mas eu sou eterno otimista, e eu acho que isso é ponto de inflexão pra algo que transcende essas dificuldades, por uma razão muito simples.\n\nO setor de energia, ele é fundamentalmente setor que precisa passar confiança. O sujeito tem que chegar em casa e apertar o botão, e a luz acender. Partindo desse fenômeno simplório, transpõe isso pras indústrias, pra iluminação pública, pros sinais de trânsito, né? Pros controles de tráfego aéreo. Imagina se você chega, aperta o botão e a energia não está ali.\n\nO mundo moderno é mundo energizado, cada vez mais. E energizado, não é, de tal forma incremental, que eu acho que essa discussão se faz nuclear, se faz térmica gás, se faz eólica é uma falsa polêmica. E quando fui diretor de Furnas a convite da ministra Dilma, eu fui certa vez numa reunião na ABDIB, Associação Brasileira para Desenvolvimento da Indústria de Bases em São Paulo, com o nosso diretor de engenharia o presidente da companhia. E a polêmica era se fazia geral primeiro, Santo Antônio primeiro, ou fazia Belo Monte primeiro? O empresariado querendo se preparar pra fornecer seus equipamentos seus serviços seus produtos, E eu por acaso tinha lido dentro do avião uma reportagem de uma pesquisa feita pela própria Abddib, que mostrava o gigantismo da demanda de energia que o país teria nos próximos x anos.\n\nPorque a energia cria demanda. Se você tem energia você atrai investimentos, com esse princípio constituiuse a Cemig né com esse princípio constituiuse a cidade industrial de contagem, concluindo, então nessa perspectiva, energia que precisa ter segurança para o consumidor, não é? E a demanda do Brasil incrementalmente crescente, aponta pra necessidade de energia de base energia firme. O Brasil teve grande ciclo de energia firme que foram as usinas hidráulicas. As usinas hidrelétricas, não é?\n\nHouve tempo que se imaginava que esse segundo grande ciclo, não é, pela interrupção da construção das grandes barragens por questões ambientais, viria a ser as usinas termoelétricas a gás, por conta do gás associado ao petróleo do présal. Mas aí também por razões ambientais há uma grande pressão para que se não use essas termoelétricas a gás apesar de serem menos poluentes que as termoelétricas a carvão e a diesel, não é? Mas eu tenho certeza que em algum momento esse país vai se convencer de que a grande energia de base e energia firme pra dar sustentação, né ao nosso sistema elétrico do ponto de vista da segurança de fornecimento, será engenheiro nuclear. Eu acho que quando a COP aponta esse rumo, ela está querendo dizer exatamente isso, da importância da energia nuclear como energia de sustentação do sistema, a par de conviver com as energias intermitências, a eólica solar. Então nesse sentido eu acho que é uma grande falsa polêmica essa questão né de aplicar numa monotra, dia o Brasil vai precisar de tudo isso.\n\nE pra concluir eu quero fazer duas sugestões a primeira. Por uma razão torta que, certamente arrepiará a todos vocês, a ditadura chilena, ela determinou que a CODEL que é uma companhia estatal, que extrai o cobre e o xil limão produtor de cobre do planeta, não é, por lei foi determinado que percentual daquela receita fosse aplicado em defesa nacional, no Chile. Mas por similaridade, eu quero ousar aqui fazer uma sugestão ao deputado pra ele avaliar, em algum momento se toda essa perspectiva da INB se transformar efetivamente numa numa grande empresa fornecedora de urânio pro planeta e para o Brasil, por que não percentual da receita da INB ao invés de cair no caixa único do tesouro, virar né, pagamento de dívida de setor público, se parte dessa receita futura da NB não poderia ser eventualmente aplicada em pesquisa e desenvolvimento para o setor nuclear, e formação e captação de capacitação de pessoas. O setor elétrico onde eu sou oriundo eu fui CMIG trinta e quatro anos, não é, já tem estruturado sistema de pesquisa e desenvolvimento, e todas as empresas têm ciclo de investimento, eu acho que podemos pensar na hipótese de que, em acontecendo essa perspectiva da ANB vinha a ser uma empresa, uma receita enorme, que parte disso seja aplicada para o país não é?\n\nMuito bem.\n\nDo ponto de vista de investimento em pesquisa e desenvolvimento e capacitação e informação de quadros. E a segunda e última sugestão, que a rainha está aqui me puxando a a orelha, é que o deputado conversa com o deputado federal de Minas Patruza Ananias, que é o presidente da da da da Frente brasileira pela soberania nacional, porque eu acho que energia nuclear, ela precisa ser tratada, além da questão energética em si, além da questão de defesa nacional, ela precisa ser colocada debaixo de guardachuva maior que é a questão da soberania nacional. Porque se você tiver urânio, se você tiver usina, e o país ele conseguir se sustentar do ponto de vista de economia, e de consumo de energia, de moto próprio, isso é fator de soberania, não é? Isso certamente eu acho que merece compor também.",
      "speaker": {
        "name": "Reunião inserida a partir de vídeo enviado pela Comissão.",
        "position": ""
      }
    },
    {
      "id": 4601737,
      "start_time": 1723740484,
      "duration": 242,
      "transcription": "\nNós estamos encerrando o nosso seminário. Quero dizer que esse é o primeiro seminário. Vamos combinar de fazer novamente no ano que vem e inverter a mesa. Essa mesa, agora, das condições de trabalho, a gente faz a primeira mesa do dia para a gente não ter essa observação final do Rodrigo, que pena, e nós todos, e que pena que os presidentes das empresas não estão aqui na hora de ouvir os trabalhadores. Então, quero fazer uma correção, tá, Raiana, você que está aí na organização, fazer essa correção na próxima próximo seminário e agregar a esse seminário também o setor produtivo, seja a Ferjan, as Universidades.\n\nHoje os Instituto de Pesquisas já estavam aqui conosco, mas envolver mais atores da da da Sociedade Fluminense. Né? O Fluminense tem nada a ver com o time não, gente, porque eu sou Botafoguense, eu sou líder. Tá? Então o Fluminense é só porque é do estado do Rio de Janeiro.\n\nDepois, lembrar também que aqui no Rio tem o Freeperj, que é o Fórum de Reitores das Universidades Públicas, que está fazendo estudo muito interessante sobre a industrialização do estado, a volta do emprego, a volta do desenvolvimento. Então, também juntar esse pessoal conosco pro próximo seminário. O primeiro foi de aprendizado, mas eu particularmente fiquei muito entusiasmado com ele, aprendi muito, saí daqui com muito aprendizado e muito agradecido. E falar em agradecimento, eu quero agradecer a todos vocês estão aqui pela perseverança até o final do seminário, mas quero agradecer também à Cristina Martinez, que está aqui conosco, agradecer a você, viu, Cristina? Agradecer que é aqui do Clube de Engenharia, ao Gilberto Salvado, também ao Márcio Girão, que é o Presidente do Presidente do Clube de Engenharia.\n\nE agradecer também ao bufê da Sobral Gastronomia, estão aqui conosco, acho que o Fábio está aí, tá? O Fábio está aí? Fábio, agradecer o Valdecir, está aí Valdecir, agradecer o Carlos Henrique, está aí, a Renata, está aí e a Márcia eu acho que deve estar por aí também, né? Agradecer a vocês, né, pelo trabalho prestado aqui hoje, pedir desculpas se alguma coisa não foi bom pra alguém e dar por encerrado o nosso seminário dizendo que nós discutimos todos os temas, sejam as altas tecnologias AAA0 entendimento das profundezas dos mares ao espaço sideral. Nosso debate político é pra gente compreender como é que a gente diminui as desigualdades, como é que os pobres podem ter acesso às políticas e aos bens que são produzidos pelo nosso país.\n\nNunca podemos perder isso de vista. E, por último, agradecer a equipe do nosso mandato. Né? Agradecer a todos do mandato, mas nesse momento aqui na pessoa da Raiana que está aqui, na pessoa do Nilson que eu estou vendo ali, da Karen que eu estou vendo ali, do Diego, do Pedro e outros estiveram aqui durante o dia também. Né?\n\nMas agradecer a todos, né, que colaboraram muito para que esse seminário fosse exitoso como verdadeiramente foi. Ao pessoal de Angra que veio, ao pessoal da INB, ao pessoal da NUCLEP, ao pessoal da Ettonuclear, a todos muitíssimo obrigado e, fiquemos convencidos de que há ainda muita luta para fazer, mas nós estamos animados para fazêla. Então abraço para todo mundo, vamos nos reunir para tirar uma foto e oi. Ah, tem pessoal online também. Se tem uma pessoa aí pelo menos, Pedro, tem uma pessoa aí?\n\nQue aí eu agradeço a essa pessoa, em nome de, em nome dessa agradeço a todas que lá estão e quero agradecer também à à Comissão de Ciência, Tecnologia e Inovação, da Câmara dos Deputados, que hoje esteve transmitindo esse seminário, esse seminário foi transmitido, está o tempo todo na transmissão da da Comissão de Ciência, Tecnologia e Inovação da Câmara dos Deputados. A todos, então, muito obrigado. Tenhamos uma uma boa bom resto de quintafeira, uma boa sexta, bom sábado e domingo, uma boa vida à frente. Paz Bank.",
      "summary": "Deputado encerra seminário, sugere nova edição para o próximo ano com mudanças na programação e inclusão de mais participantes. Agradece aos presentes e destaca a importância de discutir desigualdades e acesso às políticas. Menciona colaboradores e convida todos para uma foto. Agradece pela transmissão do evento.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado",
        "slug": "reimont"
      }
    }
  ],
  "updated_at": -62135596800
}