{
  "start_time": 1678889525,
  "end_time": 1678893809,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE COMUNICAÇÃO",
  "description": "Reunião de Instalação e Eleição.",
  "type": "Reunião de Instalação e Eleição",
  "location_name": "Anexo II, Plenário 11",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2243526",
  "speeches": [
    {
      "start_time": 1678889527,
      "duration": 381,
      "transcription": "Boa tarde a todos. Havendo número regimental declaro aberta a presente reunião que foi convocada pelo presidente desta casa, nos termos regimentais para a instalação dos trabalhos desta comissão e eleição do presidente. Esclareço aos nobres pares que esta comissão é composta de trinta e oito deputados titulares com igual número de suplentes. Declaro instalados os trabalhos da comissão de comunicação. A eleição da presidência desta comissão farseá em votação por escrutínio secreto e pelo sistema eletrônico, exigido a maioria absoluta de votos, em primeiro escrutínio, maioria simples, e em segundo escrutínio, presente a maioria absoluta dos membros desse colegiado conforme dispõe o artigo sétimo do regimento interno. Peço a compreensão dos senhores deputados para que permaneçam em plenário até o término da reunião, isso é muito importante. Esta presidência informa que foi recebida e registrada a seguinte candidatura a ser submetida a votos dos membros desta comissão. Para presidente, deputado Amaro Rocha, Estava errado o nome aqui. Espera aí. Veio? Agora sim, esta presidência informa que foi recebida e registrada a seguinte candidatura a ser submetida a votos dos membros desta comissão, para presidente deputado Amaro Neto, pelo partido Republicanos do Espírito Santo. Na urna eletrônica constará a seguinte opção de voto, Nome do candidato para o cargo de presidente. Voto em branco para o cargo. Antes de dar início ao processo de eleição peço atenção dos senhores parlamentares para os esclarecimentos importantes sobre o processo de votação eletrônica. Ao iniciar a votação, os senhores deputados titulares e os suplentes da comissão, deverão diligtirse a cabine de votação para registrar seus votos. A cabine de votação está localizada ao fundo deste plenário onze. O parlamentar deverá digitar o código de três dígitos de sua carteira parlamentar no teclado virtual do monitor da urna. Em seguida, deverá posicionar a sua digital, previamente cadastrada no leitor biométrico se encontra ao lado do monitor. Neste momento, aparecerão na tela as opções de voto para escolha. Se desejar corrigir, toque na opção corrige. Neste caso o sistema retornará à tela anterior. Certifiquese do seu voto e clique na opção confirma. Uma vez confirmado o voto, ele não poderá ser alterado. Aguarde o aviso sonoro e a mensagem fim do voto para assegurar que seu voto foi registrado com sucesso. Lembrando que será eleito o presidente que alcançar em primeiro escrutínio, maioria absoluto de votos, e em segundo escrutínio, maioria simples, presente maioria absoluta dos membros. Em caso de empate no segundo escrutínio, será considerado eleito o candidato mais idoso, dentre aqueles com maior número de legislaturas. Os votos em branco serão computados apenas para efeitos de quórum. Nos termos do parágrafo segundo do artigo oito três do regimento. Informo que prevalecerá durante o processo de votação em primeiro escrutínio a composição da comissão existente no momento da migração dos dados para o gerenciador da urna eletrônica. Pode migrar os dados. Vamos aguardar a migração dos dados. Está migrando? Está migrando. Está aí eu está dando eu vou passar. Está ganho isso aí né? Essa comissão vai ser boa. Vai ser muito bom. Só só? E essa é inclusiva cognitiva. Não mas eu tenho eu tenho o turismo, sou suplente e tal, O turismo eu sempre fui vicepresidente não, vicepresidente sem ser do partido que que era o Podemos. E me chamaram mesmo não sendo parente difícil aconteceria Difícil. É difícil. Eu me chamaram. Olha, tem empenho bom aqui e tal. Mas aí como enfatizei muito a comunicação, aí me botaram na comunicação E aí gente? Satisfação. Vamos, já vamos votar? Daqui a pouquinho, já já vamos autorizar aí. Nobres colegas, está aberta a votação.",
      "summary": "Reunião aberta para instalação e eleição de presidente da comissão de comunicação, composta por 38 deputados e suplentes; sistema de votação eletrônico exige maioria absoluta no primeiro escrutínio e maioria simples no segundo; candidato Amaro Neto; voto em branco computado para quórum.",
      "speaker": {
        "name": "Bibo Nunes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678889908,
      "duration": 2313,
      "transcription": "No fundo né? A votação é no fundo do plenário. Não está completo ainda? Não, não, ainda não. Eu tinha contado, pouco mais cedo, mas eu vi que já entraram mais Precisa o quê? Vinte pra começar? Isso. Mas não tem muito esquerda aqui, né? Pelo que eu estou vendo aqui não Não, não. Ela fazia da ciência e tecnologia, e veio pra cá. Mas ciência e tecnologia Tudo pra cá? Pois é, eles não valorizaram como deveriam. Pra mim isso aqui é mais importante que segurança, comunicação. Eu acho que Tem teu trabalho que eu entendo aí. E o presidente? E aí? Nobres colegas.",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1678892221,
      "duration": 11,
      "transcription": "Errada a votação. Passase a apuração dos votos no painel eletrônico. E aí vou proclamar o resultado.",
      "summary": "Deputado propõe apuração de votos no painel eletrônico antes do anúncio do resultado.",
      "speaker": {
        "name": "Bibo Nunes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678892232,
      "duration": 7,
      "transcription": "",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1678892239,
      "duration": 19,
      "transcription": "Cumprimentos, unanimidade, vinte votos a favor, e nada contra. Salva de palmas, ao nosso presidente Amaro Neto. A quem agora eu convido ao nobre presidente Amaro Neto para",
      "summary": "Deputado faz cumprimentos e elogia unanimidade de voto a favor de alguém, seguido de aplausos e convite ao \"nobre presidente Amaro Neto\" para falar.",
      "speaker": {
        "name": "Bibo Nunes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678892258,
      "duration": 41,
      "transcription": "Presidência da comissão de comunicação, declarandoo empossado. Está eleito.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Bibo Nunes -- por Participante -- Amaro Neto",
        "position": ""
      }
    },
    {
      "start_time": 1678892299,
      "duration": 305,
      "transcription": "A todos os presentes aqui na nossa comissão de comunicação, senhores e senhoras deputados, servidores desta casa, a agradeço a cada de vocês que confiaram o voto. Agradeço ao presidente do meu partido, republicanos, o nosso vicepresidente da casa, o deputado Marcos Pereira. Agradeço de igual maneira ao colega e líder deputado Hugo Motta do Republicanos. Obrigado pelo apoio e confiança do meu Partido Republicanos para esta tarefa. Assumo aqui o compromisso de presidir a comissão de da a comissão de comunicação com uma missão nesse parlamento. A minha história na comunicação vem muito antes da minha formação como jornalista. Vem dos tempos de menino, amante do rádio, quando ouvia os programas e já sonhado em fazer parte deste mundo da comunicação. O rádio me abriu portas para realizar o meu sonho, e ser locutor esportivo, narrador esportivo, apresentador de rádio e TV. Tempos de muito aprendizado e de alguns perrengues, mas sempre guardados com carinho na memória. No jornalismo, pude chegar à casa de milhões de pessoas pela TV, contando os fatos do dia a dia e também aprendendo pouco mais sobre os desafios da televisão. Nessa caminhada, mais de trinta anos, tive a honra de trabalhar em muitos veículos de comunicação de pequenos do interior do meu estado, Espírito Santo, até a TV Record e a TV Bandeirantes em Minas Gerais. Via a comunicação crescer, se modernizar, a tecnologia abrir espaço e mudar a forma na qual estamos acostumados a ler, assistir e produzir conteúdo. Do radinho de pilha chegamos aos computadores, aos modernos smartphones, as redes sociais, e os desafios de hoje se apresentam. Precisamos trabalhar pra que a nossa legislação alcance este futuro que já chegou, através dos smartphones, através do celular, você consegue hoje levar informação nos quatro cantos do país. Só que, tem lugares no nosso país que não têm internet, têm lugares no nosso país que não têm sequer uma rádio comunitária pra que possam se expressar pra aquela comunidade possa falar para os seus. Gostaria desde já de me colocar à disposição, assim como toda a equipe, que dará suporte para que os colegas se sintam à vontade pra nos procurar tantas vezes que forem necessárias. Vamos construir diálogo e bons debates, uma legislação que tenha na comunicação alicerce da nossa democracia. Como deputados federais temos a responsabilidade de zelar pela liberdade de expressão e pela pluralidade de opiniões em nosso país. E para isso, é fundamental que tenhamos uma legislação clara e atualizada, que regule a comunicação em todas as formas, seja ela televisão, rádio, internet ou qualquer outro meio. Além disso é importante que essa legislação seja acompanhada por políticas públicas que promovam a inclusão digital, e a democratização da comunicação. Contem comigo, contem com esta comissão, assim como eu contarei com cada de vocês colegas da comissão de comunicação, porque essa comissão começa agora e a partir de agora, no desmembramento com a comissão de ciência e tecnologia. A partir de agora temos longo desafio pela frente. Participei da comissão de ciência e tecnologia na legislatura passada, e sei como que tivemos grandes embates, debates e projetos a relatar. Boa parte desses projetos estarão aqui na nossa comissão de comunicação. E eu conto com a ajuda de cada de vocês, a experiência, não só a experiência de executivo municipal, de executivo estadual, de legislativo municipal, estadual e federal, como também de comunicação, e até mesmo agora nas novas plataformas de comunicação. Conto com cada de vocês, o meu abraço fraterno a cada dos colegas e obrigado pela votação, sem nenhum tipo de objeção, por unanimidade, nosso nome para presidir a comunicação. Obrigado a todos e agora está franqueada a palavra. Deputada Júlia.",
      "summary": "Deputado assume compromisso de presidir comissão de comunicação, preservar e modernizar liberdade de expressão e pluralidade de opiniões por meio de legislação atualizada e políticas públicas que promovam inclusão digital. Conta com apoio e experiência de colegas na comissão, que abrange também ciência e tecnologia.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678892604,
      "duration": 41,
      "transcription": "Gostaria só de parabenizálo, né? O meu colega jornalista assim como o senhor também tem formação de jornalismo, em jornalismo, em comunicação social, atuei doze anos na área, e também sou advogado então com certeza espero poder contribuir com o debate aqui nessa casa, eu que sou uma grande defensora da liberdade de expressão que tem sido tão atacada nos últimos anos aqui no país, me coloco à disposição dos colegas e que façamos bons debates aqui e que a gente traga de fato resultado pra sociedade. Muito Obrigado deputada. Deputado Bibu,",
      "summary": "Deputada, ex-jornalista e advogada, defende liberdade de expressão e deseja contribuir para debates que resultem em benefícios para a sociedade.",
      "speaker": {
        "name": "Julia Zanatta",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1678892645,
      "duration": 55,
      "transcription": "Presidente, tive a honra de instalar a sua presidência, e fico muito feliz de saber da sua vida na comunicação, que também tem a ver com a minha, como radialista, e empresários de comunicação, apresentador de televisão, também temos vários colegas da área, como como nossa querida deputada também falou aqui há pouco, né? Também o Luciano, radialista, Então eu me sinto muito bem e tenho certeza que esta comissão será a grande surpresa da Câmara Federal nas comissões. Uma comissão que está surgindo e já veio para brilhar. No final deste ano diremos o seguinte, o que passou passou, mas o que passou brilhando resplandecerá para sempre e será o caso desta comissão com a sua presidência. Muito obrigado.",
      "summary": "Deputado se sente bem com presidência na comissão, cita sua vida na comunicação e espera brilhar nesta. Agradece.",
      "speaker": {
        "name": "Bibo Nunes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678892700,
      "duration": 13,
      "transcription": "Obrigado pelas palavras deputado Bebo Nunes e obrigado também por presidir a comissão aqui na nossa instalação dos trabalhos. Deputado Gustavo gostaria de falar? Com a palavra o deputado Gustavo Geyer.",
      "summary": "Deputado agradeceu Bebo Nunes e cedeu a palavra a Gustavo Geyer.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678892713,
      "duration": 122,
      "transcription": "Primeiramente parabenizar o querido presidente pela assumir a presidência, a primeira presidência dessa comissão que eu acho que não poderia haver momento mais fortuito pra pra implementação dessa nova comissão já que a gente está vivendo momento onde a internet trouxe a capacidade de levar a comunicação de várias vertentes, de várias formas, de vários aspectos políticos pra toda população do nosso país, e eu acho muito importante também da gente ter estabelecer aqui pelo menos mais uma força pra poder lidar contra essa essa sanha persecutória que acontece hoje por conta de lado do espectro político que está tentando silenciar, o outro que tá simplesmente tentando defender os seus valores e princípios. Então o que a gente possa agregar mais pro nosso país, defender a liberdade de expressão como a nossa querida amiga Deputada Júlia disse nunca sofreu tanta perseguição, nunca houve tanta censura, nunca houve tanta determinação do que se pode ou não se pode falar, pensar, opinar no nosso país quanto agora. Então eu acho que pra gente evitar que nós nos possamos evitar regresso ao ponto de censura absoluta nada melhor do que uma comissão instaurada justamente pra defender a comunicação. Lembrando para que haja comunicação é preciso haver liberdade de expressão. Pra que haja comunicação as pessoas tem que ter a liberdade de falar o que elas pensam, que elas acreditam sem correr risco de serem presos, de serem de terem seus nomes jogados em inquéritos. Então vamos criar uma legislação que resguarde, solidifique a liberdade de expressão como dos valores basilares fundamentais da nossa sociedade, eu tenho certeza que com essas pessoas brilhantes que fazem parte dessa comissão, Pessoas notórias aqui que tiveram histórico na parte da comunicação entendem a importância da liberdade de expressão e nós poderemos fazer sim uma uma bloqueio a essa perseguição que está acontecendo. Parabéns mais uma vez pela presidência, espero poder trabalhar junto, espero poder aprender muito com o senhor, não só na carreira política, mas na carreira da comunicação também, que hoje a internet dá essa essa liberdade, essa abertura pra várias pessoas num cômodo da sua casa com o celular poder comunicar com milhões, mas a gente sabe que a gente tem muito a aprender com os profissionais como o senhor, obrigado. Obrigado",
      "summary": "Deputado fala sobre importância de comissão contra perseguição à liberdade de expressão na internet, buscando evitar censura e solidificar essa liberdade como valor fundamental da sociedade, aguardando um trabalho colaborativo e aprendizado com outros membros da comissão.",
      "speaker": {
        "name": "Gustavo Gayer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678892835,
      "duration": 29,
      "transcription": "Obrigado pelas palavras. Realmente a gente a gente tem canhão hoje da comunicação que é a internet, os meios sociais e hoje, né, mais do que nunca a gente já democratizou pouco a comunicação e a gente precisa realmente debater a liberdade de expressão no parlamento e no país. Obrigado pelas palavras, pode contar com a nossa comissão. A minha colega Simone Marquito, é agora vai ter a palavra. Com a palavra deputada Simone.",
      "summary": "Deputado mencionou a importância da comunicação democratizada pela internet e meios sociais, a necessidade de debater liberdade de expressão no país e apoio à comissão de Simone Marquito.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678892864,
      "duration": 60,
      "transcription": "Feliz presidente pela sua eleição, com certeza estaremos ao seu lado pra aquilo que for necessário, entendo como todos os colegas têm colocado que a liberdade de expressão ela é importante, é necessária, é uma conquista, mas a gente também tem que começar a discutir a responsabilidade da fala, a responsabilidade da informação. Eu venho de televisão, né, e afiliadas da da Rede Globo do SBT, também de rádio, então acho que é importante a gente trabalhar com a comunicação e e somar, acho que algumas experiências do nosso dia, no nosso dia a dia, dá satisfação, dá transparência, está mais próximo da população que espera de nós de fato essa transparência então a nossa comunicação vai ser muito importante então parabéns conte conosco, Que Deus dê sabedoria e nos abençoe pra que a gente possa fazer dessa comissão uma comissão de orgulho ao povo brasileiro. Obrigado.",
      "summary": "Deputada fala sobre importância da liberdade de expressão com responsabilidade; menciona experiência em mídia; destaca valor da transparência e comunicação na comissão. Parabéns ao presidente.",
      "speaker": {
        "name": "Simone Marquetto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1678892924,
      "duration": 34,
      "transcription": "Obrigado deputada Simone. Realmente a gente precisa, nós que somos da imprensa profissional, né? Do jornalismo profissional, a gente sabe o que que é ser responsabilizado. E a gente precisa em que todas as plataformas as pessoas tenham responsabilidade do que elas passam para quem consome o seu conteúdo e isso é muito importante realmente. Deputado Mário Frizz pediu a palavra, a gente está com uma lista de inscrição, todos vão ter a oportunidade de falar. Deputado Mário Frizz.",
      "summary": "Deputado destaca importância da responsabilidade de plataformas com conteúdo consumido por usuários, há uma lista de pessoas que pediram para falar.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678892958,
      "duration": 242,
      "transcription": "Deputado parabéns pela sua presidência contou com o meu voto. Vimos vivemos momento eu que que há vinte e cinco anos trabalho com comunicação, dos quais pelo menos vinte na TV Globo, e como secretário especial da cultura do governo Bolsonaro, tive a oportunidade de através da Secretaria de Direitos Autorais, fazer estudo a respeito dessas questões da censura, né? Porque uma coisa é a gente ter espaço democrático e outra coisa é a gente ter espaço controlado. É muito perigoso o que eu venho escutando do discurso do atual presidente e de outros membros, falando sobre a regulação da internet. Muito perigoso esse termo, nós temos o marco civil da internet. Eu lancei esse ano o PL três dois dois sete que trata justamente da atualização do Marco Civil da internet. O que a gente percebeu com dados, números, na Secretaria Especial da Cultura é que só havia reclamação de perfis conservadores, não só a reclamação de censura de suas palavras mas também da derrubada de seus perfis e nós da comunicação assim como o senhor e assim como o Bebo Nunes a gente não pode esquecer que a comunicação é como trabalho de marcenaria é como uma pastelaria essas pessoas que hoje estão numa numa rede social num blog elas estão tirando dali o seu sustento o prato de comida das suas famílias definir o que é fake News me preocupa muito quem é que vai definir o que é fake News porque a mentira a fofoca é algo que infelizmente faz parte da sociedade se você não não não tem o discernimento pra saber o que é certo e o que é errado, você vai cometer, deslize e a própria sociedade, através da legislação, vai ter essa responsabilidade de punição o que não pode e é o que a gente assistiu muito claramente enquanto secretária especial de cultura é arbitrariamente perfil ser derrubado, desmonetizado, nós temos pessoas, o Gustavo Gaia, o deputado Gustavo Gaia, nós temos 000 Edi Raposo, que é comentarista, que sem receber centavo pra seu trabalho desde dezembro então há que ter critério por isso lancei o PL peço o apoiamento fundamento de todos os presentes, deixando aqui meu respeito a todos os deputados aqui presente, pra que a gente possa debater o assunto mas não com viés ideológico, todos nós temos ideologia. E nesse momento o que a gente está vendo é que somente lado na secretaria de cultura a gente tinha canal de reclamações eram mais de cem perfis somente de direita reclamando somente perfis conservadores reclamando Então isso mostra que as redes sociais não podem nem mesmo as Big Tex, a gigante do mercado podem sobrepor a opinião da população. Se eu penso diferente de você vai haver debate se a pessoa transborda margem do debate com ofensas a gente pode procurar o meio legal se sentiu ofendido você pode procurar a justiça agora sem o menor aviso prévio as pessoas estão tendo seus perfis derrubados é sem sem saber porque então isso me preocupa sim a o gigante que que se tornou a internet hoje que supera qualquer meio de comunicação, não pode ser tratado como se fosse veículo, terceiro veículo, se falava que o rádio ia assumir a televisão apareceu e o rádio convive com sucesso maravilhoso graças a Deus é uma informação independente diferente. A televisão também não vai desaparecer por conta das redes sociais. Acho que vai haver uma comunhão natural sobre isso. Então meu senhor presidente Parabenizo o senhor pela posição, como falei teve meu voto e espero que a gente possa aqui ampliar o diálogo e chegar a uma conclusão legal sobre esse assunto. Obrigado, saldo a todos.",
      "summary": "Deputado félicita presidência e expressa preocupação com regulação da internet, apoiando atualização do Marco Civil. Menciona desigualdade nas reclamações de perfis censurados e defende debate aberto respeitando liberdade de expressão. Destaca importância das redes sociais como fonte de sustento e pede cuidado no tratamento delas como meios de comunicação, esperando diálogo amplo sobre o assunto.",
      "speaker": {
        "name": "Mario Frias",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678893200,
      "duration": 81,
      "transcription": "Eu não tenho dúvida que a gente vai ter amplo debate de temas relacionados à liberdade de expressão. E e pode ter certeza absoluta que a gente aqui na presidência, que é a nossa presidência e o apoio de todos os colegas vamos fazer debate profundo E e realmente deputado Mário Frias a gente precisa ter debate e cada expor a sua opinião e mostrar e o que que cada pensa sobre determinados temas aqui. Eu me recordo quando estávamos agregados à ciência e tecnologia esse debate já existiu na legislatura passada, vai continuar existindo ainda com mais força e eu quero também parabenizar pelo seu trabalho E e lá na Secretaria Especial de Cultura algumas ideias eram muito bem executadas, pouco recurso você teve deputado, e vossa excelência teve, pra que pudesse desenvolver projeto e trabalho ainda melhor. Parabéns pelo trabalho executado na Secretaria de Cultura, e algumas alguns projetos ainda estão latentes na minha cabeça e deveriam ser aproveitados não só pra por estados e municípios também. E parabéns pelo trabalho, por isso que vossa excelência chegou aqui à Câmara dos Deputados. Deputado Luciano Azevedo.",
      "summary": "Deputado valoriza debate sobre liberdade de expressão e reconhece trabalho do colega na presidência e na Secretaria Especial de Cultura, com ideias para continuar executando projetos.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678893281,
      "duration": 202,
      "transcription": "Primeiro boa tarde a todos presidente a minha, minha saudação aí pela eleição, pela votação unânime. E o meu desejo de bom mandato aqui, à frente da, da presidência da comissão de comunicação da Câmara dos Deputados. Nós vamos iniciar trabalho aqui presidente que certamente terá uma série de temas Importantes pro Brasil a serem tratadas. Eu faço comunicação há mais de trinta anos, na minha cidade que é Passo Fundo, Principal cidade da metade norte do Rio Grande do Sul, em rádio, sempre com muita responsabilidade. Eu queria aqui, lembrar também como temas que tem que ter tem que ser, tratados aqui pela comissão, Em primeiro lugar a redução do mercado de trabalho pro jornalista. Eu sou formado pela primeira turma de jornalismo da Universidade de Passo Quando a universidade de Passo Fundo que é uma universidade muito tradicional lá do Rio Grande do Sul tem mais de cinquenta anos, Abriu seu curso de comunicação social todas as três turmas, lotaram, Jornalismo, publicidade e propaganda e rádio e TV. Rádio e TV depois foi extinta e as outras duas têm cada vez mais dificuldade de terem alunos, porque o aluno sai e ele não encontra espaço no mercado de trabalho, então esse é tema para ser tratado aqui com seriedade. Em segundo lugar, a própria realidade dos cursos de comunicação social no Brasil, que precisam ser apoiados, avaliados, acompanhados, e precisam ser debatidos e discutidos nessa comissão do Congresso Nacional. Em terceiro lugar presidente pra que o nome alongue né? Cada vez mais no mundo a gente fala está falando em internet Deputado falou agora aqui e é verdade a internet assumiu uma proporção extraordinária, mas existem ainda veículos tradicionais como a televisão e o rádio que precisam ser apoiados. Então eu queria propor debate aqui na comissão sobre as rádios das médias e pequenas cidades brasileiras, que são quem fala pra aquelas comunidades e são onde normalmente nós parlamentares queremos estar dando lá nossas entrevistas Quando visitamos o interior do Brasil e o interior do nosso estado. E são rádios que a começar pelo recurso recebem da publicidade oficial, são absolutamente discriminadas historicamente discriminadas. Isso tem que ser debatido aqui também porque é lá no interior que às vezes só tem uma emissora de rádio, duas emissoras de rádio que a comunidade vive e convive. Então queria trazer esses três temas, vamos trazer durante o ano, tenho certeza que vossa excelência vai pautar, e não tenho dúvida de que essa comissão aqui plural, vai fazer grande trabalho em defesa do povo brasileiro. Então estou aqui ao lado dos colegas com muita honra pra colaborar e desde já cumprimento me coloco à disposição presidente.",
      "summary": "Deputado propõe abordar:",
      "speaker": {
        "name": "Luciano Azevedo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678893483,
      "duration": 71,
      "transcription": "Deputado. Os temas são pertinentes, todos eles. E eu acredito que uma audiência pública possa ser requerido pelo pelo colega pra que a gente possa debater aqui esses temas como mercado de trabalho realmente, as emissoras de rádio de cidades pequenas e médias do país, emissoras de TV também e o curso de comunicação social também eu sou, quando eu fui, entrei na faculdade, eram trezentos vagas, era muita gente. E hoje você tem menos menos vagas e eu acredito que também pela internet ter chegado, muita gente acredita que não precisa passar por uma faculdade de comunicação social. Eu era eu era apenas radialista sem formação, acreditava e tinha o pensamento que a formação não era importante. Quando eu entrei na universidade eu vi como que é importante a formação na comunicação social. Obrigado deputado pelas palavras e obrigado por levantar esses temas. Agora o deputado Eduardo Velloso, com a palavra.",
      "summary": "Deputado fala sobre a relevância dos temas tratados, a necessidade de debates públicos sobre mercado de trabalho, rádios e TVs em cidades pequenas e médias, e importância do curso de Comunicação Social. Sua experiência como radialista sem formação e seu posterior ingresso na faculdade exemplificam esse ponto.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678893554,
      "duration": 134,
      "transcription": "Deputado primeiro quero parabenizar vossa excelência pelo cargo de presidente, dizer que contribuir pra que o senhor estivesse nesse posto. Mas eu sou deputado lá do Acre e lá além de tudo que o nosso colega falou Nós temos isolamento que às vezes nem a internet chega direito. E isso o povo sofre muito. Sofre porque às vezes você sem comunicação você é levado, não consegue se se quer fazer uma reivindicação. Hoje o Acre ele vive com quatro municípios dos vinte e dois municípios isolados. Não existe estrada e pasmem. O Ministério Público, deles o prefeito quis abrir e o Ministério Público entrou contra Se fazer uma estrada pra ligar ele é uma BR. Será que o povo de lá sabe do que está acontecendo? Eu eu estou falando isso porque nós estamos perto de implantar a o cinco G aqui no Brasil. E essa implantação do cinco Cinco G e aqui eu queria pedir pro meus colegas deputados que dessem uma olhada pros estados da Amazônia. Nós temos território vasto, Pouco acessível a comunicação. Então deputado eu queria fazer esse pedido na implantação Do cinco G, eu sou médico de formação, isso vai melhorar até nos municípios isolados, porque hoje estão surgindo robôs Que vão depender do cinco G, para que se faça cirurgia à distância, isso é viável. Então além de comunicação, além de informação, Nós podemos levar até a saúde, com a implementação do cinco G. Então assim, em Hoje o Acre vive num isolamento, tanto de comunicação quanto de estrada, e isso eu acho que pode ser destravado A partir do momento que nós entrarmos com a comunicação principalmente a internet de alguma forma, uma cobertura maior na região da Amazônia e principalmente no meu estado do ar. Obrigado presidente.",
      "summary": "Deputado fala sobre isolamento no Acre, falta de comunicação e roubo de estradas. Pede atenção à implantação do 5G na Amazônia para melhorar comunicação, informação e saúde em municípios isolados. Obrigado.",
      "speaker": {
        "name": "Eduardo Velloso",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678893688,
      "duration": 127,
      "transcription": "Obrigado deputado. A sua reivindicação é pertinente. Nós vivemos nos rincões do país ainda sem comunicação devida e sem internet. E a internet ajuda o homem do campo, ajuda a gente acabar com o isolamento de diversas cidades pelo Brasil. Acredito que a implantação do 5 G que já acontece em algumas capitais, quando chegar a Rio Branco e quando a gente tiver uma forçatarefa pra chegar na região da Amazônia e chegar nos outros municípios a do Acre, nós vamos acabar com esse isolamento. A gente tem uma condição incrível no país e eu vejo isso que tá sendo feito desde a gestão anterior do Ministério das Comunicações e agora com a nova gestão. Que a gente possa levar internet, levar comunicação para os rincões do Brasil. Quando eu fui deputado na legislatura passada pra levar até mesmo o rádio para os rincões do Brasil, nós aprovamos na Comissão de Desenvolvimento Econômico Indústria, Indústria, Comércio e Serviços, o projeto do chip no de rádio FM nos aparelhos de celular porque em determinados locais você não consegue ouvir rádio a não ser se você tiver internet e quando você não tem internet? Como é que você consegue estar informado? Como é que você consegue ter comunicação? Por isso nada melhor de que levar internet banda larga e cinco G pra quem mais precisa no país. Obrigado pelas suas sugestões. Usar a palavra, não havendo mais nada a tratar, vou encerrar a presente reunião, agradecendo a presença de todos, mais uma vez agradecendo a votação dos colegas e numa data oportuna vamos marcar a nossa nova, a nossa outra reunião deliberativa da nossa comissão. Obrigado a todos pela presença deus abençoe",
      "summary": "Deputado valoriza internet e 5G para inclusão rural, menciona chip de rádio FM em celulares e agradece sugestões na reunião.",
      "speaker": {
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}